{
    "id": "hf_jp-ii_spe_19870528_v-plen-pcfamily",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-05-28",
    "title": "To participants in the Fifth Plenary Assembly of the Pontifical Council for the Family",
    "excerpt": {
        "fr": "Monsieur le Cardinal,Chers Frères dans l’épiscopat,Chers amis,",
        "it": "1. Insieme ai membri e collaboratori permanenti del Consiglio Pontificale per la famiglia, sono felice di salutare tutti i partecipanti alla vostra quinta assemblea plenaria. Essi mettono al servizio della famiglia le risorse del loro spirito e del loro cuore, l’esperienza della loro vita e del loro apostolato. Li ringrazio vivamente per la loro collaborazione specifica a questo Dicastero romano, e domando loro di continuare sempre a mantenere, nella loro missione, gli obiettivi prioritari che hanno elaborato, per il bene della Chiesa e dell’intera società.",
        "es": "Señor cardenal,queridos hermanos en el Episcopado,querido amigos:"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1987/may/documents/hf_jp-ii_spe_19870528_v-plen-pcfamily.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/may/documents/hf_jp-ii_spe_19870528_v-plen-pcfamily.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1987/may/documents/hf_jp-ii_spe_19870528_v-plen-pcfamily.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times New Roman\" size=\"3\"> </font> <i><b><font face=\"Times New Roman\" size=\"4\"> DISCOURS DU PAPE JEAN-PAUL II<br> À LA Vème ASSEMBLÉE PLÉNIÈRE <br/> DU CONSEIL PONTIFICAL POUR LA FAMILLE </br></font></b></i> <font face=\"Times New Roman\" size=\"3\"> <br/> <br/> <i>Vendredi 28 mai 1987</i></font></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\"> <i>Monsieur le Cardinal,<br/> Chers Frères dans l’épiscopat,<br/> Chers amis,</i></font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">1. Autour des membres et collaborateurs permanents du Conseil pontifical pour la Famille, je suis très heureux de saluer tous les participants à votre cinquième Assemblée plénière. Ils mettent au service de la famille les ressources de leur esprit et de leur cœur, l’expérience de leur vie et de leur apostolat. Je les remercie vivement de leur collaboration spécifique à ce Dicastère romain, et je leur demande de continuer toujours à garder, dans leur mission, les objectifs prioritaires qu’ils ont étudiés, pour le bien de l’Eglise et de la société tout entière.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Le thème de votre Assemblée, “<i>la sacramentalité du mariage et la spiritualité conjugale et familiale</i>”, met en lumière l’un des aspects importants que le prochain Synode des Evêques sur la vocation et la mission des laïcs dans l’Eglise ne manquera pas d’aborder.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">La vocation d’époux, de père et mère de famille, est la caractéristique propre de la grande majorité des membres du Peuple de Dieu. Leur condition de baptisés est spécifiée par le sacrement de mariage qui les fait participer au mystère de l’union du Christ avec son Eglise. Prendre conscience de <i>l’appel universel à la sainteté</i>, comme le Concile Vatican II l’a rappelé aux fidèles, suppose que l’on découvre, dans sa propre existence, la volonté concrète de Dieu, et que l’on ait le désir d’y répondre généreusement. La vie ordinaire des époux et de tous les fidèles prend ainsi, dans la lumière de la foi et avec le soutien de l’Esprit Saint, la dimension d’un dialogue de la créature avec son Créateur, de l’homme avec Dieu, du fils avec son Père.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">2. L’une des manifestations réconfortantes de l’action de l’Esprit Saint au cours des années qui ont suivi le dernier Concile est précisément la floraison de <i>groupes de spiritualité</i>, dont un certain nombre ont pour but de promouvoir la spiritualité conjugale. De tels mouvements, insérés dans la pastorale de l’Eglise, constituent un instrument qualifié et efficace pour stimuler chez de nombreux fidèles une vie de sainteté et les amener à découvrir la grâce et la mission propres que, comme époux chrétiens, ils reçoivent dans I’Eglise. Vous êtes nombreux, chers membres du Conseil pontifical pour la Famille, à connaître par expérience les valeurs de ces mouvements. A l’origine de ces initiatives pastorales, on trouve des hommes et des femmes, des prêtres et des laïcs qui, poussés par l’amour du Christ, ont pressenti que leur service de Dieu et de la société devait s’accomplir en faveur de la famille. A leurs yeux, les éléments qui font partie intégrante de la vocation humaine des époux comme l’amour conjugal, la paternité, l’éducation des enfants, devraient prendre une dimension surnaturelle et transcendante.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">3. Ces promoteurs de la spiritualité conjugale et familiale, se sont donc montrés pleins d’initiative, mais il convient aussi de souligner leur souci de<i> fidélité à l’Eglise</i>. Même lorsque des activités pastorales ont pris naissance dans la mouvance du Magistère, la droiture de pensée et la droiture de vie doivent demeurer sans cesse une conquête dans l’Esprit, au fur et à mesure que les années passent. Des questions qui touchent à la sainteté de vie des époux et des parents chrétiens pourraient perdre leur référence essentielle à la foi, au niveau doctrinal ou dans la vie pratique, sans une reprise constante du sens chrétien de la vie conjugale. Autrement, on arriverait à une désorientation ou même, dans certains cas, à une déformation de la conscience des fidèles. Le Magistère de l’Eglise, qui, ces dernières années, a clarifié des questions fondamentales, doit être fidèlement suivi lorsqu’il s’agit de la formation chrétienne des époux ou de la préparation au mariage.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Certes, en contraste avec cet enseignement, dans nos sociétés, un certain nombre de misères existent qu’il importe de ne pas perdre de vue, celles notamment qui affectent les époux tentés de désunion ou désunis, les enfants de parents séparés, les jeunes tentés de se livrer à des expériences sans se soucier de l’engagement dans le mariage qui seul justifierait leur union intime. Tous ceux-là -et ils sont malheureusement nombreux-, il faut trouver le moyen de les aider, et les préparer à redécouvrir le dessein merveilleux de Dieu sur leur vie comme un chemin, semé de tentations et d’embûches, mais jamais privé de la grâce divine et de l’espérance.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Mais l’on peut dire que, dans tous les foyers, des difficultés surviennent dès lors que l’on veut correspondre pleinement à la vocation conjugale et parentale; il serait illusoire de les ignorer, ou de prétendre les résoudre en niant les exigences morales que la conscience chrétienne impose.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Si l’on aide les époux à atteindre une meilleure qualité de vie humaine et une plus grande perfection chrétienne, le fait de découvrir les fondements d’une meilleure capacité de don de soi entre époux et à l’égard des enfants, de donner à sa vie des motivations valables d’ordre naturel et chrétien, peut transformer un horizon assombri par les obstacles, en une perspective d’espérance, qui s’appuie sur l’ascèse, la conquête et la maîtrise de soi, avec l’aide de Dieu. Beaucoup d’hommes et de femmes, de nombreux foyers, ont pu ainsi approfondir leur propre incorporation au Christ par les sacrements. Toute la spiritualité chrétienne plonge en effet ses racines dans le <i>sacrement du baptême</i>.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">4. En nous faisant participer à la filiation divine, Dieu nous a configurés au Christ et nous a mis sous sa loi de sainteté. C’est ce que dit le Concile Vatican II dans la Constitution sur l’Eglise: “ Appelés par Dieu, non au titre de leurs œuvres mais au titre de son dessein et de sa grâce, justifiés en Jésus notre Seigneur, les disciples du Christ sont véritablement devenus, dans le baptême de la foi, fils de Dieu, participants de la nature divine et, par conséquent, réellement saints. Cette sanctification qu’ils ont reçue, et leur faut donc, avec la grâce de Dieu, la conserver et l’achever par leur vie ” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen Gentium</a></i>, 40).</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Cette vie divine que tout chrétien a reçue avec le baptême, se nourrit et grandit au moyen de la prière et des autres sacrements, surtout celui qui rend présentes la passion rédemptrice du Christ, sa mort et sa résurrection. L’Eucharistie est vraiment le centre et la racine de la vie chrétienne. Les époux chrétiens y participent à un titre spécial. En effet le sacrement de mariage est le signe du mystère d’amour par lequel le Christ s’est livré pour son Eglise et un moyen d’y participer (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et Spes</a></i>, 48), l’Eucharistie est précisément le sacrement et le mémorial de ce mystère. La vie eucharistique est donc un élément spécifique de toute la spiritualité conjugale: elle comporte les mêmes lois de don de soi à la gloire de Dieu et pour le salut de l’humanité, et elle apporte la nourriture nécessaire pour suivre ce chemin.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">5. Pour sa part, “ le sacrement de mariage, qui reprend et spécifie la grâce sanctificatrice du baptême, est bien une source spéciale et un moyen original de sanctification pour les époux et pour la famille chrétienne ” (Ioannis Pauli, <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 56). L’être du mari et de la femme - et leur relation - a été configuré au mystère de l’union du Christ et de l’Eglise par la célébration de ce sacrement. La spiritualité conjugale jaillit de la docilité même à l’Esprit Saint qui a marqué les époux dans leur être. L’Esprit Saint “ rend l’homme et la femme capables de s’aimer comme le Christ nous a aimés ” (<i>Ibid</i>. 13)et de manifester a à tous les hommes la présence vivante du Sauveur dans le monde et la véritable nature de l’Eglise, tant par l’amour des époux, leur fécondité généreuse, l’unité et la fidélité du foyer, que par la coopération amicale de tous ses membres ” (</font><a></a><font face=\"Times New Roman\"><i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et Spes</a></i></font><font face=\"Times New Roman\">, 48).</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">6. Mais si l’insertion au Christ qu’opèrent le baptême et la participation au mystère pascal sont les éléments constitutifs de la spiritualité conjugale, il ne faut pas oublier les contenus spécifiques qui doivent être sanctifiés dans la fidélité à l’Esprit. Le mariage, qui correspond au dessein de Dieu, s’enracine dans la nature humaine. La structure même de l’être humain comporte une exigence de vérité dans son agir. Promouvoir une spiritualité conjugale chrétienne en ignorant totalement ou en partie les authentiques exigences naturelles, ce serait déformer à la fois la valeur naturelle du mariage et son aspect de sacrement chrétien.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">La spiritualité conjugale chrétienne n’est finalement pas autre chose que le développement normal de la vie selon l’Esprit du Christ, du don et des exigences de l’être matrimonial. “ Les devoirs que la famille est appelée par Dieu à remplir dans l’histoire ont leur source dans son être propre et sont l’expression de son développement dynamique et existentiel ” (Ioannsi Pauli PP. II, </font><a></a> <font face=\"Times New Roman\"> <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i></font><font face=\"Times New Roman\">, 17). Ces mêmes devoirs du mariage, perçus avec plus de clarté à la lumière de la Révélation et vécus dans l’Esprit du Christ, font du mariage chrétien un chemin spécifique de sainteté pour tant et tant de laïcs chrétiens.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">7. Aujourd’hui, ceux qui ont pris conscience de cette dimension spirituelle et transcendante de l’union conjugale et familiale sauront manifester dans la société les fruits d’un amour généreux et fécond. Un apostolat entre les familles, de foyer à foyer, entre les époux et les parents chrétiens, est particulièrement opportun. Le bien-être humain et chrétien des personnes et des familles, et même la paix et la prospérité de la société, dépendent en grande partie de cette lumière, de ce ferment que les foyers chrétiens sont appelés à être au sein du monde. Lorsqu’ils donnent le témoignage de la concorde entre leurs membres, de l’unité et de la fidélité dans les relations entre époux, de leur amour inébranlable au milieu des épreuves et des contrariétés, lorsqu’ils font preuve de compréhension et d’ouverture envers les autres, en demeurant eux-mêmes humbles et vigilants, ils sont comme des lumières qui, dans les moments d’obscurité et de doute, éclairent et fortifient d’autres époux et d’autres foyers tentés par le découragement et l’abandon, par l’égoïsme, par l’infidélité, voir par le divorce, et aussi par l’avortement.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Les époux et les foyers chrétiens qui remplissent leur mission construisent l’Eglise, à l’intérieur de leur propre famille, et à l’extérieur, dans la société. Ils la construisent à l’intérieur, quand, fidèles à la dynamique de leur propre <i>communion conjugale</i>, ils consolident et fortifient leur union humaine et spirituelle conformément à la promesse de devenir <i>une seule chair</i>, faite lors de l’alliance nuptiale. Ils la construisent encore lorsque cette communion intime de corps et d’esprit fructifie de manière responsable avec la venue d’enfants auxquels ils transmettent une authentique formation humaine et chrétienne; lorsque l’amour pour le conjoint et pour les enfants reste fidèle malgré la tentation de l’infidélité et de l’abandon; et enfin lorsque, même s’il n’y a apparemment plus guère de raisons humaines pour aimer, on continue cependant à aimer, avec la force du Christ. Ainsi, la société elle-même s’enrichit de toutes ces vertus des familles chrétiennes, dans la mesure où elles soutiennent et défendent l’honnêteté et la fidélité, le pardon et la réconciliation, le don de soi et l’esprit de sacrifice, la convivialité et la paix, le respect et l’esprit de concorde.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">8. Il vous faut donc, chers membres du Conseil pontifical pour la Famille, promouvoir une pastorale qui fasse découvrir toutes les richesses que comporte la spiritualité conjugale. “La famille chrétienne . . . édifie le Royaume de Dieu dans l’histoire à travers les réalités quotidiennes qui concernent et qui caractérisent sa condition de vie: c’est dès lors dans l’amour conjugal et familial - vécu dans sa richesse extraordinaire de valeurs et avec ses exigences de totalité, d’unicité, de fidélité et de fécondité (Pauli VI, <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae_fr.html\">Humane Vitae</a></i>, 9)-, que s’exprime et se réalise la participation de la famille chrétienne à la mission prophétique, sacerdotale et royale de Jésus-Christ et de son Eglise” (Ioannis Pauli PP. II, </font><a></a> <font face=\"Times New Roman\"> <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i></font><font face=\"Times New Roman\">, 50).</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Je souhaite donc que les réflexions de cette Assemblée plénière stimulent le Conseil pontifical pour la famille, les Commissions pour la famille des Conférences épiscopales, les groupes de spiritualité et les autres mouvements chrétiens qui servent la famille, à promouvoir un intense apostolat touchant le mariage et la famille. Dans la multiplicité des initiatives apostoliques que l’Esprit Saint suscite dans l’Eglise et en fidélité à l’unité de la doctrine, le Seigneur bénira de fruits abondants ces activités.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">En gage de ces grâces, je vous bénis de tout cœur, et je bénis vos enfants et ceux qui vous sont chers.</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"2\">© Copyright 1987 -  Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"2\"> </font> </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font size=\"4\"><b></b></font><font color=\"#663300\"><i><font size=\"4\"><b>DISCORSO DEL SANTO PADRE <br> AI PARTECIPANTI ALLA V ASSEMBLEA PLENARIA <br/> DEL PONTIFICIO CONSIGLIO PER LA FAMIGLIA<br/> </br></b></font><font size=\"3\"><br/> Venerdì, 28 Maggio 1987</font></i></font></p>\n<p align=\"justify\">  </p>\n<p> <i> Eminenza,<br/> Cari fratelli nell’episcopato,<br/> Cari amici. </i></p>\n<p> 1. Insieme ai membri e collaboratori permanenti del Consiglio Pontificale per la famiglia, sono felice di salutare tutti i partecipanti alla vostra quinta assemblea plenaria. Essi mettono al servizio della famiglia le risorse del loro spirito e del loro cuore, l’esperienza della loro vita e del loro apostolato. Li ringrazio vivamente per la loro collaborazione specifica a questo Dicastero romano, e domando loro di continuare sempre a mantenere, nella loro missione, gli obiettivi prioritari che hanno elaborato, per il bene della Chiesa e dell’intera società. </p>\n<p> Il tema della vostra assemblea, “<i>la sacramentalità del matrimonio e la spiritualità coniugale e familiare</i>”, mette in luce uno degli aspetti importanti che il prossimo Sinodo dei Vescovi sulla vocazione e la missione dei laici nella Chiesa non mancherà di affrontare. </p>\n<p> La vocazione degli sposi, di padre e madre di famiglia, è la caratteristica propria della grande maggioranza dei membri del Popolo di Dio. La loro condizione di battezzati è specificata dal sacramento del matrimonio che li rende partecipi al mistero dell’unione di Cristo con la Chiesa. Prendere coscienza della <i>chiamata universale alla santità</i>, come il Concilio Vaticano II ha ricordato ai fedeli, presuppone che si scopra, nella propria esistenza, la volontà concreta di Dio e che si abbia il desiderio di rispondervi generosamente. La vita ordinaria degli sposi e di tutti i fedeli assume anche, alla luce della fede e con il sostegno dello Spirito Santo, la dimensione di un dialogo della creatura con il suo Creatore, dell’uomo con Dio, del figlio con il Padre. </p>\n<p> 2. Una delle manifestazioni confortanti dell’azione dello Spirito Santo nel corso degli anni che hanno seguito l’ultimo Concilio è precisamente la fioritura di <i>gruppi di spiritualità</i>, dei quali un certo numero ha per scopo di promuovere la spiritualità coniugale. Tali movimenti, inseriti nella pastorale della Chiesa, costituiscono uno strumento qualificato ed efficace per stimolare presso numerosi fedeli una vita di santità e di condurli a scoprire la grazia e la missione proprie che, come sposi cristiani, essi ricevono nella Chiesa. Voi siete numerosi, cari membri del Consiglio Pontificale per la famiglia, a conoscere per esperienza i valori di questi movimenti. All’origine di certe iniziative pastorali, si trovano degli uomini e delle donne, preti e laici, che spinti dall’amore di Cristo, hanno intuito che il loro servire Dio e la società doveva compiersi in favore della famiglia. Ai loro occhi, gli elementi che sono parte integrante della vocazione umana degli sposi come l’amore coniugale, la paternità, l’educazione dei figli, dovrebbero prendere una dimensione soprannaturale e trascendente. </p>\n<p> 3. Questi promotori della spiritualità coniugale e familiare, si sono dunque mostrati pieni di iniziativa, ma conviene anche sottolineare la loro preoccupazione di <i>fedeltà alla Chiesa</i>. Anche quando attività pastorali sono sorte alla dipendenza del magistero, la rettitudine di pensiero e la rettitudine di vita devono essere incessantemente una conquista nello Spirito, man mano che gli anni passano. </p>\n<p> Questioni che riguardano la santità di vita degli sposi e dei genitori cristiani potrebbero perdere il riferimento alla fede, al livello dottrinale e nella vita pratica, senza una ripresa costante del senso cristiano della vita coniugale. Altrimenti si arriverebbe ad un disorientamento o anche, in certi casi, ad una deformazione della coscienza dei fedeli. Il magistero della Chiesa che, in questi ultimi anni, ha chiarito delle questioni fondamentali, deve essere fedelmente seguito, quando si tratta della formazione cristiana degli sposi o della preparazione al matrimonio. </p>\n<p> Certo, in contrasto con questo insegnamento, nella nostra società, esiste un certo numero di miserie che non bisogna perdere di vista, quelle che particolarmente colpiscono gli sposi tentati di disunione o che sono separati, i figli di genitori separati, i giovani tentati di abbandonarsi ad esperienze senza preoccuparsi dell’impegno nel matrimonio che solo giustificherebbe la loro unione intima. Bisogna trovare il modo di aiutare tutti costoro - e sono purtroppo numerosi - e di prepararli a riscoprire il disegno meraviglioso di Dio sulla loro vita come un cammino, seminato di tentazioni e di trappole, ma mai privato della grazia divina e della speranza. </p>\n<p> Ma si può dire che, in tutte le comunità, sorgono delle difficoltà nel momento in cui si voglia corrispondere pienamente alla vocazione coniugale e di genitori; sarebbe illusorio ignorarli, o pretendere di risolverli negando le esigenze morali che la coscienza cristiana impone. </p>\n<p> Se si aiutano gli sposi a raggiungere una migliore qualità di vita umana e una più grande perfezione cristiana, il fatto di scoprire i fondamenti di una migliore capacità del dono di sé tra gli sposi e verso i bambini, di dare alla propria vita delle motivazioni valide di ordine naturale e cristiano, può trasformare un orizzonte adombrato dagli ostacoli in una prospettiva di speranza che si basa sull’ascesi, la conquista ed il dominio di sé, con l’aiuto di Dio. Molti uomini e donne di numerose comunità hanno potuto approfondire la loro propria incorporazione in Cristo con i sacramenti. Tutta la spiritualità cristiana affonda in effetti le sue radici nel <i>sacramento del battesimo</i>. </p>\n<p> 4. Facendoci partecipare alla filiazione divina, Dio ci ha configurato a Cristo e ci ha posto sotto la sua legge di santità. È ciò che dice il Concilio Vaticano II nella costituzione sulla Chiesa: “Chiamati da Dio, non per merito delle loro opere ma per suo disegno e sua grazia, giustificati in Gesù nostro Signore, discepoli di Cristo sono veramente diventati, nel battesimo della fede, figli di Dio, che partecipano della natura divina e, di conseguenza, sono realmente santi. Questa santificazione che hanno ricevuto è dunque da conservare e portare a termine con la loro vita” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 40). </p>\n<p> Questa vita divina che ogni cristiano ha ricevuto con il battesimo, si nutre e cresce per mezzo della preghiera e degli altri sacramenti, soprattutto quello che rende presente la passione redentrice di Cristo, la sua morte e la sua resurrezione. L’Eucaristia è veramente il centro e la radice della vita cristiana. Gli sposi cristiani vi partecipano a titolo speciale. In effetti il sacramento del matrimonio è il segno del mistero d’amore con il quale Cristo si è dato per la sua Chiesa ed è un mezzo per parteciparvi (cf.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 48), l’<i>Eucaristia</i> è precisamente il sacramento e il memoriale di questo mistero. La vita eucaristica è dunque un elemento specifico di tutta la spiritualità coniugale: comporta le stesse leggi di dono di sé a gloria di Dio e per la salvezza dell’umanità, ed apporta il nutrimento necessario per seguire questo cammino. </p>\n<p> 5. Da parte sua il <i>sacramento del matrimonio</i>, che riprende e specifica “la grazia santificatrice del battesimo, è certo una sorgente speciale e un mezzo originale di santificazione per gli sposi e per la famiglia cristiana” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 56). L’essere marito e moglie e la loro relazione sono stati configurati al mistero dell’unione di Cristo e della Chiesa per mezzo della celebrazione di questo sacramento. La spiritualità coniugale zampilla della docilità stessa dello Spirito Santo che ha segnato gli sposi nel loro essere. Lo Spirito Santo “rende l’uomo e la donna capaci di amarsi come il Cristo ci ha amati” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 13) e di manifestare “a tutti gli uomini la presenza vivente del Salvatore nel mondo e la vera natura della Chiesa, sia attraverso gli sposi, la loro fecondità generosa, l’unità e la fedeltà del focolare, sia con la cooperazione amicale di tutti i suoi membri” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 48). </p>\n<p> 6. Ma se il battesimo e la partecipazione al mistero pasquale, che operano l’introduzione in Cristo, sono gli elementi costitutivi della spiritualità coniugale, non bisogna dimenticare i contenuti specifici che devono essere santificati nella fedeltà allo Spirito. Il matrimonio, che corrisponde al disegno di Dio, si radica nella natura umana. La struttura stessa dell’essere umano comporta un’esigenza di verità nel suo agire. Promuovere una spiritualità coniugale cristiana ignorando totalmente o in parte le autentiche esigenze naturali, significherebbe deformare contemporaneamente il valore naturale del matrimonio e il suo aspetto di sacramento cristiano. </p>\n<p> La spiritualità coniugale cristiana non è infine cosa diversa dallo sviluppo normale della vita secondo lo Spirito di Cristo, del dono e delle <i>esigenze</i> matrimoniali. “I doveri che la famiglia è chiamata da Dio a compiere nella storia hanno la loro sorgente nel suo proprio essere e sono l’espressione del suo sviluppo dinamico ed esistenziale” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 17). Questi stessi doveri, percepiti con più chiarezza alla luce della Rivelazione e vissuti nello Spirito di Cristo, fanno del matrimonio cristiano un cammino specifico di santità per tantissimi laici cristiani. </p>\n<p> 7. Oggi, coloro che hanno preso coscienza di questa dimensione spirituale e trascendente dell’unione coniugale e familiare sapranno manifestare nella società frutti di un amore generoso e fecondo. Un apostolato tra le famiglie, tra gli sposi e i genitori cristiani è particolarmente necessario. Il benessere umano e cristiano delle persone e delle famiglie, e anche la pace e la prosperità della società, dipendono in gran parte da questa luce, da questo fermento che le famiglie cristiane sono chiamate ad essere in mezzo al mondo. Quando esse danno testimonianza della concordia tra i membri, dell’unità e della fedeltà nelle relazioni tra gli sposi, del loro amore saldo in mezzo alle prove e alle contrarietà, quando danno prova di comprensione e di apertura verso gli altri, rimanendo essi stessi umili e vigilanti, essi sono come delle luci che, nei momenti di oscurità e di dubbio, illuminano e fortificano altri sposi e altre famiglie tentati di scoraggiamento e di abbandono, di egoismo, di infedeltà, perfino di divorzio, e anche di fallimento. </p>\n<p> Gli sposi e le famiglie cristiane, che svolgono la loro missione, costruiscono la Chiesa, all’interno della loro famiglia, quando, fedeli alla dinamica della loro comunione coniugale, essi consolidano e fortificano la loro unione umana e spirituale, conformemente alla promessa di diventare una sola carne, fatta al momento del patto nuziale. Essi la costruiscono ancora quando questa comunione intima del corpo e dello spirito fruttifica in maniera responsabile con l’arrivo dei figli ai quali si trasmettono un’autentica formazione umana e cristiana; quando l’amore per il coniuge e per i figli resta fedele malgrado la tentazione dell’infedeltà e dell’abbandono; e infine quando, anche se non ci fossero apparentemente più ragioni umane per amare, si continua nonostante tutto ad amare con la forza di Cristo. Così la società stessa si arricchisce di tutte queste virtù delle famiglie cristiane, nella misura in cui esse sostengono e difendono l’onestà e la fedeltà, il perdono e la riconciliazione, il dono di sé e lo spirito di sacrificio, lo spirito di comunione e la pace, il rispetto e lo spirito di concordia. </p>\n<p> 8. Dovete dunque, cari membri del Consiglio Pontificale per la famiglia, promuovere una pastorale che faccia scoprire tutte le ricchezze che comporta la spiritualità coniugale. “La famiglia cristiana . . . edifica il regno di Dio nella storia attraverso le realtà quotidiane che concernono e che caratterizzano la sua condizione di vita: è allora nell’amore coniugale e familiare - vissuto nella sua ricchezza straordinaria di valori e con le sue esigenze di totalità, di unicità, di fedeltà e di fecondità (cf. <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae_it.html\">Humanae Vitae</a></i>, 9) -, che si esprime e si realizza la partecipazione della famiglia cristiana, alla missione profetica, sacerdotale e regale di Gesù Cristo e della sua Chiesa” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 50). </p>\n<p> Auguro dunque che le riflessioni di questa assemblea plenaria stimolino il Consiglio Pontificale per la famiglia, le commissioni per la famiglia delle Conferenze Episcopali, i gruppi di spiritualità e gli altri movimenti cristiani che servono la famiglia, a promuovere un intenso apostolato riguardante il matrimonio e la famiglia. Nella molteplicità delle iniziative apostoliche che lo Spirito Santo suscita nella Chiesa e in fedeltà all’unità della dottrina, il Signore benedirà di frutti abbondanti queste attività. </p>\n<p> Come pegno di queste grazie vi benedico di tutto cuore e benedico i vostri figli e i vostri cari. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LA V ASAMBLEA PLENARIA <br/>DEL PONTIFICIO CONSEJO PARA LA FAMILIA</br></font></i></b><br/><br/><i>Viernes, 28 de mayo de 1987</i></font></p>\n<p> </p>\n<p><i>Señor cardenal, <br/>queridos hermanos en el Episcopado, <br/> querido amigos:</i></p>\n<p>1. Entre los miembros y colaboradores permanentes del Pontificio Consejo para la Familia, me siento feliz de saludar a todos los participantes en vuestra V asamblea plenaria. Ellos ponen al servicio de la familia los recursos de su espíritu y de su corazón, la experiencia de su vida y de su apostolado. Les agradezco vivamente su colaboración específica con este dicasterio romano, y les pido que continúen teniendo siempre presentes, en su misión, los objetivos prioritarios que han examinado, para el bien de la Iglesia de la entera sociedad.</p>\n<p>El tema de vuestra asamblea, \"<i>la sacramentalidad del matrimonio y la espiritualidad conyugal y familiar</i>\", ilumina uno de los aspectos importantes que no dejará de tratar el próximo Sínodo sobre la vocación misión de los laicos en la Iglesia.</p>\n<p>La vocación de cónyuges, de padre y madre de familia, es la característica propia de la eran mayoría de miembros del Pueblo de Dios. Su condición de bautizados queda especificada por el sacramento del Matrimonio, que les hace participar en el misterio de la unión de Cristo con su Iglesia. Tomar conciencia de<i> la llamada universal a la santidad</i> como el Concilio Vaticano II ha recordado a los fieles, comporta descubrir, en su propia existencia, la concreta voluntad de Dios, y el deseo de secundarla generosamente. La vida ordinaria de los esposos y de todos los fieles adquiere así, a la luz de la fe y con la ayuda del Espíritu Santo, la dimensión de un diálogo de la criatura con el Creador. del hombre con Diosa del Hijo con su Padre</p>\n<p>2. Una de las manifestaciones consoladoras de la acción del Espíritu Santo en estos años posteriores al último Concilio es precisamente le floración de <i>grupos de espiritualidad</i>, de los que, un buen numero tienen como finalidad promover la espiritualidad conyugal.. Tales movimientos, insertados en la pastoral de la Iglesia, constituyen un instrumento válido y eficaz para despertar en gran número de fieles una mida de santidad y ayudarles a descubrir In gracia y la misión propia que, coito esposos cristianos, reciben en la Iglesia. Muchos de vosotros. queridos miembros del Pontificio Consejo para la Familia, conocéis por experiencia los valores de tales movimientos. En el origen de tales iniciativas pastorales se encuentran hombres mujeres, sacerdotes y laicos que, impulsados por el amor de Cristo, intuyeron que su servicio a Dios y a la sociedad debía realizarse en favor de la familia. En su visión, los elementos que son parte integrante de la vocación humana de los esposos. como el amor conyugal, la paternidad, la educación de los hijos, tenían que adquirir una dimensión sobrenatural e trascendente.</p>\n<p>3. Estos promotores de la espiritualidad conyugal y familiar. se han mostrado ciertamente llenos de iniciativa. peto conviene además subrayar su afán de <i>fidelidad a la Iglesia</i>. Precisamente cuando las actividades pastorales nacen en dependencia del magisterio. la rectitud doctrinal y la rectitud de vida han de continuar siendo siempre una conquista en el Espíritu. a medida que pasan los años. Cuestiones que afectan a la santidad de vida de los esposos y de los padres cristianos, sin una renovación constante del sentido cristiano de la vida conyugal, perderían su referencia esencial a la fe, a nivel doctrinal o en la vida práctica. De otro modo. se llega a una desorientación y aun en ciertos casos a una deformación de la conciencia de los fieles. El magisterio de la Iglesia. que, estos últimos años, ha clarificado cuestiones fundamentales, debe ser fielmente seguido cuando se trata de la formación cristiana de los esposos o de la preparación al matrimonio.</p>\n<p>Cierto, en contraste con esta enseñanza. en nuestras sociedades. existen bastantes miserias que no se puede desconocer, especialmente las que afectan a los esposos tentados de separarse o ya separados, a los hijos de padres separados, a los jóvenes tentados de entregarse a experiencias sin preocuparse del compromiso del matrimonio qua es el único que justificaría su unión íntima. A todos estos —y son desgraciadamente muchos— hay que ayudarles y prepararles para descubrir el designio maravilloso de Dios sobre sus vidas como un camino, sembrado de pruebas y dificultades. pero nunca privado de la gracia divina y de la esperanza.</p>\n<p>Pero se puede decir que, en todos los hogares. surgen dificultades cuando se quiere corresponder plenamente a la vocación de esposos y padres; sería ilusorio ignorarlas, o pretender resolverlas negando las exigencias morales que la conciencia cristiana impone.</p>\n<p>Si se ayuda a los esposos a lograr una mejor calidad de vida humana y una mayor perfección cristiana, el hecho de descubrir las bases de una mejor capacidad de entrega entre los esposos y para con los hijos, de dar a sus vidas motivaciones válidas de orden natural y cristiano, puede transformar un horizonte sombrío de dificultades en un panorama de esperanza, que se apoya sobre la ascesis, la conquista y el dominio de sí, con la ayuda de Dios. Muchos hombres y mujeres, numerosos hogares, han podido así profundizar su propia incorporación a Cristo mediante los sacramentos. Efectivamente toda la espiritualidad cristiana hunde sus raíces en el <i>sacramento del Bautismo</i>.</p>\n<p>4. Al hacernos partícipes de la filiación divina, Dios nos ha configurado con Cristo y nos ha incorporado a su ley de santidad. Así lo expresa el Concilio Vaticano II en la Constitución sobre la Iglesia: «Los seguidores de Cristo, llamados y justificados en Cristo nuestro Señor, no por sus propios méritos, sino por designio y gracia de El, en la fa del Bautismo han sido hechos hijos de Dios y partícipes de la divina naturaleza y por lo mismo santos; conviene, por consiguiente, que esa santidad que recibieron sepan conservarla y perfeccionarla en su vida con la ayuda de Dios» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 40).</p>\n<p>Esta vida divina que todo cristiano ha recibido con el Bautismo, se alimenta y crece mediante la oración y los sacramentos, sobre todo mediante el sacramento que hace presente la pasión redentora de Cristo, su muerte y su resurrección. <i>La Eucaristía</i> es ciertamente el centro y la raíz de la vida cristiana. Los esposos cristianos participan en ella por un título especial. Efectivamente, el sacramento del Matrimonio es el signo del misterio de amor con el que Cristo se entregó por su Iglesia y un medio de participar en él (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 48), la Eucaristía es precisamente sacramento y memorial de este misterio. La vida eucarística es pues un elemento específico de toda espiritualidad conyugal: ella comporta las mismas leyes de entrega a la gloria de Dios y por la salvación de la humanidad, y elle aporta el alimento necesario para seguir este camino </p>\n<p>5. Por su parle, la «:fuente y medio original de santificación propia para los cónyuges y para la familia cristiana es el <i>sacramento del Matrimonio</i>, que presupone y especifica la gracia santificadora del bautismo» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 56). El ser del marido y la mujer —y su relación— ha sido configurado al misterio de la unión de Cristo y de la Iglesia en la celebración de este sacramento. La espiritualidad conyugal brota de la misma docilidad al Espíritu Santo que ha conformado a los esposos en su ser. El Espíritu Santo «hace al hombre y a la mujer capaces de amarse como Cristo nos amó» (<i>ib.</i>, 13) y de manifestar «a todos la presencia viva del Salvador en el mundo y la auténtica naturaleza de la Iglesia, ya por el amor de los esposos, la generosa fecundidad, unidad y fidelidad, ya por la cooperación amorosa de todos sus miembros» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 48).</p>\n<p>6. Pero si la inserción en Cristo que obran el bautismo y la participación del misterio pascual son los elementos constitutivos de la espiritualidad conyugal, no hay que olvidar los contenidos específicos que deben ser santificados con esta fidelidad al Espíritu. El matrimonio, que corresponde al designio de Dios, se enraíza en la naturaleza humana. La misma estructura de su ser humano comporta una exigencia de verdad en el obrar. Promover una espiritualidad conyugal cristiana ignorando en todo o en parte las auténticas exigencias naturales, sería deformar el valor natural del matrimonio y su aspecto de sacramento cristiano.</p>\n<p>La espiritualidad conyugal cristiana no es en realidad otra cosa que el desarrollo normal de la vida según el espíritu de Cristo, del don y de las exigencias del <i>ser</i> matrimonial. «El cometido, que la familia por vocación está llamada a desempeñar en la historia, brota de su mismo ser y representa su desarrollo dinámico y existencial» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 17). Estos mismos cometidos del matrimonio, percibidos con mayor claridad a la luz de la Revelación y vividos según el espíritu de Cristo, hacen del matrimonio cristiano un camino específico de santidad para tantos y tantos laicos cristianos</p>\n<p>7. Hoy día, quienes han tomado conciencia de este sentido espiritual y trascendente de la unión conyugal y familiar habrán de manifestar en la sociedad los frutos de un amor generoso y fecundo. Resulta especialmente oportuno un apostolado entre las familias, de hogar a hogar, entre los esposos y padres cristianos. El mismo bienestar humano y cristiano de las personas y de las familias, y aun la paz y prosperidad de la sociedad, dependen en gran parte de esa luz, de este fermento que los hogares cristianos están llamados a ser en medio del mundo. Cuando éstos dan el testimonio de la concordia entre sus componentes, de la unidad y de la fidelidad en las relaciones entre los esposos, de su amor inquebrantable en medio de las pruebas y contrariedades, cuando muestran comprensión y apertura hacia los demás, permaneciendo ellos mismos humildes y vigilantes, son como antorchas encendidas que en momentos de oscuridad y desconcierto, iluminan y fortalecen a otros esposos y a otros hogares tentados de abatimiento y de abandono, por el egoísmo y por la infidelidad, e incluso por el divorcio y hasta por el aborto.</p>\n<p>Los esposos y hogares cristianos que realizan su misión construyen la Iglesia, en el interior de la propia familia y afuera, en la sociedad. La construyen hacia dentro de la propia familia, cuando, fieles a la dinámica de la propia <i>comunión conyugal</i> consolidan y fortifican su unión humana y espiritual conformándola a la promesa de ser <i>una sola carne</i>, que se hicieron por la alianza conyugal. La construyen además cuando esta comunión íntima de cuerpos y espíritu fructifica de modo responsable en hijos a quienes se trasmite una auténtica formación humana y cristiana; cuando el amor al cónyuge y a los hijos sigue manteniéndose fiel no obstante la tentación de infidelidad o abandono; y en fin cuando no existiendo quizá razones humanas para amar, se sigue amando con la fuerza de Cristo. Entonces, la sociedad misma se enriquece con todas estas virtudes de las familias cristianas, en la medida que potencian y defienden la honradez y la fidelidad, el perdón y la reconciliación, el don de sí y el espíritu de sacrificio, la convivencia y la paz, el respeto y el espíritu de concordia. </p>\n<p>8. Debéis, pues, queridos miembros del Pontificio Consejo para la Familia, promover una pastoral que haga descubrir todas las riquezas que comporta la espiritualidad conyugal. «La familia cristiana edifica... el reino de Dios en la historia mediante esas mismas realidades cotidianas que tocan y distinguen su condición de vida. Así, pues, es en el amor conyugal y familiar —vivido en su extraordinaria riqueza de valores y exigencias de totalidad, unicidad, fidelidad y fecundidad (cf. <i> <a href=\"/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\"> Humanae vitae</a></i>, 9)— donde se expresa y realiza la participación de la familia cristiana en la misión profética, sacerdotal y real de Jesucristo y de su Iglesia» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 50).</p>\n<p>Deseo. pues, que las reflexiones de esta asamblea plenaria estimulen al Pontificio Consejo para la Familia, a las comisiones para la Familia de las Conferencias Episcopales y a todos los grupos de espiritualidad, así como a otros movimientos cristianos que ayudan a la familia, a promover un intenso apostolado del matrimonio y la familia. En la multiplicidad de las iniciativas apostólicas que el Espíritu Santo promueve en su Iglesia y fieles a la unidad de la doctrina, el Señor bendecirá con abundantísimos frutos estas actividades.</p>\n<p>Como prueba de estas gracias, os bendigo cordialmente y bendigo a vuestros hijos y a vuestros seres queridos.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}