{
    "id": "hf_jp-ii_spe_19930928_congedo-castel-gandolfo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-09-28",
    "title": "Farewell from the community of Castel Gandolfo",
    "excerpt": {
        "it": "Nell’imminenza del mio ritorno in Vaticano, sono lieto di salutarla, carissimo Mons. Dante Bernini, pastore della comunità diocesana di Albano. Come ogni anno, Ella è venuto a questa gradito appuntamento insieme ad una significativa rappresentanza di Religiosi e Religiose operanti in diocesi. A ciascuno ed a ciascuna esprimo il mio vivo ringraziamento per questo gesto di cortesia, che ben manifesta l’attaccamento di tutti voi al Successore di Pietro."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/september/documents/hf_jp-ii_spe_19930928_congedo-castel-gandolfo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONGEDO DALLA COMUNIT<font face=\"Times New Roman\">À REGILIOSA E CIVILE DI CASTEL GANDOLFO</font></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Martedì, 28 settembre 1993</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>Alla comunità religiosa e al personale medico </b></p>\n<p>Nell’imminenza del mio ritorno in Vaticano, sono lieto di salutarla, carissimo Mons. Dante Bernini, pastore della comunità diocesana di Albano. Come ogni anno, Ella è venuto a questa gradito appuntamento insieme ad una significativa rappresentanza di Religiosi e Religiose operanti in diocesi. A ciascuno ed a ciascuna esprimo il mio vivo ringraziamento per questo gesto di cortesia, che ben manifesta l’attaccamento di tutti voi al Successore di Pietro. </p>\n<p>Un particolare pensiero rivolgo, con animo riconoscente, anche al personale medico sempre presente e vigile. Il Signore ricompensi ampiamente il servizio che tutti voi diligentemente avete reso durante il mio soggiorno al Castello. Sono consapevole dei sacrifici che ciò ha richiesto e della fatica supplementare che vi ha talora domandato. Di tutto vi renda merito Iddio. </p>\n<p>Quanto a me, rinnovando ad ognuno e ad ognuna di voi il mio grazie più cordiale, vi assicuro un costante ricordo nella preghiera, perché il Signore sempre vi protegga e vi sostenga nel cammino di vita cristiana che intendete proseguire sotto la guida del vostro Vescovo. Accompagno volentieri questi miei grati sentimenti con una particolare benedizione apostolica, che di cuore estendo alle vostre famiglie, alle vostre Comunità religiose e all’intera diocesi di Albano, a me singolarmente cara.  </p>\n<p align=\"center\"><b>Alla Giunta e al Consiglio comunale </b></p>\n<p>Signor Sindaco, <br>Illustri Membri della Giunta e del Consiglio comunale, <br/> Signori Dipendenti dell’Amministrazione civica! </br></p>\n<p>Al termine del mio soggiorno a Castel Gandolfo, sono lieto di accogliervi per l’incontro di commiato, divenuto ormai un appuntamento tradizionale. Ringrazio il Signor Sindaco per le gentili espressioni che mi ha rivolto a nome di tutti. Ringrazio ognuno di voi per la vostra presenza. In questa occasione sento il bisogno di manifestarvi i miei sentimenti di viva gratitudine per la cordiale ospitalità che ancora una volta ho potuto sperimentare ed apprezzare durante i mesi estivi appena trascorsi. La mia permanenza è stata, infatti, caratterizzata da un rinfrancante silenzio, che ha favorito il raccoglimento dello spirito, contribuendo a temprare le energie fisiche ed interiori. Torno a Roma, alle consuete attività, con un gradito ricordo della vostra accoglienza e della vostra amabile disponibilità. Grazie di cuore a tutti voi! </p>\n<p>Nel momento di congedarmi rivolgo al Signore una speciale preghiera per la città di Castel Gandolfo e per tutti i suoi abitanti: voglia il Datore di ogni bene accompagnare la vostra Comunità cittadina nei diversi impegni di ogni giorno con la sua divina Provvidenza e ricambiare con i suoi doni la premura a me costantemente riservata. </p>\n<p>Benedica Iddio, in particolare, le famiglie e i ragazzi, i quali riprendono, con il nuovo anno scolastico, l’itinerario impegnativo della loro formazione. Il Signore illumini il vostro servizio al bene comune, quanto mai importante soprattutto in questo momento di indubbie difficoltà per l’intera società. Sia sempre vostra preoccupazione promuovere con costanza e coerenza di vita quei valori umani e cristiani senza i quali non è possibile realizzare l’auspicato rinnovamento morale e spirituale delle nostre città. Vi protegga sempre e vi accompagni Maria, Madre e Speranza nostra. </p>\n<p>Di cuore tutti vi benedico. </p>\n<p align=\"center\"><b>Agli Ufficiali e agli agenti delle Forze dell’Ordine</b> </p>\n<p>Illustrissimi Dirigenti ed Ufficiali della Polizia Stradale e dell’Arma dei Carabinieri! </p>\n<p>Prima di far ritorno in Vaticano, al termine del periodo trascorso in questa residenza estiva, desidero porgervi, come di consueto, un cordiale saluto e manifestare la mia riconoscenza per il servizio d’ordine svolto durante la mia permanenza a Castel Gandolfo. Vi ringrazio per la premurosa attenzione dimostrata nei confronti della mia persona e del mio ministero pastorale. La vostra dedizione, unita a riconosciuta professionalità, ha contribuito efficacemente a che si svolgessero in modo sereno e proficuo gli incontri con i visitatori e i pellegrini, qui venuti a farmi visita. In certo modo, quindi, voi siete miei preziosi collaboratori, oltre che vigili e discreti custodi. </p>\n<p>So bene che talora il lavoro vi domanda supplementari sacrifici, vi obbliga a restare lontani dalla famiglia, vi chiede pazienza e pronta disponibilità. Grazie di cuore per tutto, specialmente per lo spirito con cui voi servite il Successore di Pietro, facilitandogli il compito di annunciare il Vangelo e di confermare i fratelli nella fede (cf. <i>Lc</i> 22, 31). </p>\n<p>Chiedo al Signore, per intercessione di Maria “Vergine Fedele”, di proteggervi e di accompagnarvi ogni giorno, nel compiere generosamente il vostro servizio a favore dell’intera comunità civile. A conferma di questi sentimenti, e in segno di stima, volentieri imparto a voi, alle vostre famiglie, ed a quanti vi sono cari, una speciale benedizione apostolica.  </p>\n<p align=\"center\"><b>Al personale delle Ville Pontificie </b></p>\n<p>Carissimi! </p>\n<p>È giunto anche quest’anno il momento di salutarci. Mi preparo infatti a tornare in Vaticano, presso la S. Basilica costruita sulla tomba dell’apostolo Pietro. Prima di lasciare Castel Gandolfo sono contento di poter soffermarmi qualche momento con voi, che fate parte della “famiglia estiva” del Papa. Dico grazie a tutti per le varie mansioni svolte, e specialmente per lo spirito che anima il vostro quotidiano servizio. Ringrazio cordialmente il Direttore per le parole, sempre molto gentili, che mi ha rivolto a nome di tutti. </p>\n<p>So che mi avete accompagnato con la preghiera sia a Denver che nei Paesi Baltici. Anche in questi ultimi viaggi pastorali ho incontrato moltitudini di cristiani per i quali le visite pastorali costituiscono occasioni straordinariamente significative per sperimentare l’unità e l’universalità della Chiesa Cattolica. Penso ai giovani, talora così presi dalle lusinghe del consumismo; penso alle popolazioni lituane, lettoni, estoni, uscite da decenni di persecuzione. </p>\n<p>Tutto ciò fa pensare, fa riflettere e invita a non abituarsi al grande dono che il Signore ci ha fatto: il dono di vivere presso le sorgenti del Cristianesimo. Cresce, pertanto, la responsabilità in quanti sono da tale punto di vista più fortunati. Lo Spirito Santo, carissimi, aiuti ciascuno di voi a far fruttificare questo prezioso patrimonio religioso, coltivando lo spirito cattolico e testimoniando il Vangelo con coraggio nella vita d’ogni giorno. </p>\n<p>Ogni anno di più mi rendo conto che voi già svolgete le vostre mansioni qui nelle Ville con questi sentimenti e, pertanto, vi auguro di continuare su questa strada, portando con semplicità la testimonianza della fede in ogni luogo ove la vita vi chiama: e prima di tutto, ovviamente, nelle vostre case, tra i vostri cari. È là dove il Signore ci ha posto che siamo invitati ad offrire il nostro contributo per costruire l’auspicata civiltà dell’amore. A volte ci sentiamo impotenti di fronte alle ingiustizie che travagliano il mondo vicino o lontano da noi. E ci domandiamo: che cosa possiamo fare, per esempio, di fronte alle guerre. Guerre magari vicine a noi... Ci sentiamo impotenti? Certo, il primo dovere è sempre pregare. </p>\n<p>Ma c’è un’altra cosa che tutti possiamo e dobbiamo fare ed è vivere in pace tra di noi; amarci gli uni gli altri; cercare gli uni il bene degli altri, più che il proprio tornaconto personale. </p>\n<p>Ecco, carissimi, un impegno per ogni giorno, per tutti i giorni. Augurandovi di vivere così vi saluto e, mentre vi affido alla Madonna, di vero cuore vi benedico.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993 - Libreria Editrice Vaticana</font><font color=\"#663300\">     </font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}