{
    "id": "hf_jp-ii_aud_19820825",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "25 August 1982",
    "excerpt": {
        "it": "1. Nelle precedenti considerazioni sul quinto capitolo della lettera agli Efesini (Ef5, 21-33) abbiamo richiamato particolarmente l’attenzione sull’analogia del rapporto che esiste tra Cristo e la Chiesa, e di quello che esiste tra lo sposo e la sposa, cioè tra il marito e la moglie, uniti dal vincolo sponsale. Prima di accingerci all’analisi dei brani ulteriori del testo in questione, dobbiamo prendere coscienza del fatto che nell’ambito della fondamentale analogia paolina: Cristo e Chiesa da una parte, uomo e donna, come coniugi, dall’altra, vi è pureun’analogia supplementare: l’analogia cioèdel Capo e del Corpo. Ed è proprio questa analogia a conferire un significato principalmente ecclesiologico all’enunciato da noi analizzato: la Chiesa, come tale, è formata da Cristo; è costituita da lui nella sua parte essenziale, come il corpo dal capo. L’unione del corpo con il capo è soprattutto di natura organica, è, in semplici parole, l’unione somatica dell’organismo umano. Su questa unione organica si fonda, in modo diretto, l’unione biologica, in quanto si può dire che “il corpo vive dal capo” (anche se, in pari tempo, sebbene in un altro modo, il capo vive dal corpo). E inoltre, se si tratta dell’uomo, su questa unione organica si fonda anche l’unione psichica, intesa nella sua integrità e, in definitiva, l’unità integrale della persona umana.",
        "pt": "Uma nova vida com Deus em amor, integrada na única Igreja santa",
        "es": "Analogía de la relación que existe entre Cristo y la Iglesiay la que existe entre el esposo y la esposa"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1982/documents/hf_jp-ii_aud_19820825.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1982/documents/hf_jp-ii_aud_19820825.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1982/documents/hf_jp-ii_aud_19820825.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"4\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE</i></font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Mercoledì, 25 agosto 1982</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. Nelle precedenti considerazioni sul quinto capitolo della lettera agli Efesini (<i>Ef</i> 5, 21-33) abbiamo richiamato particolarmente l’attenzione sull’analogia del rapporto che esiste tra Cristo e la Chiesa, e di quello che esiste tra lo sposo e la sposa, cioè tra il marito e la moglie, uniti dal vincolo sponsale. Prima di accingerci all’analisi dei brani ulteriori del testo in questione, dobbiamo prendere coscienza del fatto che nell’ambito della fondamentale analogia paolina: Cristo e Chiesa da una parte, uomo e donna, come coniugi, dall’altra, vi è pure <i>un’analogia supplementare</i>: l’analogia cioè <i>del Capo e del Corpo</i>. Ed è proprio questa analogia a conferire un significato principalmente ecclesiologico all’enunciato da noi analizzato: la Chiesa, come tale, è formata da Cristo; è costituita da lui nella sua parte essenziale, come il corpo dal capo. L’unione del corpo con il capo è soprattutto di natura organica, è, in semplici parole, l’unione somatica dell’organismo umano. Su questa unione organica si fonda, in modo diretto, l’unione biologica, in quanto si può dire che “il corpo vive dal capo” (anche se, in pari tempo, sebbene in un altro modo, il capo vive dal corpo). E inoltre, se si tratta dell’uomo, su questa unione organica si fonda anche l’unione psichica, intesa nella sua integrità e, in definitiva, l’unità integrale della persona umana. </p>\n<p align=\"left\"> 2. Come già è stato detto (per lo meno nel brano analizzato), l’Autore della lettera agli Efesini ha introdotto l’analogia supplementare del capo e del corpo nell’ambito dell’analogia del matrimonio. Sembra perfino che abbia concepito la prima analogia: “capo-corpo”, in maniera più centrale dal punto di vista della verità su Cristo e sulla Chiesa, da lui proclamata. Tuttavia, bisogna ugualmente affermare che non <i>l’ha posta accanto o al di fuori dell’analogia del matrimonio</i> come legame sponsale. Anzi, al contrario. Nell’intero testo della lettera agli Efesini (<i>Ef</i> 5, 22-33), e specialmente nella prima parte, di cui ci stiamo occupando (<i>Ef</i> 5, 22-23), l’Autore parla come se nel matrimonio anche il marito sia “capo della moglie”, e la moglie “corpo del marito” come se anche i coniugi formino una unione organica. Ciò può trovare il suo fondamento nel testo della Genesi, in cui si parla di “una sola carne” (<i>Gen</i> 2, 24), ossia in quello stesso testo, al quale l’Autore della lettera agli Efesini si riferirà tra poco nel quadro della sua grande analogia. Nondimeno, nel testo del libro della Genesi viene chiaramente posto in evidenza che si tratta dell’uomo e della donna, come di due distinti soggetti personali, i quali decidono coscientemente della loro unione coniugale, definita da quell’arcaico testo con i termini: “una sola carne”. E anche nella lettera agli Efesini, questo è ugualmente ben chiaro. L’Autore si serve di una duplice analogia: capo-corpo, marito-moglie, al fine di illustrare con chiarezza <i>la natura dell’unione tra Cristo e la Chiesa</i>. In un certo senso, specialmente in questo primo passo del testo agli Efesini <i>5, 22-33</i>, la dimensione ecclesiologica sembra decisiva e prevalente. </p>\n<p align=\"left\"> 3. “Le mogli siano sottomesse ai mariti, come al Signore; il marito infatti è capo della moglie, come Cristo è capo della Chiesa, lui che è il salvatore del suo corpo. E come la Chiesa sta sottomessa a Cristo, così anche le mogli siano soggette ai loro mariti in tutto. E voi, mariti, amate le vostre mogli, come Cristo ha amato la Chiesa e ha dato se stesso per lei...” (<i>Ef</i> 5, 22-25). Questa analogia supplementare “capo-corpo” fa sì che nell’ambito dell’intero brano della lettera agli Efesini <i>5, 22-23</i> abbiamo a che fare con due soggetti distinti, i quali, in virtù di un particolare rapporto reciproco, <i>diventano in certo senso un solo soggetto</i>: il capo costituisce insieme al corpo un soggetto (nel senso fisico e metafisico), un organismo, una persona umana, un essere. Non vi è dubbio che Cristo è un soggetto diverso dalla Chiesa, tuttavia, in virtù di un particolare rapporto, si unisce con essa, come in una unione organica del capo e del corpo: la Chiesa è così fortemente, così essenzialmente se stessa in virtù di una unione con Cristo (mistico). È possibile dire lo stesso dei coniugi, dell’uomo e della donna, uniti in un legame matrimoniale? Se l’Autore della lettera agli Efesini vede <i>l’analogia dell’unione del capo con il corpo</i> anche nel matrimonio, questa analogia, in un certo senso, sembra rapportarsi al matrimonio in considerazione dell’unione che Cristo costituisce con la Chiesa e la Chiesa con Cristo. Quindi l’analogia riguarda soprattutto il matrimonio stesso come quell’unione per cui “due formeranno una carne sola” (<i>Ef</i> 5, 31; cf. <i>Gen</i> 2, 24). </p>\n<p align=\"left\"> 4. Questa analogia, tuttavia, <i>non offusca l’individualità dei soggetti</i>: quella del marito e quella della moglie, cioè l’essenziale bi-soggettività che sta alla base dell’immagine di “un solo corpo”, anzi, l’essenziale bi-soggettività del marito e della moglie nel matrimonio, che fa di loro in un certo senso “un solo corpo”, passa, nell’ambito di tutto il testo che stiamo esaminando (<i>Ef</i> 5, 22-33), all’immagine della Chiesa-Corpo, unita con Cristo come Capo. Ciò si vede specialmente nel seguito di questo testo, dove l’Autore descrive il rapporto di Cristo con la Chiesa appunto mediante l’immagine del rapporto del marito con la moglie. In questa descrizione la Chiesa-Corpo di Cristo appare chiaramente come il soggetto secondo dell’unione coniugale, al quale il soggetto primo, Cristo, manifesta l’amore di cui l’ha amata dando “se stesso per lei”. Quell’amore è immagine e soprattutto modello dell’amore che il marito deve manifestare alla moglie nel matrimonio, quando ambedue sono sottomessi l’un l’altro “nel timore di Cristo”. </p>\n<p align=\"left\"> 5. Leggiamo infatti: “E voi, mariti, amate le vostre mogli, come Cristo ha amato la Chiesa e ha dato se stesso per lei, per renderla santa, purificandola per mezzo del lavacro dell’acqua accompagnato dalla parola, al fine di farsi comparire davanti la sua Chiesa tutta gloriosa, senza macchia né ruga o alcunché di simile, ma santa e immacolata. Così anche i mariti hanno il dovere di amare le mogli come il proprio corpo, perché chi ama la propria moglie ama se stesso. Nessuno mai infatti ha preso in odio la propria carne; al contrario siamo membra del suo corpo. Per questo l’uomo lascerà suo padre e sua madre e si unirà alla sua donna e i due formeranno una carne sola” (<i>Ef</i> 5, 25-31). </p>\n<p align=\"left\"> 6. È facile scorgere che in questa parte del testo della lettera agli Efesini <i>5, 22-33</i> “<i>prevale</i>” chiaramente la <i>bi-soggettività</i>: essa viene rilevata sia nel rapporto Cristo-Chiesa, sia anche nel rapporto marito-moglie. Ciò non vuol dire che sparisca l’immagine di un soggetto unico: l’immagine di “un solo corpo”. Essa è conservata anche nel brano del nostro testo, e in un certo senso vi è ancor meglio spiegata. Ciò si vedrà con più chiarezza quando sottoporremo ad un’analisi particolareggiata il brano sopracitato. Così dunque l’Autore della lettera agli Efesini parla dell’amore di Cristo verso la Chiesa, spiegando il modo in cui quell’amore si esprime, e presentando, nello stesso tempo, sia quell’amore sia le sue espressioni come modello che il marito deve seguire nei riguardi della propria moglie. L’amore di Cristo verso la Chiesa ha essenzialmente, come scopo, la sua <i>santificazione</i>: “Cristo ha amato la Chiesa e ha dato se stesso... per renderla santa” (<i>Ef</i> 5, 25-26). Al <i>principio</i> di questa santificazione è il <i>battesimo</i>, primo ed essenziale frutto della donazione di sé, che Cristo ha fatto per la Chiesa. In questo testo, il battesimo non viene chiamato col proprio nome, ma definito come purificazione “per mezzo del lavacro dell’acqua, accompagnato dalla parola” (<i>Ef</i> 5, 26). Questo lavacro, con la potenza che deriva dalla donazione redentrice di sé, che Cristo ha fatto per la Chiesa, opera la purificazione fondamentale mediante la quale l’amore di lui verso la Chiesa acquista, agli occhi dell’Autore della lettera, un carattere sponsale. </p>\n<p align=\"left\"> 7. È noto che al sacramento del battesimo partecipa un soggetto individuale nella Chiesa. L’Autore della lettera, tuttavia, attraverso quel soggetto individuale del battesimo vede tutta la Chiesa. L’amore sponsale di Cristo si riferisce ad essa, alla Chiesa ogni qualvolta una persona singola riceve in essa la purificazione fondamentale per mezzo del battesimo. Chi riceve il battesimo, in virtù dell’amore redentore di Cristo, diviene al tempo stesso partecipe del suo amore sponsale verso la Chiesa. “Il lavacro dell’acqua, accompagnato dalla parola” è, nel nostro testo, <i>l’espressione dell’amore sponsale</i>, nel senso che prepara la sposa (Chiesa) allo Sposo, fa la Chiesa sposa di Cristo, direi, “in actu primo”. Alcuni studiosi della Bibbia osservano qui che, nel testo da noi citato, il “lavacro dell’acqua” rievoca l’abluzione rituale che precedeva lo sposalizio, il che costituiva un importante rito religioso anche presso i Greci. </p>\n<p align=\"left\"> 8. Come sacramento del battesimo il “lavacro dell’acqua, accompagnato dalla parola” (<i>Ef</i> 5, 26) rende sposa la Chiesa non solo “<i>in actu primo</i>”, ma anche nella prospettiva più lontana, ossia <i>nella prospettiva escatologica</i>. Questa si apre davanti a noi quando, nella lettera agli Efesini, leggiamo che “il lavacro dell’acqua” serve, da parte dello sposo, “al fine di farsi comparire davanti la sua Chiesa tutta <i>gloriosa</i>, senza macchia né ruga o alcunché di simile, ma santa e immacolata” (<i>Ef</i> 5, 27). L’espressione “di farsi comparire davanti” sembra indicare quel momento dello sposalizio, in cui la sposa viene condotta allo sposo, già vestita dell’abito nuziale e adornata per lo sposalizio. Il testo citato rileva che lo stesso Cristo-Sposo ha cura di adornare la sposa-Chiesa, ha cura che essa sia bella della bellezza della grazia, bella in virtù del dono della salvezza nella sua pienezza, già concesso fin dal sacramento del battesimo. Ma il battesimo è soltanto l’inizio, da cui dovrà emergere la figura della Chiesa gloriosa (come leggiamo nel testo), quale frutto definitivo dell’amore redentore e sponsale, solamente con l’ultima venuta di Cristo (parusia). </p>\n<p align=\"left\"> Vediamo quanto profondamente l’Autore della lettera agli Efesini scruta la realtà sacramentale, proclamandone la grande analogia: sia l’unione di Cristo con la Chiesa, sia l’unione sponsale dell’uomo e della donna nel matrimonio vengono in tal modo illuminate da una particolare luce soprannaturale. </p>\n<hr>\n<p align=\"left\"> <i>Ai pellegrini francesi </i></p>\n<p align=\"left\"> <i>Chers Frères et Sœurs, </i></p>\n<p align=\"left\"> Dans l'ép<font face=\"Times New Roman\">ître</font> aux Ephésiens dont je poursuis le commentaire en italien, à l’analogie de l’époux et de l’épouse, - pour exprimer le rapport du Christ et de l’Eglise - l’auteur en ajoute une autre, celle de la tête et du corps. De même que l’on peut dire que le “corps vit de la tête”, ainsi l’Eglise vit-elle du Christ. Cette analogie, l’auteur ne l’a pas laissée de côté en parlant de la réalité du mariage. Il utilise la double analogie tête-corps, mari-femme, afin d’illustrer clairement la nature de l’union entre le Christ et l’Eglise. Devenus, en un certain sens, un seul sujet, comme la tête et le corps, l’homme et la femme conservent cependant leur individualité subjective. Dans cette union, on découvre l’amour premier du Christ pour l’Eglise qui s’exprime dans la sanctification qu’il lui apporte par le baptême. Expression de l’amour nuptial du Christ, le baptême rend l’Eglise Epouse, et rend le baptisé participant de cet amour du Seigneur envers l’Eglise. </p>\n<p align=\"left\"> Avec plaisir j’accueille tous les pèlerins de langue française, en particulier les groupes de jeunes, et un groupe de prêtres des diocèses de Tarbes et Lourdes, Bayonne et Dax, venus ici à l’occasion de leur dixième année de sacerdoce. Enfin, j’ai une pensée toute spéciale à l’intention d’un groupe de paralysés. A vous tous, je redis mon union dans le Seigneur et vous accorde ma Bénédiction Apostolique, que j’étends à tous ceux qui vous sont chers! </p>\n<p align=\"left\"> <i>Ai fedeli di lingua inglese </i></p>\n<p align=\"left\"> <i>Dear brothers and sisters, </i></p>\n<p align=\"left\"> I bid you all a warm welcome and assure you of my prayers for each one of you. </p>\n<p align=\"left\"> In my talk in Italian I spoke of the teaching of the Letter to the Ephesians on marriage. The Letter sees great similarity in three relationships: that between Christ and the Church, that between husband and wife, and that between head and body. The relationship between head and body indicates that in a sense the partners in marriage become a single subject, that the two persons become one flesh. They retain their own individuality, yet they are closely united, as Christ is one with the Church, and the head one with the Body. Baptism, referred to as “the washing of water with the word”, is seen as a means by which Christ lovingly prepares his bride the Church for union with him. The sacramental structure of marriage thus throws supernatural light both on the union between Christ and the Church and on that between husband and wife. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> And now I would like to greet in a special way a few of the groups that have come today. </p>\n<p align=\"left\"> I greet the Anglican group from Walworth, with a prayer that through love and through respect for truth we may advance towards the unity that is Christ’s will. </p>\n<p align=\"left\"> I greet the pilgrimage led by Bishop Curtis of Bridgeport, present here together with a group from the Diocese of Caserta, under Archbishop Roberti. I am happy to know of your initiative in providing aid that is needed as a result of earthquake damage, and I gladly give you my blessing. </p>\n<p align=\"left\"> And finally, I wish to thank two groups who have brought here the joy of their art: the San Francisco Boys’ Chorus and The Little Flowers of Taiwan. May God bless you all, each and every one of you. </p>\n<p align=\"left\"> <i>Ad un gruppo di studentesse giapponesi </i></p>\n<p align=\"left\"> Sia lodato Gesù Cristo! </p>\n<p align=\"left\"> Dilettissime alunne della “Università Juniore Junshin”, sono molto lieto di accogliervi qui in Vaticano. </p>\n<p align=\"left\"> Mi hanno detto che voi studiate Arte. Ora, Roma è un vero tesoro di Arte. Allora, ciò che avrete appreso qui a Roma, sappiate utilizzarlo non soltanto per l’arte, ma anche per la vostra vita. </p>\n<p align=\"left\"> Insieme con la patrona della vostra Scuola, la Madonna, impartisco di cuore la mia benedizione apostolica a voi, ai vostri familiari ed alla vostra scuola. </p>\n<p align=\"left\"> Sia lodato Gesù Cristo! </p>\n<p align=\"left\"> <i>Ai fedeli di espressione tedesca </i></p>\n<p align=\"left\"> Auch euch, die ihr die deutsche Sprache versteht, möchte ich bei dieser kurzen Begegnung herzlich begrüßen. Ihr seid auf diesen großartigen Platz gekommen, um den Nachfolger Petri zu sehen. Dies wird ein besonderer Augenblick sein auf dem persönlichen Glaubensweg, den jeder von euch sein ganzes Leben lang durchschreitet. Fur diesen Weg möchte ich euch eine kleine geistige Speise anbieten aus dem Reichtum unseres Glaubens. </p>\n<p align=\"left\"> Im Epheserbrief der Heiligen Schrift lesen wir: ”Ihr Männer, liebt eure Frauen, wie Christus die Kirche geliebt und sich für sie hingegeben hat, um sie im Wasser und durch das Wort rein und heilig zu machen. So will er die Kirche herrlich vor sich erscheinen lassen, ohne Flecken, Falten oder andere Fehler; heilig soll sie sein und makellos“ (<i>Eph</i>. 5, 25-27).</p>\n<p align=\"left\"> Nein, der Apostel scheut sich nicht, die eheliche Liebe zwischen Mann und Frau mit der Liebe Christi zu seiner Kirche zu vergleichen. Diese Liebe ist für ihn ja auch nicht bloße Leidenschaft oder ein Sich-selbst-Bereichern. Sie ist vielmehr Hingabe an den anderen; sie will den Partner reich machen oder, wie Paulus sagt, ”rein und heilig“. Wie eine Braut steht die Kirche vor Christus; durch das Wasser der Taufe und durch sein Wort tut er alles, um diese seine Braut ”herrlich erscheinen zu lassen, ... heilig... und makellos“. </p>\n<p align=\"left\"> Gibt es wohl einen tieferen Vergleich für die liebende Einheit zwischen Mann und Frau in der Ehe? Gewiß kann auch eine christliche Ehe nicht ständig in dieser Tiefe bewußt gelebt werden. Aber als letzten Maßstab und höchstes Ideal sollten doch alle gläubigen Eheleute diesen kostbaren Vergleich im Herzen tragen. Das erbitte ich euch durch mein Gebet und meinen Segen. </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Einen besonderen Gruß richte ich an die vereinigten Kirchenchöre der Region Trier. Ich danke euch für das Geschenk eures Gesanges, das ihr uns allen hier bei dieser Audienz macht. Vor allem aber möchte ich von Herzen anerkennen, was ihr in euren Heimatgemeinden für die musikalische Gestaltung der Gottesdienste tut. Dabei will ich auch nicht unerwähnt lassen, was eure Familien-angehörigen an Opfer und Rucksichtnahme für euren liturgischen Dienst aufbringen. Gott lohne es euch! </p>\n<p align=\"left\"> <i>Ai fedeli di lingua spagnola </i></p>\n<p align=\"left\"> <i>Amadísimos hermanos y hermanas, </i></p>\n<p align=\"left\"> Saludo cordialmente y doy la bienvenida a esta Audiencia a los peregrinos de lengua española, procedentes de diversos Países. </p>\n<p align=\"left\"> En las reflexiones anteriores sobre la Carta a los Efesios, nos hemos referido a la analogía de la relación que existe entre Cristo y la Iglesia, y la que hay entre el esposo y la esposa. </p>\n<p align=\"left\"> Como complemento de esta misma analogía paulina, encontramos otra referente a la analogía de la Cabeza y el Cuerpo, la cual da un significado eclesiológico al tema tratado sobre el matrimonio. </p>\n<p align=\"left\"> Cabeza y cuerpo constituyen un organismo, una persona humana, un ser. Por ello, aunque dentro del matrimonio, según la expresión b<font face=\"Times New Roman\">í</font>blica, “los dos formen una sola carne”, tal analogía no oscurece la individualidad de los sujetos, marido y mujer, que encuentran su realización plena en el amor de donación mutua. </p>\n<p align=\"left\"> El amor de Cristo a la Iglesia tiene como finalidad esencial su santificación, en cuyo comienzo está el bautismo. De este modo la realidad sacramental ilumina con una particular luz sobrenatural la unión de Cristo con la Iglesia, así como la unión esponsal del hombre y la mujer. </p>\n<p align=\"left\"> Un saludo muy cordial al grupo de sacerdotes provenientes de España que celebran sus XXV años de ordenación. </p>\n<p align=\"left\"> Doy gracias a Dios con vosotros, queridos hermanos, por el don inestimable de vuestro sacerdocio. Renovad cada día la gracia que está en vosotros por la imposición de las manos y vivid con alegría la entrega a la Iglesia. Os bendigo con afecto, junto con vuestros familiares. </p>\n<p align=\"left\"> Saludo también y bendigo al grupo de la Obra de Ejercicios de Pamplona, animándoles a amar y difundir los valores de esp<font face=\"Times New Roman\">í</font>ritu. </p>\n<p align=\"left\"> A todos los aquí presentes de lengua española imparto con afecto mi Bendición Apostólica. </p>\n<p align=\"left\"> <i>Ai fedeli di lingua portoghese </i></p>\n<p align=\"left\"> <i>Caríssimos peregrinos e ouvintes de língua portuguesa: com a minha saudação cordial, os meus votos das melhores felicidades em Cristo! </i></p>\n<p align=\"left\"> Continuamos a reflectir sobre o amor humano dos esposos, à luz dos ensinamentos do capítulo quinto da Epístola aos Efésios. Supondo a analogia principal, hoje detemo-nos noutra comparação suplementar, usada com o mesmo fim: realçar o amor de Cristo para com a Igreja e fazer ver as características e imperativos do amor conjugal. </p>\n<p align=\"left\"> Trata-se da analogia da relação existente entre a Cabeça, que se personifica em Cristo, e o seu Corpo, que é a Igreja; e diz-se que também no matrimónio o homem é cabeça da mulher; e a mulher, por seu turno, é corpo do homem. A necessária união mútua da cabeça com o corpo, a sustentar a harmonia da pessoa humana na sua integridade, é o termo de comparação para a relação de amor daqueles que se unem para “formar uma só carne”. </p>\n<p align=\"left\"> Nesta analogia não fica obscurecida a individualidade das pessoas, com a própria subjectividade; como no caso de Cristo, Cabeça da sua Igreja, Ele continua distinto, após ter-se unido a ela, com amor redentor e esponsal, para a “tornar santa”. Tal a purificação” ou santificação da Igreja começa no Baptismo, início de uma nova vida com Deus em amor, pelo qual cada pessoa, por Cristo, se torna participante, no tempo e numa perspectiva escatológica, do eterno amor de Deus para com o homem, integrada na única Igreja santa. </p>\n<p align=\"left\"> <i>Ad un gruppo di fedeli ungheresi </i></p>\n<p align=\"left\"> Dall’Ungheria provengono dei pellegrini della parrocchia di Szajolad. Essi portano il loro crocifisso, che usano a casa nelle processioni solenni. </p>\n<p align=\"left\"> Custodite e consegnate agli altri la fede cristiana nello spirito di santo Stefano re, che or ora avete festeggiato. Con la mia benedizione apostolica. </p>\n<p align=\"center\"> <b>La preghiera alla Madonna di Jasna Góra </b> </p>\n<p align=\"left\"> <i> Jutro uroczystość Matki Bożej na Jasnej Górze. </i></p>\n<p align=\"left\"> Uroczystośćszczgólna, bo związana z <i>sześćsetna rocznicą</i> obecności Jasnogórskiej Ikony na tym miejscu wybranym przez Opatrzność i uświęconym przez Tego, który jest Panem dziejów. </p>\n<p align=\"left\"> W tym Wizerunku przedziwnym rozpoznajemy <i>Znak Bożej Tajemnicy</i> objawionej synom i córkom całej ludzkiej rodziny w Jezusie Chrystusie. </p>\n<p align=\"left\"> W tym Wizerunku <i>spotykamy Matkę</i>, którą Syn - spełniając na Kalwarii Wolę Ojca - oddał jako matkę ludziom. </p>\n<p align=\"left\"> Historia ludzi - i historia ludów - związała się z tą Matką. </p>\n<p align=\"left\"> Wizerunek Jasnogórski jest trwałym wyrazem tego, jak <i>historia</i> naszego <i>Narodu związała się z Matką Boga </i>- i trwale z Nią się wiąże. </p>\n<p align=\"left\"> W przeddzie jutrzejszego święta pragnę duchem przyzwać tych wszystkich synów i córki naszej Ojczyzny, którzy mieli jakikolwiek udział w tym Sześćsetleciu. </p>\n<p align=\"left\"> W sposób szczególny zapraszam na tę wigilię: błogosławioną Królową Jadwigę, której czas panowania na polskim tronie zbiega się z początkami Jasnej Góry, ojca Augustyna Kordeckiego, który bronił Sanktuarium i obrazu jasnogórskiego w czasie “potopu” w XVII wieku, Kardynała Stefana Wyszy<font face=\"Times New Roman\">ń</font>skiego, zmarłego przed rokiem Prymasa Polski, który wraz z całym Episkopatem przygotowywał Kościół w Polsce do jubileuszu Sześćsetlecia. </p>\n<p align=\"left\"> Wraz z nimi wszystkimi - i z wami, drodzy Rodacy, stawiam się na apel jasnogórski w dzisieiszy wieczór - i powtarzam: </p>\n<p align=\"left\"> Maryjo, Królowo Polski, jestem przy Tobie, pamiętam, czuwam! </p>\n<p align=\"left\"> <i>Ed ecco la preghiera del Papa in una nostra traduzione italiana.</i></p>\n<p align=\"left\"> Domani ricorre la <i>solennità della Madre di Dio a Jasna Góra</i>. </p>\n<p align=\"left\"> È una solennità speciale perché è collegata col 600° anniversario della presenza dell’Icona di Jasna Góra in questo luogo scelto dalla Provvidenza e santificato da Colui che è il Signore della storia. </p>\n<p align=\"left\"> In questa Effigie meravigliosa riconosciamo il <i>Segno del Mistero di Dio</i>, rivelato ai figli e alle figlie dell’intera famiglia umana in Gesù Cristo. </p>\n<p align=\"left\"> In questa Effigie <i>incontriamo la Madre</i> che il Figlio - compiendo sul Calvario la volontà del Padre - rese Madre di tutti gli uomini. </p>\n<p align=\"left\"> La storia degli uomini - e la storia dei popoli - si è legata con questa Madre. </p>\n<p align=\"left\"> L’Effigie di Jasna Góra è una permanente espressione di come <i>la storia</i> della nostra <i>Nazione si è collegata con la Madre di Dio</i>, e costantemente si collega con essa. </p>\n<p align=\"left\"> <i>Alla vigilia</i> di questa festa, desidero rievocare in spirito tutti i figli e le figlie della nostra Patria che hanno avuto parte in questi 600 anni. In modo particolare invito a questa vigilia: </p>\n<p align=\"left\"> <i>La beata Edvige</i>, <i>Regina,</i> il cui regno sul trono della Polonia coincide con gli inizi di Jasna Góra, </p>\n<p align=\"left\"> <i>il Padre Agostino Kordecki</i>, che ha difeso il Santuario e l’immagine di Jasna Góra ai tempi del “diluvio” nel XVII secolo, </p>\n<p align=\"left\"> <i>il Cardinale Stefano Wyszynski</i>, Primate della Polonia, morto un anno fa, che insieme con tutto l’Episcopato polacco ha preparato la Chiesa in Polonia al giubileo dei 600 anni. </p>\n<p align=\"left\"> Insieme con tutti loro e con voi, cari connazionali, mi presento all’appello di Jasna Góra questa sera e ripeto: </p>\n<p align=\"left\"> Maria, Regina della Polonia, sono vicino a te, mi ricordo di te, veglio! </p>\n<p align=\"left\"> <i>Ai gruppi italiani </i></p>\n<p align=\"left\"> Rivolgo ora un saluto particolare a tre gruppi di suore, le quali in questi giorni si sono riunite per i loro rispettivi Capitoli Generali. Esse appartengono alle Congregazioni religiose rispettivamente delle Orsoline di Maria Vergine Immacolata di Gandino, del Sacro Cuore del Verbo Incarnato e delle Suore Francescane Alcantarine. </p>\n<p align=\"left\"> Carissime, sono lieto di esprimere a voi e a tutte le vostre consorelle il mio apprezzamento per il generoso servizio che voi rendete alla Chiesa ed alla società nei vari campi educativi, assistenziali e delle missioni, secondo lo spirito proprio delle vostre comunità religiose. Nella preghiera e nella riflessione di questi giorni, procurate di dare un nuovo e più efficace impulso alla vitalità e al carisma originario dei vostri Istituti, e siate consapevoli che la vostra consacrazione a Dio, oggi più che mai, deve essere vissuta nella sua integrità e nelle sue più profonde esigenze. Da parte mia, vi assicuro di seguirvi con le mie preghiere, che ora desidero avvalorare con una speciale benedizione. </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Indirizzo poi un saluto particolarmente affettuoso ai giovani presenti all’Udienza. Sono molto lieto di vedervi e di sentire le vostre voci e le vostre acclamazioni! Vi auguro tanta gioia e serenità nel Signore e vi esorto a vivere con ferma fede cristiana e con ardente bontà verso tutti, ricordando ciò che diceva Pier Giorgio Frassati, un giovane allegro e fervoroso, che dal cielo è vostro modello e vostro amico: “Con la carità si semina negli uomini la pace... La vera pace che solo la fede in Cristo ci può dare, affratellandoci” (Pier Giorgio Frassati, <i>Appunti per un discorso</i>). </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Anche a voi, carissimi malati, giunga la mia parola affettuosa e cordiale. Il vostro posto, lo sapete, è molto importante e privilegiato nel disegno della Provvidenza e nell’intera vita della Chiesa. Ricordate le commoventi parole di san Giovanni: “Noi abbiamo conosciuto e creduto all’amore che Dio ha per noi. Dio è amore e chi dimora nell’amore, dimora in Dio e Dio dimora in lui” (<i>1 Gv</i> 4, 16). Questa è la verità che veramente può consolare e sublimare la vostra sofferenza. </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Infine l’ultimo speciale saluto lo riservo agli sposi novelli, che, in visita a Roma, hanno voluto incontrarsi con il Papa e ricevere la sua benedizione. Vi ringrazio per questo gesto di ossequio e di fede e vi auguro la felicità e la gioia che provengono dall’amore fedele e sacrificato. Ricordate ciò che disse Giovanni Paolo I, appena eletto al Soglio Pontificio? “Amare significa viaggiare, significa correre con il cuore verso l’oggetto amato”; e soggiungeva: “Amare Dio è un viaggiare col cuore verso Dio”. Viaggiate anche voi insieme, verso Dio e verso i fratelli! Con la mia preghiera e la mia benedizione!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">   </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA JOÃO PAULO II</font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Quarta-feira, 25 de Agosto de 1982</font></i></p>\n<p> </p>\n<p><em><strong>Uma nova vida com Deus em amor, integrada na única Igreja santa</strong></em></p>\n<p><font>1. Nas precedentes considerações sobre o capitulo quinto da Epístola aos Efésios (5, 21-33) chamámos particularmente a atenção para a analogia da relação entre Cristo e a Igreja, e da que existe entre o esposo e a esposa, isto é entre o marido e a mulher, unidos pelo vínculo esponsal. Antes de nos aplicarmos à análise das passagens seguintes do texto em questão, devemos tomar consciência de que no âmbito da fundamental analogia paulina — Cristo e a Igreja, por um lado, o homem e a mulher como cônjuges, pelo outro — <em>há também uma analogia suplementar</em>: </font><font>isto é a analogia</font><font> da Cabeça e do Corpo.</font><font> E é precisamente esta analogia que imprime significado principalmente eclesiológico ao enunciado analisado por nós: a Igreja, como tal, é formada por Cristo; é constituída por Ele na sua parte essencial, como o corpo pela cabeça. A união do corpo com a cabeça é sobretudo de natureza orgânica, é, em palavras simples, a união somática do organismo humano. Sobre esta união orgânica funda-se, de modo directo, a união biológica, enquanto se pode dizer que \"o corpo vive pela cabeça\" (ainda que, ao mesmo tempo, embora de outro modo, a cabeça viva pelo corpo). E, além disso, se se trata do homem, sobre esta união orgânica funda-se também a união psíquica, entendida na sua integridade e, afinal, a unidade integral da pessoa humana.</font></p>\n<p><font>2. Como já foi dito (pelos menos no trecho analisado), o Autor da Epistola aos Efésios introduziu a analogia suplementar da cabeça e do corpo no âmbito da analogia do matrimónio. Parece mesmo ter concebido a primeira analogia — \"cabeça-corpo\" — de maneira mais central do ponto de vista da verdade sobre Cristo e sobre a Igreja, por Ele proclamada. Todavia, é necessário igualmente afirmar que não a <em>pôs de lado ou fora da analogia do matrimónio como laço esponsal</em>. Antes pelo contrário. No texto inteiro da Epístola aos Efésios (5, 22-33), e especialmente na primeira parte, de que nos estamos ocupando (5, 22-23), o Autor fala como se no matrimónio também o marido fosse \"cabeça da mulher\", e a mulher \"corpo do marido\", como se também os cônjuges formassem uma união orgânica. Isto pode encontrar o seu fundamento no texto do Génesis, em que se fala de \"uma só carne\" (<em>Gén</em> 2, 24), ou seja naquele mesmo texto, ao qual o Autor da Epístola aos Efésios se referirá dentro em pouco no quadro da sua grande analogia. Apesar disso, no texto do Livro do Génesis é claramente posto em evidência que se trata do homem e da mulher, como de dois distintos sujeitos pessoais, que decidem conscientemente da sua união conjugal, definida por aquele arcaico texto com os termos: \"uma só carne\". E também na Epístola aos Efésios, é isto igualmente bem claro. O Autor serve-se de uma dupla analogia: cabeça-corpo, marido-mulher, com o fim de ilustrar claramente<em> a natureza da união entre Cristo e a Igreja</em>. Em certo sentido, especialmente nesta primeira passagem do texto aos Efésios 5, 22-33, a dimensão eclesiológica parece decisiva e dominadora.</font></p>\n<p><font>3. \"As mulheres sejam submissas aos seus maridos, como ao Senhor, pois o marido é cabeça da mulher, como Cristo é cabeça da Igreja, Seu Corpo, do qual Ele é o Salvador. E, como a Igreja está sujeita a Cristo, assim também as mulheres se devem submeter em tudo aos seus maridos. Maridos, amai as vossas mulheres, como Cristo amou a Igreja e por ela se entregou a si mesmo...(25/. 5, 22-25). Esta analogia suplementar \"cabeça-corpo\" faz que, no âmbito da passagem inteira da Epístola aos Efésios 5, 22-33, temos de tratar de dois assuntos distintos, os quais em virtude duma particular <em>relação recíproca, se torna em certo sentido um só sujeito</em>: a cabeça constitui, justamente com o corpo, um sujeito (no sentido físico e metafísico), um organismo, uma pessoa humana, um ser. Não há dúvida ser Cristo um sujeito diverso da Igreja; todavia, em virtude de uma particular relação, une-se com ela, como numa união orgânica da cabeça e do corpo: a Igreja é tão fortemente, tão essencialmente, ela mesma em virtude de uma união com Cristo (místico). É possível dizer o mesmo dos cônjuges, do homem e da mulher, unidos com um laço matrimonial? Se o Autor da Epistola aos Efésios<em> vê a analogia da união da cabeça com o corpo</em>, também no matrimónio esta analogia, em certo sentido, parece referir-se ao matrimónio em consideração da união que forma Cristo com a Igreja e a Igreja com Cristo. Portanto a analogia diz sobretudo respeito ao matrimónio mesmo, como aquela união pela qual \"dois formarão uma carne só\" (<em>Ef</em> 5, 31; cf.</font><font> Gén.</font><font> 2, 24).</font></p>\n<p><font>4. Esta analogia, todavia,<em> não ofusca a individualidade dos sujeitos</em>: a do marido e a da mulher, isto é a essencial bissubjectividade que está na base da imagem de um \"só corpo\", melhor, a essencial bissubjectividade do marido e da mulher no matrimónio, que faz deles em certo sentido \"um só corpo\", passa, no âmbito de todo o texto que estamos examinando</font><font> (<em>Ef</em> 5, 22-33), à imagem da Igreja-Corpo, unida com Cristo como Cabeça. Isto vê-se especialmente no seguimento deste texto, onde o Autor descreve a relação de Cristo com a Igreja precisamente mediante a imagem da relação do marido com a mulher. Nesta descrição a Igreja-Corpo de Cristo aparece claramente como sujeito segundo da união conjugal, ao qual o sujeito primeiro, Cristo, manifesta o amor com que o amou dando-se \"a Si mesmo por ela\". Aquele amor é imagem e sobretudo modelo do amor que o marido deve manifestar à mulher no matrimónio, quando ambos estão sujeitos um ao outro \"no temor de Cristo\".</font></p>\n<p><font>5. Lemos de facto: \"Maridos, amai as vossas mulheres, como também Cristo amou a Igreja, e por ela Se entregou, para a santificar, purificando-a no baptismo da água pela palavra da vida, para a apresentar a Si mesmo como a Igreja gloriosa sem mancha nem ruga, nem qualquer coisa semelhante, mas santa e imaculada. Assim os maridos devem amar as suas mulheres, como aos seus próprios corpos. Aquele que ama a sua mulher, ama-se a si mesmo. Porque ninguém jamais aborreceu a sua própria carne; pelo contrário, nutre-a e cuida dela, como também Cristo o faz à Sua Igreja, pois somos membros de um só corpo. Por isso, o homem deixará pai e mãe, ligar-se-á à mulher e passarão os dois a ser uma só carne\"</font><font> (<em>Ef</em> 5, 25-31).</font></p>\n<p><font>6. É fácil descobrir que nesta parte do texto da Epistola aos Efésios 5, 22-33</font><font> \"<em>prevalece</em>\" claramente</font><font> a <em>bissubjectividade</em>: esta nota-se quer na relação Cristo-Igreja, quer também na relação marido-mulher. Isto não quer dizer que desapareça a imagem dum sujeito único: a imagem dum \"só corpo\". É conservada também na passagem do nosso texto, e em certo sentido é ai melhor explicada ainda. Isto ver-se-á com maior clareza quando submetermos a uma análise particularizada o trecho supracitado. Assim portanto o Autor da Epístola aos Efésios fala do amor de Cristo para com a Igreja, explicando o modo como aquele amor se exprime, e apresentando, ao mesmo tempo, tanto aquele amor como as suas expressões, como modelo que o marido deve seguir a respeito da própria mulher. O amor de Cristo para com a Igreja tem essencialmente, como finalidade, a sua <em>santificação</em>: \"Cristo amou a Igreja e deu-se a Si mesmo... para a tornar santa\"</font><font> (<em>Ef</em> 5, 25-26). No </font><font> principio</font><font> desta santificação está o baptismo, primeiro e essencial fruto da doação de si, que fez Cristo pela Igreja. Neste texto, o baptismo não é chamado com o próprio nome, mas definido como purificação \"por meio da ablução da água, acompanhada pela palavra\"</font><font> (<em>Ef</em> 5, 26). Este baptismo, com o poder que deriva da doação redentora de Si, que fez Cristo pela Igreja, opera a purificação fundamental mediante a qual o amor d'Ele para com a Igreja adquire, aos olhos do Autor da Epistola, um carácter esponsal.</font></p>\n<p><font>7. É sabido que no sacramento do baptismo participa um sujeito individual na Igreja. O Autor da Epístola, todavia, através daquele sujeito individual do baptismo vê toda a Igreja. O amor esponsal de Cristo refere-se a ela, à Igreja, todas as vezes que recebe cada pessoa nela a purificação fundamental por meio do baptismo. Quem recebe o baptismo, em virtude do amor redentor de Cristo, torna-se ao mesmo tempo participante do seu amor esponsal para com a Igreja. \"O baptismo da água, acompanhado pela palavra\" é, no nosso texto, <em>a expressão do amor esponsal,</em> no sentido de que prepara a esposa (Igreja) para o Esposo, faz a Igreja esposa de Cristo, diria \"<em>in actu primo</em>\". Alguns estudiosos da Bíblia observam neste lugar que, no texto por nós citado, o \"baptismo da água\" evoca a ablução ritual que precedia o casamento — o que constituía importante rito religioso mesmo entre os Gregos.</font></p>\n<p><font>8. Como sacramento do baptismo a \"purificação da água, acompanhada pela palavra\"</font><font> (<em>Ef</em> 5, 26), torna esposa a Igreja não só</font><font> \"<em>in actu primo</em>\",</font><font> mas também na perspectiva mais longínqua, ou seja na</font><font> perspectiva escatológica.</font><font> Esta abre-se diante de nós quando, na Epistola aos Efésios, lemos que \"o baptismo da água\" serve, por parte do esposo, \"para a apresentar a Si mesmo como Igreja <em>gloriosa</em> sem mancha nem ruga, nem qualquer coisa semelhante, mas santa e imaculada\"</font><font> (<em>Ef</em> 5, 27). A expressão \"para a apresentar a Si mesmo\" parece indicar aquele momento do casamento, em que a esposa é levada ao esposo, já vestida com o traje nupcial e adornada para o casamento. O texto citado faz notar que o mesmo Cristo-Esposo tem cuidado de adornar a Esposa-Igreja, tem cuidado de a fazer bela com a beleza da graça, bela em virtude do dom da salvação na sua plenitude,</font><font> já </font><font> concedido desde o sacramento do baptismo. Mas o baptismo é só o principio de que deverá brotar a figura da Igreja gloriosa (conforme lemos no texto), como fruto definitivo do amor redentor e esponsal, somente com a última vinda de Cristo (parusia).</font></p>\n<p><font>Vemos quão profundamente o Autor da Epistola aos Efésios perscruta a realidade sacramental, proclamando a grande analogia dela: quer a união de Cristo com a Igreja, quer a união esponsal do homem e da mulher no matrimónio, são deste modo iluminadas por uma particular luz sobrenatural.</font></p>\n<hr>\n<p class=\"style2\"><font><strong>Oração à Rainha da Polónia /29</strong></font></p>\n<p><font>Amanhã decorre a <em>solenidade da Mãe de Deus em Jasna Góra.</em></font></p>\n<p><font>É solenidade especial porque está ligada com o sexcentésimo aniversário da presença do Ícone de Jasna Góra neste lugar escolhido pela Providência e santificado por Aquele que é o Senhor da história.</font></p>\n<p><font>Nesta Imagem maravilhosa reconhecemos o <em>Sinal do Mistério de Deus</em>, revelado aos filhos e às filhas da inteira família humana em Jesus Cristo.</font></p>\n<p><font>Nesta Imagem <em>encontramos a Mãe que o Filho </em>— realizando no Calvário a vontade do Pai — tornou Mãe de todos os homens.</font></p>\n<p><font>A história dos homens — e a história dos povos — ligou se com esta Mãe.</font></p>\n<p><font>A Imagem de Jasna Góra é permanente expressão de como o <em>história da nossa Nação</em> <em>se ligou com a Mãe de Deus</em>, e constantemente se liga com Ela.</font></p>\n<p><font>Na <em>vigília</em> desta festa, desejo recordar em espírito todos os filhos e as filhas da nossa Pátria que tiveram parte nestes seiscentos anos.</font></p>\n<p><font>De modo particular convido para esta vigília:</font></p>\n<p><font>A <em>Beata Edviges</em>, Rainha,</font><font> cujo reinado no trono da Polónia coincide com os princípios de Jasna Góra, </font></p>\n<p><font>o <em>Padre Agostino Kordecki</em>, que defendeu o santuário e a imagem de Jasna Góra nos tempos do \"dilvio\" no século XVII,</font></p>\n<p><font>e o <em>Cardeal Stefano Wyszyitskt</em>, </font><font>Primaz da Polónia, falecido há um ano, que juntamente com todo o E-piscopado polaco preparou a Igreja na Polónia para o jubileu dos setecentos anos. </font></p>\n<p><font>Juntamente com todos eles e convosco, </font></p>\n<p><font>Caros Compatriotas, apresento-me ao apelo de Jasna Góra esta tarde e repito:</font></p>\n<p><font>Maria, Rainha da Polónia, estou perto de Ti, recordo-me de Ti, velo!</font></p>\n<hr/>\n<p><strong>Saudações</strong></p>\n<p align=\"left\"><em>Caríssimos peregrinos e ouvintes de língua portuguesa</em></p>\n<p align=\"left\">Com a minha saudação cordial, os meus votos das melhores felicidades em Cristo! </p>\n<p><font><em>Aos peregrinos de língua francesa </em></font></p>\n<p><font>Acolho com prazer todos os peregrinos de língua francesa, de modo particular os grupos de jovens, e um grupo de sacerdotes das Dioceses de Tarbes e Lourdes, Bayonne e Dax vindos aqui por ocasião do seu décimo aniversário de sacerdócio. Por fim, tenho um pensamento muito especial para um grupo de paralíticos. A todos, repito que estão unido a vós no Senhor e concedo a minha Bênção Apostólica, que faço extensiva a todos aqueles que vos são queridos I</font></p>\n<p><font><em>Aos peregrinos de língua inglesa </em></font></p>\n<p><font>A todos dirijo as minhas boas-vindas e asseguro as minhas orações por cada um de vós.</font></p>\n<p><font>E agora desejaria saudar de modo especial alguns dos grupos hoje presentes.</font></p>\n<p><font>Saúdo o grupo Anglicano de Walworth, com o desejo de que mediante o amor e o respeito pela verdade possamos caminhar para a unidade como é vontade de Cristo.</font></p>\n<p><font>Saúdo a peregrinação organizada pelo Bispo Curtis de Bridgeport, aqui hoje presente com um grupo da Diocese de Caserta, subordinada ao Arcebispo Roberti. Estou satisfeito com a vossa iniciativa de promover a ajuda que for necessária para os prejuízos causados pelos terremotos, e abençoo-vos com alegria.</font></p>\n<p><font>Finalmente, desejo agradecer aos dois grupos que trouxeram aqui a alegria da sua arte: o \"San Francisco Boy's Ghorus\" e \"The Litde Flowers of Taiwan\". Deus vos abençoe a todos, e a cada um de vós.</font></p>\n<p><font><em>A peregrinos japoneses</em></font></p>\n<p><font>Seja louvado Jesus Cristo!</font></p>\n<p><font>Caríssimas Alunas da \"Universidade Júnior Junshin\". Tenho grande prazer de vos acolher aqui no Vaticano.</font></p>\n<p><font>Disseram-me que estudais Arte. Ora, Roma é um verdadeiro tesouro de Arte. Então, aquilo que aprenderdes aqui em Roma, sabei utilizá-lo não só para a arte, mas também para a vossa vida.</font></p>\n<p><font>Juntamente com a Padroeira da vossa Escola, Nossa Senhora, concedo de coração a minha Bênção Apostólica, a vós, aos vossos familiares e à vossa Escola.</font></p>\n<p><font><em>Aos peregrinos de língua espanhola</em></font></p>\n<p><font>Uma saudação muito cordial ao grupo de sacerdotes provenientes de Espanha que celebram o seu XXV aniversário de Ordenação.</font></p>\n<p><font>Dou graças a Deus convosco, queridos irmãos, pelo dom inestimável do vosso sacerdócio. Renovai cada dia a graça que reside em vós pela imposição das mãos e vivei com alegria a entrega à Igreja. Abençoo-vos com afecto, e aos vossos familiares.</font></p>\n<p><font>Saúdo também e abençoo o grupo da Obra de Exercícios de Pamplona, animando-vos a amar e a difundir os valores de espírito.</font></p>\n<p><font>A todos os peregrinos de língua espanhola aqui presentes concedo com afecto a minha Bênção Apostólica.</font></p>\n<p><font><em>A peregrinos húngaros</em></font></p>\n<p><font>Da Hungria vieram peregrinos da paróquia de Szajolad. Eles trazem o seu belo crucifixo, que usara nas procissões solenes do país.</font></p>\n<p><font>Conservai e transmiti aos outros a fé cristã no espírito de Santo Estêvão rei, que há pouco festejastes. Com a minha Bênção Apostólica.</font></p>\n<p><font><em>Aos peregrinos italianos</em></font></p>\n<p><font>Dirijo agora uma particular saudação a três grupos de Religiosas, as quais nestes dias se reuniram para os respectivos Capítulos Gerais. Elas pertencem às Congregações Religiosas respectivamente das Ursulinas de Maria Virgem Imaculada de Gandino, do Sagrado Coração do Verbo Encarnado, e das Irmãs Franciscanas Al-cantarinas.</font></p>\n<p><font>Caríssimas, tenho alegria de exprimir, a vós e a todas as vossas irmãs de hábito, o meu apreço pelo generoso serviço que prestais à Igreja e à sociedade nos vários campos educativos, assistenciais e das missões, segundo o espírito próprio das vossas Comunidades religiosas. Na oração e na reflexão destes dias, procurai dar um impulso novo e mais eficaz à vitalidade e ao carisma original dos vossos Institutos, e sede conscientes de que a vossa consagração a Deus, hoje mais do que nunca, deve ser vivida na sua integridade e nas suas mais profundas exigências. Por meu lado, asseguro-vos que vos acompanho com as minhas orações, que agora quero valorizar cora uma Bênção especial.</font></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">   </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">AUDIENCIA GENERAL</font><br><br/></br></b>Miércoles 25 de agosto de 1982</i></font></p>\n<p>  </p>\n<p> <b>Analogía de la relación que existe entre Cristo y la Iglesia <br/>y la que existe entre el esposo y la esposa</b></p>\n<p> </p>\n<p> 1. En las precedentes reflexiones sobre el capítulo 5 de la Carta a los Efesios (21-33) hemos llamado especialmente la atención sobre la analogía de la relación que existe entre Cristo y la Iglesia, y de la que existe entre el esposo y la esposa, esto es, entre el marido y la mujer, unidos por el vínculo matrimonial. Antes de disponernos al análisis de los pasajes siguientes del texto en cuestión, debemos tomar conciencia del hecho de que en el ámbito de la fundamental analogía paulina: Cristo e Iglesia, por una parte, hombre y mujer, como esposos, por otra, hay también <i>una analogía suplementaria</i>:<i> </i> esto es, la analogía <i>de la Cabeza y del Cuerpo</i>. Precisamente esta analogía confiere un significado principalmente eclesiológico al enunciado que analizamos: la Iglesia, como tal, está formada por Cristo; está constituida por Él en su parte esencial, como el cuerpo por la cabeza. La unión del cuerpo con la cabeza es sobre todo de naturaleza orgánica, es, sencillamente, la unión somática del organismo humano. Sobre esta unión orgánica se funda, de modo directo la unión biológica, en cuanto se puede decir que «el cuerpo vive de la cabeza» (si bien del mismo modo, aunque de otra manera, la cabeza vive del cuerpo). Y además, si se trata del hombre, sobre esta unión orgánica se funda también la unión psíquica, entendida en su integridad y, en definitiva, la unidad integral de la persona humana.</p>\n<p> 2. Como ya he dicho (al menos en el pasaje analizado), el autor de la Carta a los Efesios ha introducido la analogía suplementaria de la cabeza y del cuerpo en el ámbito de la analogía del matrimonio. Parece incluso que haya concebido la primera analogía: «cabeza, cuerpo», de manera más central desde el punto de vista de la verdad sobre Cristo y sobre la Iglesia, que él proclama. Sin embargo, hay que afirmar del mismo modo que no <i>la ha </i>puesto <i>al lado o fuera </i>de <i>la analogía del matrimonio </i>como vínculo nupcial. Más aún, al contrario. En todo el texto de la Carta a los Efesios (5, 22-33), y especialmente en la primera parte, de la que nos estamos ocupando (5, 22-23), el autor habla como si en el matrimonio también el marido fuera «cabeza de la mujer», y la mujer «cuerpo del marido», cual si los dos cónyuges formaran una unión orgánica. Esto puede hallar su fundamento en el texto del Génesis donde se habla de «una sola carne» (Gén 2, 24), o sea, en el mismo texto al que se referirá el autor de la Carta a los Efesios después en el marco de su gran analogía. No obstante, en el texto del libro del Génesis se pone claramente de relieve que se trata del hombre y de la mujer como de dos distintos sujetos personales, que deciden conscientemente su unión conyugal, definida por el arcaico texto con los términos: «una sola carne». Y también en la Carta a los Efesios queda igualmente claro. El autor se sirve de una doble analogía: cabeza-cuerpo, marido-mujer, a fin de ilustrar con claridad <i>la naturaleza de la unión entre Cristo y la Iglesia</i>. En cierto sentido, especialmente en este primer pasaje del texto a los Efesios 5, 22-23, la dimensión eclesiológica parece decisiva y predominante.</p>\n<p> 3. «Las casadas estén sujetas a sus maridos como al Señor; porque el marido es cabeza de la mujer, como Cristo es cabeza de la Iglesia y salvador de su cuerpo. Y como la Iglesia está sujeta a Cristo, así las mujeres a sus maridos en todo. Vosotros, los maridos, amad a vuestras mujeres, como Cristo amó a la Iglesia y se entregó por ella...» (<i>Ef </i>5, 22-25).</p>\n<p> Esta analogía suplementaria «cabeza-cuerpo» hace que en el ámbito de todo el pasaje de la Carta a los Efesios 5, 22-33, nos encontremos con dos sujetos distintos, los cuales, en virtud de una especial relación recíproca, <i>vienen a ser, en cierto</i> <i>sentido un solo sujeto</i>:<i> </i>la cabeza constituye juntamente con el cuerpo un sujeto (en el sentido físico y metafísico), un organismo, una persona humana, un ser. No cabe duda de que Cristo es un sujeto diverso de la Iglesia, sin embargo, en virtud de una relación especial, se une con ella, como en una unión orgánica de cabeza y cuerpo: la Iglesia es así fuertemente, así esencialmente ella misma en virtud de la unión con Cristo (místico). ¿Se puede decir lo mismo de los esposos, del hombre y de la mujer, unidos por un vínculo matrimonial? Si el autor de la Carta a los Efesios ve<i> la analogía de la unión de la cabeza con el cuerpo</i> también en el matrimonio, esta analogía, en cierto sentido, parece referirse al matrimonio, teniendo en cuenta la unión que Cristo constituye con la Iglesia y la Iglesia con Cristo. La analogía, pues, se refiere sobre todo al matrimonio mismo como a la unión en virtud de la cual «serán dos una sola carne» (<i>Ef </i>5, 31; cf. <i>Gén</i> 2, 24).</p>\n<p> 4. Sin embargo, esta analogía <i>no oscurece la individualidad de los sujetos</i>:<i> </i>la del marido y la de la mujer, es decir, la esencial bi-subjetividad que está en la base de la imagen de «un solo cuerpo», más aún, la esencial bi-subjetividad del marido y de la mujer en el matrimonio, que hace de ellos, en cierto sentido, «un solo cuerpo», pasa, en el ámbito de todo el texto que estamos examinando (<i>Ef </i>5, 22-33), a la imagen de la Iglesia-Cuerpo, unido con Cristo como Cabeza. Esto se ve especialmente en la continuación de este texto, donde el autor describe la relación de Cristo con la Iglesia precisamente mediante la imagen de la relación del marido con la mujer. En esta descripción la Iglesia-Cuerpo de Cristo aparece claramente como el sujeto segundo de la unión conyugal, al cual el sujeto primero, Cristo, manifiesta el amor con que la ha amado, entregándose «a sí mismo por ella». Ese amor es imagen y, sobre todo, modelo del amor que el marido debe manifestar a la mujer en el matrimonio cuando ambos están sometidos uno al otro «en el temor<i> </i>de Cristo».</p>\n<p> 5. Efectivamente, leemos: «Vosotros, los maridos, amad a vuestras mujeres, como Cristo amó a la Iglesia y se entregó por ella para santificarla, purificándola, mediante el lavado del agua, con la palabra, a fin de presentársela así gloriosa, sin mancha o arruga o cosa semejante, sino santa e inmaculada. Los maridos deben amar a sus mujeres como a su propio cuerpo. El que ama a su mujer, a sí mismo se ama, y nadie aborrece jamás su propia carne, sino que la alimenta y la abriga como Cristo a la Iglesia, porque somos miembros de su cuerpo. Por esto dejará el hombre a su padre y a su madre y se unirá a su mujer, y serán dos en una carne» (<i>Ef </i>5, 25-31).</p>\n<p> 6. Es fácil descubrir que en esta parte del texto de la Carta a los Efesios 5, 22-33 «<i>prevalece</i>» claramente <i>la bi-subjetividad</i>:<i> </i>se pone de relieve tanto en la relación Cristo-Iglesia como en la relación marido-mujer. Esto no quiere decir que desaparezca la imagen de un sujeto único: la imagen de «un solo cuerpo». Esta se conserva incluso en el pasaje de nuestro texto, y en cierto sentido está allí todavía mejor explicada. Lo veremos con mayor claridad al analizar detalladamente el pasaje antes citado. Así, pues, el autor de la Carta a los Efesios habla del amor de Cristo a la Iglesia, explicando el modo en que se expresa ese amor, y presentando, a la vez, tanto ese amor como sus expresiones cual modelo que debe seguir el marido con relación a la propia mujer. El amor de Cristo a la Iglesia tiene como finalidad esencialmente su <i> santificación: </i>«Cristo amó a la Iglesia y se entregó por ella... para santificarla» (<i>Ef </i>5, 25-26).<i> </i>En el <i>principio </i>de esta santificación está el <i>bautismo, </i>fruto primero y esencial de la entrega de sí que Cristo ha hecho por la Iglesia. En este texto el bautismo no es llamado por su propio nombre, sino definido como purificación «mediante el lavado del agua, con la palabra» (<i>Ef </i>5-26).<i> </i>Este lavado, con la potencia que se deriva de la donación redentora de sí, que Cristo ha hecho por la Iglesia, realiza la purificación fundamental mediante la cual el amor de Él a la Iglesia adquiere un carácter nupcial a los ojos del autor de la Carta.</p>\n<p> 7. Es sabido que en el sacramento del bautismo participa un sujeto individual en la Iglesia. Sin embargo, el autor de la Carta, a través de ese sujeto individual del bautismo ve a toda la Iglesia. El amor nupcial de Cristo se refiere a ella, a la Iglesia, siempre que una persona individual recibe en ella la purificación fundamental por medio del bautismo. El que recibe el bautismo, en virtud del amor redentor de Cristo, se hace, al mismo tiempo, partícipe de su amor nupcial a la Iglesia. «El lavado del agua, con la palabra» en nuestro texto es <i>la expresión del amor nupcial </i>en el sentido de que prepara a la esposa (Iglesia) para el esposo, hace a la Iglesia esposa de Cristo, diría, «in actu primo». Algunos estudiosos de la Biblia observan aquí que, en el texto que hemos citado, el «lavado del agua» evoca la ablución ritual que precedía a los desposorios, y que constituía un importante rito religioso incluso entre los griegos.</p>\n<p> 8. Como sacramento del bautismo el «lavado del agua con la palabra» (<i>Ef</i> 5, 26) convierte a la Iglesia en esposa no sólo «<i>in actu primo</i>»,<i> </i> sino también en la perspectiva más lejana, o sea, <i>en la perspectiva escatológica. </i>Esta se abre ante nosotros cuando, en la Carta a los Efesios, leemos que «el lavado del agua» sirve, por parte del esposo, «a fin de presentársela así gloriosa, sin mancha o arruga o cosa semejante, sino santa e inmaculada» (<i>Ef</i> 5, 27). La expresión «presentársela» parece indicar el momento del desposorio, cuando la esposa es llevada al esposo, vestida ya con el traje nupcial, y adornada para la boda. El texto citado pone de relieve que el mismo Cristo-Esposo se preocupa de adornar a la Esposa-Iglesia, procura que esté hermosa con la belleza de la gracia, hermosa gracias al don de la salvación en su plenitud, concedido ya desde el sacramento del bautismo. Pero el bautismo es sólo el comienzo, del que deberá surgir la figura de la Iglesia gloriosa (como leemos en el texto), cual fruto definitivo del amor redentor y nupcial, solamente en la última venida de Cristo (parusía).</p>\n<p> Vemos con cuánta profundidad el autor de la Carta a los Efesios escruta la realidad sacramental, al proclamar su gran analogía: tanto la unión de Cristo con la Iglesia, como la unión nupcial del hombre y de la mujer en el matrimonio quedan iluminados de este modo por una especial luz sobrenatural.</p>\n<hr>\n<p> <b>Saludos</b></p>\n<p> Saludo cordialmente y doy la bienvenida a esta audiencia a los peregrinos de lengua española procedentes de diversos países.</p>\n<p> Un saludo muy cordial al grupo de sacerdotes provenientes de España que celebran sus XXV años de ordenación.</p>\n<p> Doy gracias a Dios con vosotros, queridos hermanos, por el don inestimable de vuestro sacerdocio. Renovad cada día la gracia que está en vosotros por la imposición de las manos y vivid con alegría la entrega ala Iglesia. Os bendigo con afecto, junto con vuestro familiares.</p>\n<p> Saludo también y bendigo al grupo de la Obra de Ejercicios de Pamplona, animándoles a amar y difundir los valores del espíritu.</p>\n<p> A todos los aquí presentes de lengua española imparto con afecto mi bendición apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}