{
    "id": "hf_jp-ii_spe_19940120_limina-panama",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1994-01-20",
    "title": "To the Bishops of the Episcopal Conference of Panama on their ad Limina visit",
    "excerpt": {
        "it": "1. In occasione della vostra visita “ad Limina”, il Signore ci concede oggi la grazia di questo incontro, che è testimonianza eloquente della vostra unione con il Successore di Pietro e con la quale si rafforzano i vincoli di carità del nostro ministero, come proseguimento della missione affidata dallo stesso Cristo agli Apostoli. Questa unità, che oggi esprimiamo in modo visibile, è per noi fonte di conforto nel ministero che ci è stato affidato e, allo stesso tempo, garanzia e incoraggiamento per gli amatissimi fedeli del Panamá, che possono vedere il vostro servizio pastorale come nato veramente dallo spirito di Cristo, che accompagna e guida sempre la sua Chiesa.",
        "es": "Queridos Hermanos en el Episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1994/january/documents/hf_jp-ii_spe_19940120_limina-panama.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1994/january/documents/hf_jp-ii_spe_19940120_limina-panama.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PRESULI DELLA CONFERENZA EPISCOPALE <br/>DEL PANAM<font face=\"Times New Roman\">Á IN VISITA «AD LIMINA APOSTOLORUM»</font></br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Giovedì, 20 gennaio 1994</font></i></p>\n<p> </p>\n<p><i>Cari fratelli nell’Episcopato</i>, </p>\n<p>1. In occasione della vostra visita “ad Limina”, il Signore ci concede oggi la grazia di questo incontro, che è testimonianza eloquente della vostra unione con il Successore di Pietro e con la quale si rafforzano i vincoli di carità del nostro ministero, come proseguimento della missione affidata dallo stesso Cristo agli Apostoli. Questa unità, che oggi esprimiamo in modo visibile, è per noi fonte di conforto nel ministero che ci è stato affidato e, allo stesso tempo, garanzia e incoraggiamento per gli amatissimi fedeli del Panamá, che possono vedere il vostro servizio pastorale come nato veramente dallo spirito di Cristo, che accompagna e guida sempre la sua Chiesa. </p>\n<p>Desidero ringraziare vivamente Mons. Marcos Gregorio McGrath, Arcivescovo di Panamá e Presidente della Conferenza Episcopale, per le cortesi parole che ha voluto rivolgermi a nome di tutti e che esprimono anche l’affetto e la vicinanza dell’amato popolo panamense al Successore di Pietro. </p>\n<p>I colloqui personali con ognuno di voi, unitamente ai rapporti quinquennali, mi sono stati d’aiuto per avvicinarmi con maggiore cognizione di causa alla realtà delle vostre diocesi, con le loro luci e le loro ombre, ma sempre animate dal vigore del vostro zelo pastorale volto a promuovere, nelle vostre comunità ecclesiali, quell’autentico rinnovamento di tutta la vita cristiana secondo le direttive del Concilio Vaticano II. </p>\n<p>In questo incontro conclusivo della vostra visita “ad Limina”, amati Fratelli, mi sento particolarmente vicino a voi “nel vincolo dell’unità, della carità e della pace” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 22), come Pastore di tutta la Chiesa (cf. <i>Ivi</i>), e desidero farvi partecipi di alcune riflessioni che possano accompagnarvi nella vostra sollecitudine a favore delle comunità che il Signore ha affidato alla vostra cura. </p>\n<p>2. Nel recente documento congiunto intitolato “Nuova evangelizzazione e società panamense” avete voluto tracciare le linee pastorali che devono incoraggiare e orientare l’azione evangelizzatrice nel vostro Paese in questo fine millennio. Mi rallegro vivamente nel constatare che il lavoro comune, in seno alla Conferenza così come nelle vostre rispettive diocesi, si propone di promuovere una rinnovata pastorale di evangelizzazione. In effetti, è giunto il momento di svolgere con rinnovato vigore l’azione della Chiesa con decisione e audacia apostolica, poiché le sfide del nostro tempo e i problemi che deve affrontare la vostra patria panamense richiedono una presenza più incisiva dei valori umani. Il vostro compito, quindi, è di fare in modo che la verità su Cristo e la verità sull’uomo penetrino ancor più profondamente in tutti gli strati della vita individuale e sociale del Panamá e la trasformino. </p>\n<p>Come avete sottolineato in numerose occasioni, amati fratelli, la Chiesa è chiamata a illuminare attraverso il Vangelo tutti gli ambiti della vita dell’uomo e della società, <i>senza escludere la dimensione morale e sociale</i>. Come ho indicato nella mia recente Enciclica <i>Veritatis splendor</i>, “la contrapposizione, anzi la radicale dissociazione tra libertà e verità è conseguenza, manifestazione e compimento di un’altra più grave e deleteria dicotomia, quella che separa la fede dalla morale” (n. 88). Per questo, nel documento congiunto menzionato prima, avete sottolineato in particolare la necessità di coerenza tra fede e vita. “La fede è una decisione che impegna tutta l’esistenza: è incontro, dialogo, comunione di amore e di vita del credente con Gesù Cristo, Via, Verità e Vita” (cf. <i>Gv</i> 14, 6). Comporta un atto di confidenza e di abbandono a Cristo e ci dona di vivere come lui ha vissuto (cf. <i>Gal</i> 2, 20), ossia nel più grande amore a Dio e ai fratelli” (Giovanni Paolo II, <i><a href=\"http://www.vatican.va/edocs/ITA1226/__PS.HTM\"> Veritatis splendor</a></i>, 88). </p>\n<p>3. Per tutto ciò, tra gli obbiettivi pastorali che si è proposta la vostra Conferenza Episcopale vi è quello di orientare e armonizzare la fede dei cristiani con la propria vita individuale e collettiva. Ciò riveste una particolare importanza se pensiamo alla <i>presenza dei cristiani nella vita pubblica</i>. Il Concilio Vaticano II ci ricorda che i laici cristiani hanno il compito di “permeare e perfezionare l’ordine delle realtà temporali con lo spirito evangelico” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam actuositatem</a></i>, 5), esercitando “a modo di fermento nel mondo il loro apostolato” <i>(Ivi</i> 2). Nel nostro tempo è particolarmente necessaria la presenza attiva dei laici cristiani nelle realtà temporali con tutto il vigore profetico e testimoniale che i valori religiosi le conferiscono. </p>\n<p>Osservando la realtà del Panamá, vediamo che si rende ogni giorno più necessaria la presenza attiva di un laicato adulto, che sappia impegnarsi con decisione nell’ambito sociale e che sia capace di superare l’individualismo e di anteporre sempre il bene comune agli egoismi e agli interessi di parte. Sono convinto che, più i laici cristiani saranno aperti alla presenza e alla grazia di Dio nel profondo del loro cuore, più saranno capaci di offrire ai loro fratelli la testimonianza di una vita rinnovata e avranno la libertà e la forza di spirito necessarie a trasformare i rapporti sociali e la società stessa secondo i disegni di Dio. </p>\n<p>Per rendere presenti nel mondo i valori del Vangelo, i cristiani hanno bisogno di essere saldamente r<i>adicati nell’amore di Dio e nella fedeltà a Cristo </i>così come sono trasmessi e vissuti nella Chiesa. Desidero, perciò, esortarvi a intensificare <i>la catechesi a tutti i livelli</i>, in modo che i fedeli vi trovino un’autentica guida alla vita cristiana, dai suoi aspetti più intimi di dialogo personale con Dio allo sviluppo della vita comunitaria, sacramentale e apostolica. </p>\n<p>4. In quest’opera di educatori della fede, vi esorto a prestare <i>una particolare attenzione ai giovani</i>. È necessario che la comunità cristiana e tutti gli ambiti pastorali sostengano con particolare interesse quelle iniziative che contribuiscono alla <i>formazione cristiana dei giovani</i> e alla loro partecipazione attiva alla vita della Chiesa, senza dimenticare la prospettiva vocazionale. A questo proposito, è di somma importanza l’opera degli educatori nei centri di insegnamento, la dedizione dei sacerdoti, dei religiosi e delle religiose e dei secolari adulti impegnati nell’apostolato con i giovani. </p>\n<p>Una pastorale giovanile coerente deve indubbiamente prestare un’attenzione particolare <i>alla famiglia</i>, “Chiesa domestica”, in cui il seme del Vangelo deve germogliare. In questo Anno Internazionale della Famiglia, che abbiamo appena iniziato, desidero pronunciare nuovamente la parole che ho rivolto all’amato popolo panamense durante la mia indimenticabile visita apostolica: “il cristiano autentico . . . dovrà dire no all’unione non santificata dal matrimonio e al divorzio; dirà no alla sterilizzazione, soprattutto se è imposta a qualsiasi persona o gruppo etnico per fallaci motivi; dirà no alla contraccezione e dirà no al crimine dell’aborto che uccide l’essere innocente (Giovanni Paolo II, <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1983/documents/hf_jp-ii_hom_19830305_panama_it.html\">Incontro con le famiglie, Panamá</a></i>, 5 marzo 1983. <i>Insegnamenti di Giovanni Paolo II</i>, VI, (1983) 583). In modo particolare, i laici credenti, uomini e donne, sono chiamati a dare testimonianza di vita familiare cristiana e a difendere i valori di questa cellula primaria della società dinanzi alle minacce dei tempi attuali. </p>\n<p>5. In questo importante compito che rappresentato dalla nuova evangelizzazione contate, in primo luogo, sulla collaborazione dei vostri sacerdoti. Essi, come ci ricorda il Concilio Vaticano II, sono “saggi collaboratori” del Vescovo (cf. <i>Lumen gentium</i>, 28), servitori dell’annuncio della verità salvifica, maestri e guide responsabili di santità, coordinatori di comunione. I tempi attuali esigono sacerdoti disposti al sacrificio, formati nello spirito di preghiera e di lavoro, con una seria preparazione nelle scienze ecclesiastiche, animati dall’ideale del servizio a Cristo e alla Chiesa nell’esercizio del ministero. </p>\n<p>Che il vostro rapporto con i sacerdoti sia come quello di un padre, di un fratello e di un amico. Appoggiateli e confortateli nei loro impegni pastorali e nella loro vita personale. Grazie alla vicinanza del Vescovo, il sacerdote si sente incoraggiato a vivere con letizia e dedizione la sua vocazione di sequela di Cristo e di amore incondizionato per la Chiesa. Allo stesso modo, promuovete lo spirito di collaborazione con religiosi e religiose, che contribuiscono in grande misura a diffondere e a consolidare il messaggio del Vangelo nelle vostre diocesi. Come indica l’Esortazione apostolica <i>Evangelii nutiandi</i>”, “li si trova spesso agli avamposti della missione, ed assumono i più grandi rischi per la loro salute e per la loro stessa vita” (Paolo VI, <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nutiandi</a>, </i>n. 69). </p>\n<p>6. Sono lieto di constatare che la formazione spirituale, disciplinare e intellettuale dei <i>candidati al sacerdozio</i> e alla vita religiosa è oggetto di particolare attenzione da parte dell’Episcopato panamense. La fioritura dei seminari minori nel vostro Paese è motivo di gioia. Il Signore sta facendo nascere numerose vocazioni ed è confortante vedere la vitalità di questi promettenti centri di formazione spirituale e umana. Come ho indicato nell’Esortazione apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i> “una larga esperienza” attesta che “la vocazione sacerdotale ha un suo primo momento di manifestazione spesso negli anni della preadolescenza e nei primissimi anni della gioventù. Ed anche in soggetti che arrivano a decidere l’ingresso in seminario più avanti nel tempo non è raro constatare la presenza della chiamata di Dio in periodi molto precedenti” (Giovanni Paolo II,<i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i> n. 63). Vi esorto, quindi, a curare diligentemente queste promesse piene di speranza che sono, per le vostre diocesi, i seminari minori. </p>\n<p>La formazione integrale nei Seminari dovrà condurre, innanzitutto, all’esperienza personale con il Signore e a una solida formazione nell’ambito umano, scientifico e pastorale per essere veri “ministri di Cristo e amministratori dei misteri di Dio” (<i>1 Cor</i> 4, 1). Fin dal seminario, il candidato al sacerdozio deve sentire la sollecitudine personale e la vicinanza del suo Pastore, instaurandosi in tal modo un rapporto di amicizia che si consoliderà in seguito nel vincolo fraterno del Vescovo con il suo presbiterio. </p>\n<p>7. Uno dei motivi di preoccupazione per voi, Pastori della Chiesa nel Panamá, è la difficile realtà sociale che vive il vostro Paese, dove molte persone e famiglie subiscono l’emarginazione e la povertà. Voi vivete da vicino la situazione dolorosa di tanti fratelli che mancano del necessario per una vita autenticamente umana. Per questo, mossi dalla vostra sollecitudine pastorale, avete sempre mostrato una particolare attenzione per l’ambito sociale, poiché esso fa “parte della missione evangelizzatrice della Chiesa” (Giovanni Paolo II, <i><a href=\"http://www.vatican.va/edocs/ITA1224/__P6.HTM\">Sollicitudo rei socialis</a></i>, 41). Penso, in questa circostanza, a determinati strati della popolazione panamense particolarmente indifesi, come gli indigeni, gli afro-americani e i contadini, ai quali la Chiesa deve mostrare il suo amore preferenziale, come ha voluto sottolineare la IV Conferenza Generale dell’Episcopato latinoamericano. </p>\n<p>8. Il Papa, vi ringrazia di tutto cuore, cari Fratelli, per la vostra generosa opera a favore delle Chiese particolari che il Signore ha affidato alle vostre cure e per la vostra vicinanza e sollecitudine verso coloro che più soffrono. Il popolo di Dio nel Panamá attende e ha bisogno della vostra guida dottrinale per poter così purificare e rafforzare nella verità le sue profonde credenze religiose. Allo stesso tempo ha bisogno dei vostri orientamenti per sapere come agire e come difendersi dinanzi alla <i>attività proselitista delle sette</i>. Nel vostro documento congiunto “Le scelte pastorali della Chiesa nel Panamá” fate notare con preoccupazione che “uno dei grandi problemi della proliferazione dei nuovi gruppi religiosi è la loro interpretazione ambigua della Bibbia e della tradizione cristiana, come anche la frammentazione dell’unità che identifica e costituisce il popolo. La nostra fede, invece di essere motivo di unione e di crescente solidarietà tra tutti gli strati del nostro popolo” affermate “si sta trasformando in motivo di divisione e di allontanamento tra tutti noi, che dovremmo considerarci membri di una sola famiglia o comunità umana in Cristo” (Episcoporum Panamensium, <i> Documentum coniunctum: <font face=\"Times New Roman\">«Las opciones pastorales de la Iglesia en Panamá»</font></i>. 50). </p>\n<p>Prima di concludere questo incontro, desidero ricordare le parole che dieci anni fa ho rivolto a tutti i panamensi al momento del congedo all’aeroporto di Tucumen: “So che nella sede della vostra più alta Istituzione nazionale si trovano cinque statue di bronzo che rappresentano le qualità che devono accompagnare ogni figlio di questa terra: il lavoro, la costanza, il dovere, la giustizia e la legge. Che questi valori fondamentali della persona e della società possano essere vivificati dalla ricchezza spirituale e soprattutto da una fede cristiana che ispiri ogni vostra convivenza e la conduca verso mete sempre più alte” (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/speeches/1983/march/documents/hf_jp-ii_spe_19830305_congedo-panama.html\">Discorso di congedo, Panamá</a></i>, 5 marzo 1983: <i>Insegnamenti di Giovanni Paolo II</i>, VI, 1 (1983) 594). Voglia Dio che le radici cristiane del nobile popolo panamense infondano in tutti una viva speranza e un dinamismo nuovo, che li porti a superare le difficoltà del momento presente e garantisca un futuro di crescente sviluppo spirituale e umano. </p>\n<p>Tornando alle vostre diocesi, vi prego di trasmettere ai sacerdoti, ai religiosi, alle religiose e ai fedeli il sentito saluto del Papa che pensa a tutti e prega per tutti con grande affetto. All’intercessione di Nostra Signora di Antigua affido le vostre persone e i vostri propositi pastorali, affinché portiate a termine il compito di una nuova evangelizzazione che prepari i cuori alla venuta del Signore. </p>\n<p>Con questi auguri vi accompagna la mia preghiera e la mia benedizione apostolica. </p>\n<p></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 199</font><font color=\"#663300\">4</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LOS OBISPOS DE PANAMÁ EN VISITA «AD LIMINA»</br></font></b><br/><br/> Jueves 20 de enero de 1994</font></i></p>\n<p>  </p>\n<p> <i>Queridos Hermanos en el Episcopado</i>: </p>\n<p> 1. Con ocasión de vuestra visita “ ad Limina ”, el Señor nos concede hoy la gracia de este encuentro, que es testimonio elocuente de vuestra unión con el Sucesor de Pedro y en el que se fortalecen los vínculos de caridad de nuestro ministerio, como continuación de la misión encomendada por el mismo Cristo a los Apóstoles. Esta unidad, que hoy expresamos de manera visible, es fuente de consuelo para nosotros en el ministerio que se nos ha confiado y, a la vez, garantía y aliento para los amadísimos fieles de Panamá, que pueden ver vuestro servicio pastoral como nacido verdaderamente del Espíritu del Señor, que acompaña y dirige en todo momento a su Iglesia. </p>\n<p> Deseo agradecer vivamente las amables palabras que Monseñor Marcos Gregorio McGrath, Arzobispo de Panamá y Presidente de la Conferencia Episcopal, ha querido dirigirme en nombre de todos y que expresan también el afecto y cercanía del querido pueblo panameño al Sucesor de Pedro. </p>\n<p> Los coloquios personales con cada uno de vosotros, junto con las relaciones quinquenales, me han servido para acercarme con mayor conocimiento a la realidad de vuestras diócesis, con sus luces y sombras, pero siempre animadas por el estímulo de vuestro celo pastoral por conseguir en vuestras comunidades eclesiales esa renovación auténtica de toda la vida cristiana, según las directrices del Concilio Vaticano II. </p>\n<p> En este encuentro conclusivo de vuestra visita “ad Limina”, amados Hermanos, me siento particularmente cercano a vosotros “con lazos de unidad, de amor y de paz” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 22), como Pastor de toda la Iglesia (cf. <i>ibíd</i>.), y quiero compartir algunas reflexiones que os acompañen en vuestra solicitud en favor de las comunidades que el Señor ha confiado a vuestro cuidado. </p>\n<p> 2. En un documento colectivo reciente titulado <i>Nueva evangelización y sociedad panameña</i>, habéis querido trazar las líneas pastorales que han de alentar y dirigir la acción evangelizadora en vuestro País en este final de milenio. Me complace vivamente constatar que el trabajo común, tanto en el seno de la Conferencia como en vuestras respectivas diócesis, se propone impulsar una renovada pastoral de evangelización. En efecto, ha llegado el momento de desplegar con renovado vigor la acción de la Iglesia con decisión y audacia apostólica, pues los retos de los tiempos actuales y los problemas con que se enfrenta vuestra patria panameña demandan una presencia más incisiva de los valores cristianos. Vuestra tarea, pues, es hacer que la verdad sobre Cristo y la verdad sobre el hombre penetren aún más profundamente en todos los estratos de la vida individual y social de Panamá y la transformen. </p>\n<p> Como habéis reiterado en numerosas ocasiones, amados Hermanos, la Iglesia está llamada a iluminar, desde el Evangelio, todos los ámbitos de la vida del hombre y de la sociedad, <i>sin excluir la dimensión moral y social</i>. Como señalaba en mi reciente encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor.html\">Veritatis Splendor</a></i>, “la contraposición, más aún, la radical separación entre libertad y verdad es consecuencia, manifestación y realización de otra más grave y nociva dicotomía: la que se produce entre fe y moral” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor.html\">Veritatis Splendor</a></i>, 88). Por ello, en el documento colectivo antes citado, habéis puesto especialmente de relieve la necesidad de coherencia entre fe y vida. “La fe es una decisión que afecta a toda la existencia: es encuentro, diálogo, comunión de amor y de vida del creyente con Jesucristo, Camino, Verdad y Vida (cf <i>Jn</i> 14, 6). Implica un acto de confianza y abandono en Cristo y nos ayuda a vivir como él vivió (cf <i>Ga</i> 2, 20), o sea, en el mayor amor a Dios y a los hermanos” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor.html\">Veritatis Splendor</a></i>, 88). </p>\n<p> 3. Por todo ello, entre los objetivos pastorales que se ha propuesto vuestra Conferencia Episcopal está el de orientar y armonizar la fe de los cristianos con la propia vida individual y colectiva. Ello reviste una particular importancia si pensamos en la <i>presencia de los cristianos en la vida pública</i>. El Concilio Vaticano II nos recuerda que a los laicos cristianos corresponde el “impregnar y perfeccionar todo el orden temporal con el espíritu evangélico” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_sp.html\">Apostolicam actuositatem</a></i>, 5), ejerciendo “su apostolado en el mundo a manera de fermento” (<i>ibíd</i>., 2). Es especialmente necesaria en nuestro tiempo la presencia activa de los laicos cristianos en las realidades temporales con todo el vigor profético y testimonial que los valores religiosos le imprimen. </p>\n<p> Mirando a la realidad de Panamá, vemos que se hace cada vez más necesaria la presencia activa de un laicado adulto, que sepa comprometerse decididamente en lo social y que sea capaz de superar el individualismo y anteponer siempre el bien común a los egoísmos e intereses de parte. Estoy convencido de que, en la medida en que los laicos cristianos vivan más abiertos a la presencia y a la gracia de Dios en lo profundo de su corazón, serán más capaces de ofrecer a sus hermanos el testimonio de una vida renovada, tendrán la libertad y la fuerza de espíritu necesarias para transformar las relaciones sociales y la sociedad misma según los designios de Dios. </p>\n<p> Para hacer presente en medio del mundo los valores del Evangelio, los cristianos necesitan estar firmemente <i>enraizados en el amor de Dios y en la fidelidad a Cristo</i> tal como se transmiten y se viven en la Iglesia. Quiero, por ello, exhortaros a intensificar <i>la catequesis a todos los niveles</i>, de manera que los fieles hallen una verdadera guía a la vida cristiana, desde sus aspectos mas íntimos de conversión personal a Dios hasta el desarrollo de la vida comunitaria, sacramental y apostólica. </p>\n<p> 4. En esta labor de educadores de la fe os animo a que prestéis una <i> particular atención a los jóvenes</i>. Es necesario que la comunidad cristiana y todos los sectores pastorales apoyen con especial interés aquellas iniciativas que contribuyan a la <i>formación cristiana de los jóvenes</i> y a su participación activa en la vida de la Iglesia, sin olvidar la perspectiva vocacional. A este propósito, es de suma importancia la labor de los educadores en los centros de enseñanza, la dedicación de los sacerdotes, religiosos y religiosas y seglares adultos comprometidos en el apostolado con los jóvenes. </p>\n<p> Ciertamente que una consecuente pastoral juvenil ha de prestar una atención prioritaria a <i>la familia</i>, “ iglesia doméstica ”, donde la semilla del Evangelio ha de hacerse fecunda. En este Año Internacional de la Familia, que acabamos de iniciar, deseo reiterar las palabras que dirigí al amado pueblo panameño durante mi inolvidable visita apostólica: “El cristiano auténtico... habrá de decir no a la unión no santificada por el matrimonio y al divorcio; no a la esterilización, máxime si es impuesta a cualquier persona o grupo étnico por razones falaces; no a la contracepción y no al crimen del aborto que mata al ser inocente. El cristiano cree en la vida y en el amor. Por eso dirá sí al amor indisoluble del matrimonio; sí a la vida responsablemente suscitada en el matrimonio legítimo; sí a la protección de la vida; sí a la estabilidad de la familia” (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1983/documents/hf_jp-ii_hom_19830305_panama_sp.html\">Encuentro con las familias cristianas de Panamá</a></i>, 5 de marzo de 1983). De modo particular, los laicos creyentes, hombres y mujeres, están llamados a dar testimonio de vida familiar cristiana y defender los valores de esta célula primordial de la sociedad frente a las amenazas de los tiempos presentes. </p>\n<p> 5. En esta ingente tarea que representa la nueva evangelización contáis, en primer lugar, con la colaboración de vuestros sacerdotes. Ellos, como nos lo recuerda el Concilio Vaticano II, son “próvidos cooperadores” del Obispo (cf <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 28), servidores del anuncio de la verdad salvífica, maestros y guías responsables de santidad, coordinadores de comunión. Los tiempos actuales requieren sacerdotes dispuestos al sacrificio, formados en el espíritu de oración y de trabajo, con una seria preparación en las ciencias eclesiásticas, entusiasmados con el ideal del servicio a Cristo y a la Iglesia en el ejercicio del ministerio. </p>\n<p> Sea vuestro trato con los sacerdotes como el de un padre, hermano, amigo. Apoyadles y confortadles en sus tareas pastorales y en su vida personal. Ante la cercanía del Obispo, el sacerdote se siente animado a vivir con alegría y dedicación su vocación de seguimiento a Cristo y de amor incondicional a la Iglesia. Igualmente, fomentad el espíritu de colaboración con los religiosos y religiosas, que en gran manera contribuyen a difundir y consolidar el mensaje del Evangelio en vuestras diócesis. Como señala la Exhortación Apostólica “Evangelii Nuntiandi”, a ellos “ se les encuentra no raras veces en la vanguardia de la misión y afrontando los más grandes riesgos para su santidad y su propia persona” (<i><a href=\"/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, 69). </p>\n<p> 6. Me complace comprobar que la formación espiritual, disciplinar e intelectual de los <i>candidatos al sacerdocio</i> y a la vida religiosa es objeto de particular atención por parte del Episcopado panameño. Motivo de gozo es el florecimiento de los Seminarios Menores en vuestro país. El Señor está suscitando numerosas vocaciones y es consolador ver la vitalidad de esos prometedores centros de formación espiritual y humana. Como señalaba en la Exhortación Apostólica <i>Pastores Dabo Vobis</i>, “una larga experiencia demuestra que la vocación sacerdotal tiene, con frecuencia, un primer momento en los años de la preadolescencia o en la juventud. E incluso en quien decide su ingreso en el Seminario más adelante, no es raro constatar la presencia de la llamada de Dios en períodos muy anteriores” (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores Dabo Vobis</a>,</i> 63). Os aliento, pues, a cuidar con todo esmero esas esperanzadoras promesas para vuestras diócesis, que son los Seminarios Menores. </p>\n<p> La formación integral en los Seminarios habrá de llevar, ante todo, a la experiencia personal con el Señor, a formarse sólidamente en el campo humano, científico y pastoral para ser verdaderos “ministros de Cristo y dispensadores de los misterios de Dios” (<i>1Co</i> 4, 1). Ya desde el Seminario, el candidato al sacerdocio ha de sentir la solicitud personal y la cercanía de su Pastor, creándose de este modo una relación de amistad que luego se consolidará en el lazo fraterno del Obispo con su presbiterio. </p>\n<p> 7. Uno de los motivos de preocupación para vosotros, Pastores de la Iglesia en Panamá, es la difícil realidad social por la que atraviesa hoy vuestro país, donde muchas personas y familias sufren marginación y pobreza. Vosotros tocáis de cerca la situación angustiosa de tantos hermanos que carecen de lo necesario para una vida auténticamente humana. Por todo ello, movidos por vuestra solicitud pastoral, no habéis dejado de mostrar particular atención a lo social, pues ello forma “parte de la misión evangelizadora de la Iglesia” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 41). Pienso, en esta circunstancia, en determinados sectores de la población panameña particularmente desprotegidos, como son los indígenas, afroamericanos y campesinos, a los cuales la Iglesia ha de mostrar su amor preferencial, como ha querido reafirmar la IV Conferencia General del Episcopado Latinoamericano. </p>\n<p> 8. El Papa os agradece vivamente, queridos Hermanos, vuestra abnegada labor en favor de las Iglesias particulares que el Señor ha confiado a vuestros cuidados, vuestra cercanía y solicitud por quienes más sufren. El pueblo de Dios en Panamá espera y necesita vuestra guía doctrinal para poder así purificar y afianzar en la verdad sus hondas creencias religiosas. Al mismo tiempo, necesita vuestras orientaciones para saber cómo actuar y defenderse frente a la <i>actividad proselitista de las sectas</i>. En vuestro documento colectivo: <i>Las opciones pastorales de la Iglesia en Panamá</i>, hacéis notar con preocupación que “ uno de los grandes problemas de la proliferación de los nuevos grupos religiosos es su interpretación caprichosa de la Biblia y de la tradición cristiana, como también la fragmentación de la unidad que identifica y constituye al pueblo. Nuestra fe, en lugar de ser motivo de unión y solidaridad creciente entre todos los estratos de nuestro pueblo –señaláis–, se está tornando en causa de división y de distanciamiento entre los que deberíamos considerarnos miembros de una sola familia o comunidad humana en Cristo” (<i>Las opciones pastorales de la Iglesia en Panamá</i>, n. 50). </p>\n<p> Antes de concluir este encuentro deseo recordar las palabras que, hace diez años, dirigí <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1983/travels/documents/trav_america-centrale.html\">a todos los panameños durante el acto de despedida en el aeropuerto de Tocumén</a>: “En la sede de vuestra más alta institución nacional sé que se hallan cinco estatuas de bronce que representan las cualidades que han de acompañar a todo hijo de esta tierra: el trabajo, la constancia, el deber, la justicia y la ley. Que esos valores básicos de la persona y de la sociedad se vean incrementados por la riqueza espiritual y, sobre todo, por una fe cristiana que inspire vuestra convivencia y conducta hacia metas cada vez más altas” (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1983/march/documents/hf_jp-ii_spe_19830305_congedo-panama_sp.html\">Ceremonia de despedida de Panamá</a></i>, 5 de marzo de 1983). Quiera Dios que las raíces cristianas del noble pueblo panameño infundan en todos una esperanza viva y un dinamismo nuevo, que les lleve a superar las dificultades del momento presente y asegure un porvenir de creciente progreso espiritual y humano. </p>\n<p> Al volver a vuestras diócesis os ruego que transmitáis a los sacerdotes, religiosos, religiosas y fieles el saludo entrañable del Papa, que en todos piensa y por todos ora con gran afecto. A la intercesión de Nuestra Señora de la Antigua encomiendo vuestras personas e intenciones pastorales, para que llevéis a cabo la tarea de una nueva evangelización que prepare los corazones a la venida del Señor. </p>\n<p> Con estos deseos os acompaña mi plegaria y mi Bendición Apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}