{
    "id": "hf_jp-ii_ang_19951112",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 12 November 1995",
    "excerpt": {
        "it": "1. E’ ancora ben viva nella memoria la grande impressione suscitata dalle innovazioni liturgiche introdotte dal Concilio. Fu proprio attraverso la riforma dei riti che molti - cristiani e non - ebbero il primo impatto coll'aggiornamento conciliare.",
        "es": "1. Todavía sigue muy viva en nuestra memoria la gran impresión que suscitaron lasinnovaciones litúrgicasintroducidas por el Concilio. Precisamente gracias a la reforma de los ritos muchas personas —cristianas y no cristianas— tuvieron el primer contacto con la actualización conciliar."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1995/documents/hf_jp-ii_ang_19951112.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1995/documents/hf_jp-ii_ang_19951112.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></font></p>\n<center>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"+1\">ANGELUS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 12 novembre 1995</font></i></p>\n<p align=\"center\"> </p>\n</center>\n<p> </p>\n<p><i>Carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. E’ ancora ben viva nella memoria la grande impressione suscitata dalle innovazioni liturgiche introdotte dal Concilio. Fu proprio attraverso la riforma dei riti che molti - cristiani e non - ebbero il primo impatto coll'aggiornamento conciliare.</p>\n<p align=\"left\">La Costituzione \"<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacrosanctum Concilium</a></i>\" sulla Liturgia, approvata il 4 dicembre 1963, fu in certo senso la \"primizia\" del Vaticano II. Ben più che provvedere a una semplice riforma esteriore del culto, essa volle infondere nella comunità cristiana una nuova consapevolezza della Liturgia, quale \"culmine verso cui tende l'azione della Chiesa e, insieme, fonte da cui promana tutto il suo vigore\" (SC 10).</p>\n<p align=\"left\">Certamente - come lo stesso Concilio ricordava - la Liturgia non è tutto (cfr. SC 9). Essa si inquadra tra le molteplici dimensioni della vita ecclesiale, mentre nei cristiani suppone ed esige un incessante cammino di conversione e di formazione, di coerenza e di testimonianza. Ma dentro queste coordinate, personali e comunitarie, non si può non riconoscere alla Liturgia un valore veramente centrale.</p>\n<p align=\"left\">2. Il motivo di tale centralità è ben illustrato dalla Costituzione, che lo pone nell'orizzonte della storia della salvezza. Di fronte alle molteplici forme di preghiera, quella liturgica ha uno statuto tutto suo, non solo perché è la preghiera pubblica della Chiesa, ma soprattutto perché è vera attualizzazione, e in certo senso continuazione, attraverso i segni, delle meraviglie operate da Dio per la salvezza dell'uomo. Ciò è vero particolarmente nei sacramenti, e in modo specialissimo nell'Eucaristia, dove Cristo stesso si rende presente come Sommo Sacerdote e Vittima della Nuova Alleanza. Ciò che una volta per sempre è avvenuto nella sua morte e risurrezione, è sacramentalmente ripresentato e rivissuto nel rito. In tal modo la Chiesa che celebra si fa destinataria e veicolo di grazia, e quanti si accostano con le debite disposizioni ai sacramenti ne ricevono frutti di santificazione e di salvezza.</p>\n<p align=\"left\">Davvero sapienti furono le indicazioni del Concilio per rendere la Liturgia sempre più significativa ed efficace, adeguando i riti al loro senso dottrinale, infondendo rinnovato vigore alla proclamazione della Parola di Dio, incoraggiando una più attiva partecipazione dei fedeli e promuovendo quelle diverse forme di ministerialità, che mentre esprimono la ricchezza dei carismi e dei servizi ecclesiali, mostrano in modo eloquente come la Liturgia sia insieme atto di Cristo e della Chiesa. Decisivo fu anche l'impulso ad adattare i riti alle diverse lingue e culture, sicché la Chiesa possa esprimere compiutamente, anche nella Liturgia, il suo carattere universale. Con tali innovazioni la Chiesa non si staccava dalla sua tradizione, ma al contrario ne interpretava pienamente le ricchezze e le esigenze.</p>\n<p align=\"left\">3. Guardiamo alla Vergine Santa, che visse alle sorgenti stesse della Nuova Alleanza, partecipando al culto nuovo, \"in spirito e verità\" (<i>Gv</i> 4, 23). Ci aiuti Maria a vivere la Liturgia in tutto il suo significato, in sintonia con la Liturgia celeste. Ci spinga soprattutto a celebrarla con partecipazione interiore, perché ne risulti illuminata di santità la nostra esistenza e trasfigurato il volto di tutta la Chiesa.</p>\n<hr>\n<p align=\"left\"><i>Giovanni Paolo II ha poi ricordato le esecuzioni capitali perpetrate in Nigeria:</i></p>\n<p align=\"left\">Ci giunge la dolorosa notizia di esecuzioni capitali avvenute lo scorso venerdì in Nigeria.</p>\n<p align=\"left\">Particolarmente vicino a tutti coloro che sono nel dolore, prego Iddio di ispirare i responsabili della nazione nigeriana perché guidino il loro Paese attraverso scelte atte a favorire il dialogo rispettoso e la giustizia, al fine di costruire una vita comune sempre più armoniosa.</p>\n<p align=\"left\"><i>Promossa dalla Confederazione dei Coltivatori Diretti, si è celebrata domenica 12 la Giornata del Ringraziamento. Ai numerosi coltivatori diretti riuniti sul sagrato della Concattedrale di Taranto, collegati con Piazza San Pietro, il Papa ha rivolto il seguente saluto:</i></p>\n<p align=\"left\">Si celebra quest'oggi in Italia la Giornata del Ringraziamento, promossa dalla Confederazione dei Coltivatori Diretti. Saluto con affetto tutti coloro che lavorano la terra ed in particolare le tante famiglie rurali che soffrono le conseguenze di recenti calamità naturali, auspicando che possano presto riprendere, con l'aiuto delle istituzioni e della solidarietà di tutti, una serena e proficua attività lavorativa.</p>\n<p align=\"left\">Un pensiero speciale rivolgo ai numerosi coltivatori diretti riuniti sul sagrato della Concattedrale di Taranto, dove si è da poco conclusa la celebrazione nazionale. Carissimi Fratelli e Sorelle, mi unisco a voi nel ringraziare il Signore per i frutti della terra: quanto è necessario rendere grazie a Dio per questi suoi doni! E quanto è importante il lavoro agricolo per lo sviluppo armonico della società! Far fruttare la terra risponde al disegno divino della creazione. Oggi più che mai si deve prestare attenzione e cura perché il lavoro dei campi sia sostenuto e valorizzato adeguatamente. Questo nell'interesse di tutta l'umanità che, anche mediante una fattiva cooperazione in tale settore, può debellare efficacemente la fame e la povertà nel mondo. Non mancano in tal senso ottime iniziative, che vanno incoraggiate ed aiutate: esse possono contribuire ad arginare pure il grave fenomeno della disoccupazione, che colpisce soprattutto i giovani. Cari coltivatori, a tutti voi il mio saluto e la mia benedizione!</p>\n<p align=\"left\"><i>In Piazza San Pietro sono convenuti inoltre il gruppo di catechiste della parrocchia di Garda, in diocesi di Verona, ed i pellegrini della diocesi di Orvieto-Todi, guidati dal Vescovo Decio Lucio Grandoni. Queste le parole rivolte loro dal Santo Padre:</i></p>\n<p align=\"left\">Saluto ora il gruppo di catechiste della parrocchia di Garda (Verona); e sono lieto di dare il benvenuto ai pellegrini della Diocesi di Orvieto-Todi, guidati dal loro Vescovo. Carissimi, san Martino Primo, papa e martire, che oggi in modo particolare venerate perché nativo di Todi, ottenga dal Signore che il prossimo Sinodo della vostra diocesi costituisca un'occasione di profonda comunione ecclesiale e apporti abbondanti frutti di bene per l'intera comunità.</p>\n<p align=\"left\"><i>Ai pellegrini presenti in Piazza San Pietro:</i></p>\n<p align=\"left\">Non so se tutti i romani, e specialmente i pellegrini, sanno che cosa è la chiesa dei Frisoni. E' una chiesa molto vicina a questa Casa, alla Basilica di San Pietro. Oggi ho avuto la gioia di poter celebrare in questa chiesa la Santissima Eucaristia, dedicando a Dio il nuovo altare della chiesa dei Frisoni, o chiesa degli Olandesi. Che il Signore benedica tutti i fedeli di quel Paese, dell'Olanda, delle Fiandre, della terra frisona, dovunque sono nel mondo.</p>\n<p align=\"left\"><i>Auguro a tutti i romani e ai pellegrini una buona domenica e una buona settimana. </i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1995 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ÁNGELUS<br/></font> </i></b><i><font color=\"#663300\"><br/> <font>  Domingo 12 de noviembre de 1995</font></font></i></p>\n<p>  </p>\n<p> <i>Amadísimos hermanos y hermanas:</i></p>\n<p> 1. Todavía sigue muy viva en nuestra memoria la gran impresión que suscitaron las <i>innovaciones litúrgicas</i> introducidas por el Concilio. Precisamente gracias a la reforma de los ritos muchas personas —cristianas y no cristianas— tuvieron el primer contacto con la actualización conciliar.</p>\n<p> La constitución <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a></i> sobre la liturgia, aprobada el 4 de diciembre de 1963, fue, en cierto sentido, la primicia del Vaticano II. Más que proceder a realizar una simple reforma exterior del culto, quiso infundir en la comunidad cristiana una nueva conciencia de la liturgia, como «<i>cumbre</i> a la que tiende la acción de la Iglesia y, al mismo tiempo, <i>fuente</i> de donde mana toda su fuerza» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a></i>, 10).</p>\n<p> Ciertamente —como lo recordaba el mismo concilio—, la liturgia no lo es todo (cf. <i>ib</i>., 9). Se sitúa entre las múltiples dimensiones de la vida eclesial, mientras que para los cristianos supone y exige un <i>camino </i> incesante<i> de conversión y formación, de coherencia y testimonio</i>. Pero dentro de estas coordenadas, personales y comunitarias, no se puede dejar de reconocer el valor verdaderamente <i>central</i> de la liturgia.</p>\n<p> 2. La constitución ilustra bien el motivo de esta centralidad, situándolo en el horizonte de la <i>historia de la salvación</i>. Frente a las múltiples formas de oración, la liturgia tiene una estructura propia, no sólo porque es la oración pública de la Iglesia, sino sobre todo porque es <i>verdadera actualización</i> y, en cierto sentido, continuación, mediante los signos, de las <i>maravillas realizadas por Dios</i> para la salvación del hombre. Esto es verdad particularmente en los sacramentos, y de modo muy especial en la Eucaristía, en la que Cristo mismo se hace presente como un sacerdote y víctima de la nueva alianza. Lo que sucedió una vez para siempre en su muerte y resurrección se representa y se revive sacramentalmente en el rito. De este modo, la Iglesia que celebra se hace <i>destinataria e instrumento de gracia</i>, y quienes se acercan a los sacramentos con las debidas disposiciones reciben sus frutos de santificación y salvación.</p>\n<p> Verdaderamente fueron sabias las indicaciones que dio el Concilio para hacer que la liturgia fuera cada vez más significativa y eficaz, adecuando los ritos a su sentido doctrinal, infundiendo nuevo vigor a la proclamación de la palabra de Dios, impulsando a los fieles a una participación más activa y promoviendo las diversas formas de ministerio que, mientras expresan la riqueza de los carismas y de los servicios eclesiales, muestran de modo elocuente que la liturgia es, a la vez, <i>acto de Cristo y de la Iglesia</i>. También fue decisivo el impulso para adaptar a los ritos a las diferentes lenguas y culturas, a fin de que también en la liturgia de la Iglesia pueda expresar con plenitud su carácter universal. Con estas innovaciones, la Iglesia <i>no se apartaba de su tradición</i>, sino que, por el contrario, interpretaba plenamente sus riquezas y exigencias.</p>\n<p> 3. Dirijamos nuestra mirada a la santísima Virgen, que vivió en las fuentes de la nueva alianza, participando en el culto nuevo, «en espíritu y en verdad» (<i>Jn</i> 4, 23). Que María nos ayude a vivir la liturgia en todo su significado, en sintonía con la liturgia celestial. Ella nos impulse, sobre todo, a celebrarla con participación interior, para que nuestra existencia resplandezca de <i>santidad</i> y se transfigure el rostro de la Iglesia.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}