{
    "id": "hf_jp-ii_aud_20001206",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "6 December 2000",
    "excerpt": {
        "en": "All are called to build God's kingdom",
        "fr": "2. Avec l'Evangile du Royaume, le Christ se relie aux Saintes Ecritures qui, à travers l'image royale, célèbrent la domination de Dieu sur le cosmos et sur l'histoire. C'est ainsi que nous lisons dans les Psaumes:  \"Dites chez les païens:  \"Yahvé règne\". Le monde est stable, point ne bronchera. Sur les peuples il prononce avec droiture\" (Ps96, 10). Le Royaume est, donc, l'action efficace mais mystérieuse que Dieu accomplit dans l'univers et dans l'enchevêtrement de l'histoire humaine. Il réussit à vaincre l'opposition du mal par la patience, et non par la force et le bruit.C'est pourquoi le Royaume est comparé par Jésus au grain de moutarde, la plus petite de toutes les semences, cependant destinée à devenir un arbre touffu (cf.Mt13, 31-32), ou à la graine qu'un homme a déposée dans la terre:  \"nuit et jour, qu'il dorme ou qu'il se lève, la semence germe et grandit, il ne sait comment\" (Mc4, 27). Le Royaume est grâce, amour de Dieu pour le monde, source de sérénité et de confiance pour nous:  \"Sois sans crainte petit troupeau - dit Jésus -, car votre Père s'est complu à vous donner le Royaume\" (Lc12, 32). Les craintes, les inquiétudes, les cauchemars disparaissent, car le Royaume de Dieu est parmi nous dans la personne du Christ (cf.Lc17, 21).",
        "de": "Am Kommen des Reiches Gottes in die Welt mitwirken",
        "it": "\"Cooperare all’avvento del Regno di Dio nel mondo\"(Mt13,31-33)",
        "pt": "Cooperar no advento do Reino de Deus no mundo",
        "es": "Cooperar a la llegada del reino de Dios en el mundo"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/audiences/2000/documents/hf_jp-ii_aud_20001206.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/2000/documents/hf_jp-ii_aud_20001206.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/audiences/2000/documents/hf_jp-ii_aud_20001206.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/2000/documents/hf_jp-ii_aud_20001206.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/2000/documents/hf_jp-ii_aud_20001206.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/2000/documents/hf_jp-ii_aud_20001206.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> JOHN PAUL II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">GENERAL AUDIENCE </font></b> <font size=\"3\"> <br> <br/> Wednesday 6 December 2000</br></font></i></font></p>\n<p align=\"center\">  </p>\n<p><b><i>All are called to build God's kingdom</i></b></p>\n<p align=\"left\">1. In this Great Jubilee year, the basic theme of our catecheses has been the glory of the Trinity as revealed to us in salvation history. We have reflected on the Eucharist, the greatest celebration of Christ under the humble signs of bread and wine. Now we want to devote several catecheses to what we must do to ensure that the glory of the Trinity shines forth more fully in the world.</p>\n<p align=\"left\">Our reflection begins with Mark's Gospel, where we read:  \"Jesus came into Galilee, preaching the gospel of God and saying, \"The time is fulfilled, and the kingdom of God is at hand; repent and believe in the gospel'\" (<i>Mk</i> 1: 14-15). These are the first words Jesus spoke to the crowd:  they contain the heart of his Gospel of hope and salvation, the proclamation of God's kingdom. From that moment on, as the Evangelists note, Jesus \"went about all Galilee, teaching in their synagogues and preaching the gospel of the kingdom and healing every disease and every infirmity among the people\" (<i>Mt</i> 4: 23; cf. <i> Lk</i> 8: 1). The Apostles followed in his footsteps and with them Paul, the Apostle to the Gentiles, called to \"preach the kingdom of God\" among the nations even to the capital of the Roman Empire (cf. <i> Acts</i> 20: 25; 28: 23, 31). <br/> <br/>2. The Gospel of the kingdom links Christ with the Sacred Scriptures that, using a royal image, celebrate God's lordship over the cosmos and history. Thus we read in the Psalter:  \"Say among the nations, \"The Lord reigns! Yea, the world is established, it shall never be moved; he will judge the peoples'\" (<i>Ps</i> 96: 10). The kingdom is thus God's effective but mysterious action in the universe and in the tangle of human events. He overcomes the resistance of evil with patience, not with arrogance and outcry.</p>\n<p align=\"left\">For this reason Jesus compares the kingdom of God to a mustard seed, the smallest of all seeds, but destined to become a leafy tree (cf. <i> Mt</i> 13: 31-32), or to the seed a man scatters on the ground:  \"he sleeps and rises night and day, and the seed sprouts and grows, he knows not how\" (<i>Mk</i> 4: 27). The kingdom is grace, God's love for the world, the source of our serenity and trust:  \"Fear not, little flock\", Jesus says, \"for it is your Father's good pleasure to give you the kingdom\" (<i>Lk</i> 12: 32). Fears, worries and nightmares fade away, because in the person of Christ the kingdom of God is in our midst (cf. <i> Lk</i> 17: 21).</p>\n<p align=\"left\">3. But man is not a passive witness to God's entrance into history. Jesus asks us \"to seek\" actively \"the kingdom of God and his righteousness\" and to make this search our primary concern (<i>Mt</i> 6&amp; ;33). To those who \"supposed that the kingdom of God was to appear immediately\" (<i>Lk</i> 19: 11), he prescribed an active attitude instead of passive waiting, telling them the parable of the 10 pounds to be used productively (cf. <i> Lk</i> 19: 12-27). For his part, the Apostle Paul states that \"the kingdom of God does not mean food and drink but righteousness\" (<i>Rom</i> 14: 17) above all, and urges the faithul to put their members at the service of righteousness for sanctification (cf. <i> Rom</i> 6: 13, 19).</p>\n<p align=\"left\">The human person is thus called to work with his hands, mind and heart for the coming of God's kingdom into the world. This is especially true of those who are called to the apostolate and are, as St Paul says, \"fellow workers for the kingdom of God\" (<i>Col</i> 4: 11), but it is also true of every human person.</p>\n<p align=\"left\">4. Those who have chosen the way of the Gospel Beatitudes and live as \"the poor in spirit\", detached from material goods, in order to raise up the lowly of the earth from the dust of their humiliation, will enter the kingdom of God. \"Has not God chosen those who are poor in the world\", James asks in his Letter, \"to be rich in faith and heirs of the kingdom which he has promised to those who love him?\" (<i>Jas</i> 2: 5). Those who lovingly bear the sufferings of life will enter the kingdom:  \"Through many tribulations we must enter the kingdom of God\" (<i>Acts</i> 14: 22; cf. 2 <i> Thes</i> 1: 4-5), where God himself \"will wipe away every tear ... and death shall be no more, neither shall there be mourning nor crying nor pain anymore\" (<i>Rv</i> 21: 4). The pure of heart who choose the way of righteousness, that is, conformity to the will of God, will enter the kingdom, as St Paul warns:  \"Do you not know that the unrighteous will not inherit the kingdom of God? Do not be deceived; neither the immoral, nor idolaters, nor adulterers, ... nor the greedy, nor drunkards, nor revilers nor robbers will inherit the kingdom of God\" (1 <i> Cor</i> 6: 9-10; cf. 15: 50; <i> Eph</i> 5: 5). <br/> <br/>5. All the just of the earth, including those who do not know Christ and his Church, who, under the influence of grace, seek God with a sincere heart (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen gentium</a>, </i>n. 16), are thus called to build the kingdom of God by working with the Lord, who is its first and decisive builder. Therefore, we must entrust ourselves to his hands, to his Word, to his guidance, like inexperienced children who find security only in the Father:  \"Whoever does not accept the kingdom of God like a child\", Jesus said, \"shall not enter it\" (<i>Lk</i> 18: 17).</p>\n<p align=\"left\">With this thought we must make our own the petition:  \"Thy kingdom come!\". A petition which has risen to heaven many times in human history like a great breath of hope:  \"May the peace of your kingdom come to us\", Dante exclaimed in his paraphrase of the <i>Our Father</i> (<i>Purgatorio, </i>XI, 7). A petition which turns our gaze to Christ's return and nourishes the desire for the final coming of God's kingdom. This desire however does not distract the Church from her mission in this world, but commits her to it more strongly (cf. <a href=\"http://www.vatican.va/archive/ENG0015/__PA8.HTM\"> <i>CCC, </i>n. 2818</a>), in waiting to be able to cross the threshold of the kingdom, whose seed and beginning is the Church (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen gentium</a>, </i>n. 5), when it comes to the world in its fullness. Then, Peter assures us in his Second Letter, \"there will be richly provided for you an entrance into the eternal kingdom of our Lord and Saviour Jesus Christ\" (2 <i> Pt</i> 1: 11).</p>\n<p align=\"CENTER\">* * * </p>\n<p align=\"left\">I extend a special greeting to the group of Jubilee pilgrims from Indonesia, led by Bishop Canisius Mandagi of Ambon. I welcome the various pilgrimage groups from the United States of America. Upon all of you and your families I invoke the joy and peace of our Lord Jesus Christ.</p>\n<p align=\"left\"> </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p></font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> JEAN-PAUL II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">AUDIENCE GÉNÉRALE</font></b> <font face=\"Times New Roman\" size=\"3\"> <br> <br/> Mercredi 6 décembre 2000</br></font></i> </font></p>\n<p align=\"center\"> <br/></p>\n<p align=\"left\"></p>\n<center>\n<i></i>\n</center> Lecture: \n<i>Mt</i> 13, 31-3\n<br/>\n<br/>1. En cette année du grand Jubilé, le thème de fond de nos catéchèses est la gloire de la Trinité, telle qu'elle nous a été révélée dans l'histoire du Salut. Nous avons réfléchi sur l'Eucharistie, célébration la plus élevée du Christ présent sous les humbles signes du pain et du vin. Nous voulons à présent consacrer plusieurs catéchèses à l'engagement qui nous est demandé, afin que la gloire de la Trinité resplendisse pleinement dans le monde.\n<br/>\n<br/>Et notre réflexion commence à partir de l'Evangile de Marc, dans lequel nous lisons:  \"Jésus vint en Galilée, proclamant l'Evangile de Dieu et disant:  \"Le temps est accompli et le Royaume de Dieu est tout proche:  repentez-vous et croyez à l'Evangile\"\" (\n<i>Mc</i> 1, 14-15). Telles sont les premières paroles que Jésus prononce devant la foule:  elles contiennent le coeur de son Evangile d'espérance et de salut, l'annonce du Royaume de Dieu. A partir de ce moment, comme le rapportent les évangélistes, \"Il parcourait toute la Galilée, enseignant dans leurs synagogues, proclamant la Bonne Nouvelle du Royaume et guérissant toute maladie et toute langueur parmi le peuple\" (\n<i>Mt</i> 4, 23; cf. \n<i> Lc</i> 8, 1). Les apôtres marchent dans son sillage, ainsi que Paul, l'Apôtre des nations, appelé à \"annoncer le Royaume de Dieu\" parmi les nations jusqu'à la capitale de l'empire romain (cf. \n<i> Ac</i> 20, 25; 28, 23.31). \n<p align=\"left\"> 2. Avec l'Evangile du Royaume, le Christ se relie aux Saintes Ecritures qui, à travers l'image royale, célèbrent la domination de Dieu sur le cosmos et sur l'histoire. C'est ainsi que nous lisons dans les Psaumes:  \"Dites chez les païens:  \"Yahvé règne\". Le monde est stable, point ne bronchera. Sur les peuples il prononce avec droiture\" (<i>Ps</i> 96, 10). Le Royaume est, donc, l'action efficace mais mystérieuse que Dieu accomplit dans l'univers et dans l'enchevêtrement de l'histoire humaine. Il réussit à vaincre l'opposition du mal par la patience, et non par la force et le bruit.<br/> <br/>C'est pourquoi le Royaume est comparé par Jésus au grain de moutarde, la plus petite de toutes les semences, cependant destinée à devenir un arbre touffu (cf. <i> Mt</i> 13, 31-32), ou à la graine qu'un homme a déposée dans la terre:  \"nuit et jour, qu'il dorme ou qu'il se lève, la semence germe et grandit, il ne sait comment\" (<i>Mc</i> 4, 27). Le Royaume est grâce, amour de Dieu pour le monde, source de sérénité et de confiance pour nous:  \"Sois sans crainte petit troupeau - dit Jésus -, car votre Père s'est complu à vous donner le Royaume\" (<i>Lc</i> 12, 32). Les craintes, les inquiétudes, les cauchemars disparaissent, car le Royaume de Dieu est parmi nous dans la personne du Christ (cf. <i> Lc</i> 17, 21).</p>\n<p align=\"left\"> 3. Toutefois, l'homme n'est pas un témoin inactif de l'entrée de Dieu dans l'histoire. Jésus nous invite à \"chercher\" attentivement \"le Royaume de Dieu et sa justice\" et à faire de cette recherche notre souci principal (<i>Mt</i> 6, 33).  A  ceux  qui \"pensaient  que   le Royaume de Dieu allait apparaître à l'instant même\" (<i>Lc</i> 19, 11), il prescrivit une attitude active au lieu d'une attitude passive, en leur racontant la parabole des dix mines à faire fructifier (cf. <i> Lc</i> 19, 12, 27). Pour sa part, l'Apôtre Paul déclare que \"le règne de Dieu n'est pas affaire de nourriture ou de boisson, il est justice, paix et joie dans l'Esprit Saint\" (<i>Rm</i> 14, 17) et il invite de façon pressante les fidèles à mettre leurs membres au service de la justice en vue de la sanctification (cf. <i> Rm</i> 6, 13.19).<br/> <br/>La personne humaine est donc appelée à coopérer avec ses mains, son esprit  et  son  coeur  à l'avènement du Royaume de Dieu dans le monde. Cela est en particulier vrai pour ceux qui sont appelés à l'apostolat, et qui sont, comme le dit Paul, \"coopérateurs du Royaume de Dieu\" (cf. <i> Col</i> 4, 11), mais cela est également vrai de toute personne humaine.</p>\n<p align=\"left\"> 4. Dans le Royaume entrent les personnes qui ont choisi la voie des béatitudes évangéliques, en vivant comme \"des pauvres en esprit\", en étant détachées des biens matériels, pour relever les derniers de la terre de la poussière de leur humiliation. \"Dieu n'a-t-il pas choisi les pauvres selon le monde - se demande Jacques dans son Epître - comme riches dans la foi et héritiers du Royaume qu'il a promis à ceux qu'il aime?\" (<i>Jc</i> 2, 5). Dans le Royaume entrent ceux qui supportent avec amour les souffrances de la vie:  \"Il nous faut passer par bien des tribulations pour entrer dans le Royaume de Dieu\" (<i>Ac</i> 14, 22; cf. 2 <i> Th</i> 1, 4-5), où Dieu lui-même \"essuiera toute larme de leurs yeux:  de mort, il n'y en aura plus; de pleur, de cri et de peine, il n'y en  aura  plus\"  (<i>Ap</i>  21,  4).  Dans  le Royaume entrent ceux qui ont le coeur pur et qui choisissent la voie de la justice, c'est-à-dire de l'adhésion à la volonté de Dieu, comme nous exhorte saint Paul:  \"Ne savez-vous pas que les injustes n'hériteront pas du Royaume de Dieu? Ne vous y trompez pas! Ni impudiques, ni idolâtres, ni adultères, ni cupides, pas plus qu'ivrognes, insulteurs  ou  rapaces, n'hériteront du Royaume de Dieu\" (1 <i> Co</i> 6, 9-10; cf. 15, 50; <i> Ep</i> 5, 5).</p>\n<p align=\"left\"> 5. Tous les justes de la terre, même ceux qui ignorent le Christ et son Eglise et qui, sous l'influence de la grâce, cherchent Dieu d'un coeur sincère (cf. <i> Lumen gentium</i>, n. 16), sont donc appelés à édifier le Royaume de Dieu, en collaborant avec le Seigneur qui en est le premier et le plus important artisan. C'est pourquoi nous devons nous remettre entre ses mains, à sa Parole, à sa direction, comme des enfants manquant d'expérience qui ne trouvent la sécurité que dans leur Père:  \"Quiconque n'accueille pas le Royaume de Dieu en petit enfant - a dit Jésus - n'y entrera pas\" (<i>Lc</i> 18, 17).<br/> <br/>Dans cet état d'esprit, nous devons faire nôtre l'invocation suivante:  \"Que ton Règne vienne!\". Une invocation qui, au cours de l'histoire de l'humanité, s'est élevée de nombreuses fois au ciel comme un grand souffle d'espérance:  \"Vegna vêr noi la pace del tuo regno\", s'exclame Dante dans sa paraphrase du Notre Père (Purgatoire XI, 7). Une invocation qui oriente le regard vers le retour du Christ et qui alimente le désir de la venue finale du Royaume de Dieu. Ce désir ne détourne cependant pas l'Eglise de sa mission dans ce monde, au contraire, il l'engage davantage (cf. <i>Catéchisme de l'Eglise catholique</i>, n. 2818), dans l'attente de pouvoir franchir le seuil du Royaume, dont l'Eglise est le germe et le début (cf. <i>Lumen gentium</i>, n. 5), lorsque celui-ci parviendra dans le monde en plénitude. Alors, nous assure Pierre dans sa deuxième Epître, \"c'est ainsi que vous sera largement accordée par surcroît l'entrée dans le Royaume éternel de notre Seigneur et Sauveur Jésus-Christ\" (2 <i> P</i> 1, 11).</p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> <br/>Parmi les pèlerins qui assistaient à l'Audience générale du 6 décembre 2000, se trouvaient les groupes suivants, auxquels le Saint-Père s'est adressé en français: <br/> <br/>De France: Groupe de pèlerins.<br/> <br/>De Belgique: Groupe de pèlerins.<br/> <br/>De Syrie: Groupe de pèlerins arméniens.</p>\n<p align=\"left\"><i>Chers Frères et Sœurs,</i></p>\n<p align=\"left\">Avec le temps de l’Avent, nous sommes appelés de manière renouvelée à \"chercher d’abord le Royaume de Dieu et sa justice\" ( <i>Mt</i> 6,33) ; il est une présence humble et discrète, que Jésus lui-même compare à la graine de moutarde, la plus petite de toutes les semences du potager (cf.<i> Mt</i> 13, 31), une présence cachée, comme le levain enfoui dans la pâte (cf. <i> Mt </i>13,33), une présence mystérieusement agissante, pour le bien de tous les hommes, car \"il en est du Règne de Dieu comme d’un homme qui jette le grain dans son champ : nuit et jour, qu’il dorme ou qu’il se lève, la semence germe et grandit, il ne sait comment\" (<i>Mc</i> 4,26-27).</p>\n<p align=\"left\">Le Règne de Dieu, dont nous appelons la venue chaque jour dans la prière du Seigneur, nous ne devons pas l’attendre passivement. Nous devons le chercher avec toute l’énergie de notre désir, en accueillant avec confiance - à la manière d’un enfant (cf. <i>Lc </i>18,17) - la Parole de Dieu, en vivant les Béatitudes et en nous mettant tous les jours au service de la justice et de la paix, pour préparer vraiment les chemins du Seigneur (cf <i>Is.</i> 40,3).</p>\n<p align=\"left\">Je salue cordialement les francophones présents à cette audience, en particulier les pèlerins français, les pèlerins belges de Bruxelles et les pèlerins arméniens venus de Syrie. Que votre pèlerinage jubilaire vous tourne vers le Royaume qui vient, qu’il fasse de vous de bons ouvriers de l’Evangile du salut ! À tous, je donne de grand cœur la Bénédiction apostolique.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p></font>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> JOHANNES PAUL II. </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">GENERALAUDIENZ</font></b> <font face=\"Times New Roman\" size=\"3\">  <br> <br/> Mittwoch, 6. Dezember 2000</br></font></i>  </font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>Am Kommen des Reiches Gottes in die Welt mitwirken</b></i></p>\n<p align=\"left\"><i>Liebe Schwestern und Brüder!</i></p>\n<p align=\"left\">1. In diesem Jahr des Großen Jubiläums ist das Grundthema unserer Katechesen die Herrlichkeit der Dreifaltigkeit, so wie sie uns in der Heilsgeschichte offenbart worden ist. Wir haben Überlegungen angestrengt über die Eucharistie als höchste Feier Christi, der unter den bescheidenen Zeichen von Brot und Wein gegenwärtig ist. Nun möchten wir einige Katechesen den Bemühungen widmen, die von uns abverlangt werden, damit die Herrlichkeit der Dreifaltigkeit in der Welt in ihrer Fülle erstrahle. </p>\n<p align=\"left\">Unsere Betrachtungen nehmen ihren Ausgang vom Markusevangelium, in dem wir folgendes lesen: Jesus ging »… nach Galiläa; er verkündete das Evangelium Gottes und sprach: Die Zeit ist erfüllt, das Reich Gottes ist nahe. Kehrt um, und glaubt an das Evangelium!« (<i>Mk</i> 1,14–15). Dies sind die ersten Worte, die Jesus vor der Menge spricht: Sie enthalten den Kern seines Evangeliums der Hoffnung und des Heils, die Ankündigung des Reiches Gottes. Von diesem Augenblick an zog Jesus – wie die Evangelisten berichten – »in ganz Galiläa umher, lehrte in den Synagogen, verkündete das Evangelium vom Reich und heilte im Volk alle Krankheiten und Leiden« (<i>Mt</i> 4,23; vgl.<i> Lk</i> 8,1). Seinen Spuren folgen die Apostel und mit ihnen Paulus, der Völkerapostel, der dazu berufen war, das Reich Gottes in verschiedenen Ländern bis zur Hauptstadt des Römischen Reiches zu verkünden (vgl. <i>Apg</i> 20,25; 28,23.31).</p>\n<p align=\"left\">2. Mit dem Evangelium vom Reich Gottes knüpft Christus an die Heiligen Schriften an, die durch das Bild des Königs die Herrschaft Gottes über den Kosmos und die Geschichte verherrlichen. So lesen wir in den Psalmen: »Verkündet bei den Völkern: Der Herr ist König. Den Erdkreis hat er gegründet, so daß er nicht wankt. Er richtet die Nationen so, wie es recht ist« (<i>Ps </i> 96,10). Das Reich ist also das wirksame, aber geheimnisvolle Wirken, das Gott im Universum und im Gewirr der menschlichen Angelegenheiten entfaltet. Er überwindet den Widerstand des Bösen mit Geduld, nicht mit Anmaßung und aufsehenerregenden Taten. </p>\n<p align=\"left\">Deshalb vergleicht Jesus das Reich mit dem Senfkorn, dem kleinsten aller Samenkörner, das jedoch dazu bestimmt ist, ein dicht belaubter Baum zu werden (vgl. <i>Mt </i>13,31–32), oder auch mit dem Samen, den ein Mann auf seinen Acker sät: »Dann schläft er und steht wieder auf, es wird Nacht und wird Tag, der Samen keimt und wächst, und der Mann weiß nicht, wie« (<i>Mk</i> 4,27). Das Reich ist Gnade, Liebe Gottes zur Welt, Quelle der Zuversicht und des Vertrauens für uns: »Fürchte dich nicht, du kleine Herde!« – sagt Jesus – »denn euer Vater hat beschlossen, euch das Reich zu geben« (<i>Lk </i>12,32). Die Ängste, Sorgen und Alpträume lösen sich in nichts auf, denn das Reich Gottes ist in der Person Christi mitten unter uns (vgl.<i> Lk</i> 17,21). </p>\n<p align=\"left\">3. Dennoch ist der Mensch kein untätiger Zeuge des Eintritts Gottes in die Geschichte. Jesus lädt uns ein, aktiv nach dem Reich Gottes und seiner Gerechtigkeit zu suchen und diese Suche zu unserer hauptsächlichen Beschäftigung zu machen (vgl. <i>Mt</i> 6,33). Denen, die meinten, »das Reich Gottes werde sofort erscheinen« (<i>Lk</i> 19,11), schrieb er statt eines passiven Wartens eine aktive Haltung vor, indem er ihnen das Gleichnis der zehn Minen erzählte, die gewinnbringend angelegt werden sollen (vgl. <i>Lk</i> 19,12–27). Der Apostel Paulus erklärt seinerseits: »Das Reich ist nicht Essen und Trinken, es ist – vor allem – Gerechtigkeit« (<i>Röm</i> 14,17), und er fordert die Gläubigen eindringlich auf, im Hinblick auf die Heiligung ihre Glieder in den Dienst der Gerechtigkeit zu stellen (vgl. <i>Röm</i> 6,13.19). </p>\n<p align=\"left\">Der Mensch ist also dazu berufen, mit seinen Händen, seinem Verstand und seinem Herzen am Kommen des Reiches Gottes in die Welt mitzuwirken. Das trifft vor allem für jene zu, die zum Apostolat berufen sind, und die, wie Paulus sagt, »mit mir für das Reich Gottes arbeiten« (<i>Kol</i> 4,11); es trifft aber auch für jeden einzelnen Menschen zu. </p>\n<p align=\"left\">4. In das Reich gehen die Personen ein, die den Weg der Seligpreisungen des Evangeliums eingeschlagen haben und als »Arme vor Gott« von materiellen Gütern losgelöst leben, um die Letzten der Erde aus dem Staub ihrer Demütigung zu erheben. »Hat Gott nicht die Armen in der Welt auserwählt« – so fragt Jakobus in seinem Brief – »um sie durch den Glauben reich und zu Erben des Königreichs zu machen, das er denen verheißen hat, die ihn lieben?« (<i>Jak</i> 2,5). In das Reich treten diejenigen ein, die die Leiden des Lebens in Liebe ertragen: »Durch viele Drangsale müssen wir in das Reich Gottes gelangen« (<i>Apg</i> 14,22; vgl. 2 <i>Thess </i>1,4–5), wo Gott selbst »alle Tränen von ihren Augen abwischen [wird]; der Tod wird nicht mehr sein, keine Trauer, keine Klage, keine Mühsal« (<i>Offb</i> 21,4). In das Reich gehen die Menschen mit einem reinen Herzen ein, die den Weg der Gerechtigkeit wählen, das heißt den Weg der Befolgung des Willens Gottes, wie der hl. Paulus mahnt: »Wißt ihr denn nicht, daß Ungerechte das Reich Gottes nicht erben werden? Täuscht euch nicht! Weder Unzüchtige noch Götzendiener, weder Ehebrecher noch […] Habgierige, keine Trinker, keine Lästerer, keine Räuber werden das Reich Gottes erben« (1<i> Kor</i> 6,9–10; vgl. 15,50; <i>Eph</i> 5,5). </p>\n<p align=\"left\">5. Alle Gerechten der Erde, auch jene, die Christus und seine Kirche nicht kennen, die aber unter dem Einfluß der Gnade Gott mit ehrlichem Herzen suchen (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 16), sind also aufgerufen, das Reich Gottes aufzubauen, indem sie mit dem Herrn, der dessen erster und entscheidender Urheber ist, zusammenarbeiten. Deshalb müssen wir uns seinen Händen, seinem Wort und seiner Leitung anvertrauen – wie unerfahrene Kinder, die nur beim Vater Sicherheit finden: »Wer das Reich Gottes nicht so annimmt, wie ein Kind« – so hat Jesus gesagt – »der wird nicht hineinkommen« (<i>Lk</i> 18,17). </p>\n<p align=\"left\">Aus dieser Gesinnung heraus müssen wir uns die Anrufung zu eigen machen: »Dein Reich komme!« Diese Anrufung hat sich in der Menschheitsgeschichte oft zum Himmel erhoben wie ein großer Atemzug der Hoffnung: »Dein Reich komme zu uns mit seinem Frieden …«, schreibt Dante in seiner Paraphrase des Vaterunsers (vgl. Die <i>Göttliche Komödie, Fegefeuer</i>, XI, 7; aus: Dante Alighieri, Die Göttliche Komödie, deutsch von Karl Vossler, Gütersloh). Dieses Flehen ist ausgerichtet auf die Wiederkunft Christi und nährt die Hoffnung auf das endgültige Kommen des Reiches Gottes. Ein solches Verlangen lenkt die Kirche allerdings nicht von ihrer Sendung in dieser Welt ab, sondern verpflichtet sie noch mehr dazu (vgl. <a href=\"http://www.vatican.va/archive/DEU0035/_PAD.HTM\"> <i>KKK</i>, 2818</a>). Dies geschieht in der Erwartung, über die Schwelle des Reiches zu treten – dessen Keim und Anfang die Kirche ist (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 5) – wenn es in seiner Fülle in die Welt kommen wird. Dann, so versichert uns Petrus in seinem Zweiten Brief, »wird euch in reichem Maß gewährt, in das ewige Reich unseres Herrn und Retters Jesus Christus einzutreten« (2 <i>Petr</i> 1,11).</p>\n<hr>\n<p align=\"left\">Wir stehen im Advent des Großen Jubiläums. Die Botschaft, die vor fast zweitausend Jahren in Galiläa eine neue Zeit einläutete, erklingt im Heiligen Jahr in neuer Eindringlichkeit: \"Die Zeit ist erfüllt. Das Reich Gottes ist nahe. Kehrt um und glaubt an das Evangelium!\"</p>\n<p align=\"left\">Im Vater-Unser beten wir: Dein Reich komme! Dieses Reich können wir nicht selbst aufbauen. Wir können den Himmel nicht auf die Erde herunterziehen. Das Reich Gottes ist Gnade, Geschenk von oben.</p>\n<p align=\"left\">Advent ist aber kein passives Warten, sondern aktive Wegbereitung. Wir haben vorher das Gleichnis vom Senfkorn gehört. Es ist das kleinste Korn, doch später wird es zum größten Baum. Das Reich Gottes folgt dem Gesetz des Senfkorns. Wenn unsere Mühen auch noch so gering aussehen, Gott ist im Kommen. Wenn das Licht, das wir anzünden, auch noch so klein ist, es trägt dazu bei, die große Dunkelheit zu vertreiben.</p>\n<p align=\"left\">Dein Reich komme! Aus Gottes Gnade und durch unsere Mithilfe wird es Wirklichkeit. Im Advent des Heiligen Jahres ist Gott im Kommen.</p>\n<p align=\"CENTER\">* * * </p>\n<p align=\"left\">Mit dem Wunsch, dem Herrn den Weg zu bereiten, grüße ich die deutschsprachigen Pilger und Besucher. Besonders heiße ich die Gruppe der Schönstatt-Bewegung willkommen, die vom Generalrektor der Priestergemeinschaft angeführt wird. Der Advent des Großen Jubiläums werde für euch eine Zeit der Gnade und des Heils. Dazu erteile ich euch, euren Lieben daheim und allen, die mit uns über Radio Vatikan und das Fernsehen verbunden sind, den Apostolischen Segen.</p>\n<p> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p> </font>\n<p></p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\" size=\"4\"><b> </b></font><font color=\"#663300\"> GIOVANNI PAOLO II </font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">UDIENZA GENERALE </font> </b> </i></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"3\"> Mercoledì, 6 dicembre 2000</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><b><i>\"Cooperare all’avvento del Regno di Dio nel mondo\" </i></b> (<i>Mt</i> 13,31-33)</p>\n<p align=\"left\">1. In quest'anno del Grande Giubileo, tema di fondo delle nostre catechesi è la gloria della Trinità, quale ci è stata rivelata nella storia della Salvezza. Abbiamo riflettuto sull’Eucaristia, massima celebrazione di Cristo presente sotto gli umili segni del pane e del vino. Vogliamo ora dedicare alcune catechesi all’impegno che ci viene chiesto, perché la gloria della Trinità rifulga pienamente nel mondo. </p>\n<p align=\"left\">E la nostra riflessione parte dal vangelo di Marco dove leggiamo: “Gesù si recò nella Galilea predicando il vangelo di Dio e diceva: Il tempo è compiuto e il Regno di Dio è vicino; convertitevi e credete al vangelo” (<i>Mc</i> 1,14-15). Sono queste le prime parole che Gesù pronunzia davanti alla folla: esse contengono il cuore del suo Vangelo di speranza e di salvezza, l’annuncio del Regno di Dio. Da quel momento in poi, come notano gli evangelisti, ‘Gesù percorreva tutta la Galilea, insegnando nelle loro sinagoghe e predicando la buona novella del Regno e curando ogni sorta di malattie e di infermità nel popolo’ (<i>Mt</i> 4,23; cfr <i>Lc</i> 8,1). Sulla sua scia si pongono gli Apostoli e con loro Paolo, l’Apostolo delle genti, chiamato ad ‘annunziare il Regno di Dio’ in mezzo alle nazioni fino alla capitale dell’impero romano (cfr <i>At</i> 20, 25; 28, 23.31). </p>\n<p align=\"left\">2. Con il Vangelo del Regno, Cristo si collega alle Scritture Sacre che, attraverso l’immagine regale, celebrano la signoria di Dio sul cosmo e sulla storia. Così leggiamo nel Salterio: ‘Dite tra i popoli: Il Signore regna! Sorregge il mondo, perché non vacilli; governa le nazioni’ (<i>Sal</i> 96,10). Il Regno è, quindi, l’azione efficace ma misteriosa che Dio svolge nell’universo e nel groviglio delle vicende umane. Egli vince le resistenze del male con pazienza, non con prepotenza e clamore. </p>\n<p align=\"left\">Per questo il Regno è paragonato da Gesù al granello di senape, il più piccolo di tutti i semi, destinato però a diventare un albero frondoso (cfr <i>Mt</i> 13,31-32), o al seme che un uomo ha deposto nella terra: ‘dorma o vegli, di notte o di giorno, il seme germoglia e cresce; come, egli stesso non lo sa’ (<i>Mc</i> 4,27). Il Regno è grazia, amore di Dio per il mondo, sorgente per noi di serenità e di fiducia: ‘Non temere, piccolo gregge - dice Gesù - perché al Padre vostro è piaciuto di darvi il suo Regno’ (<i>Lc</i> 12,32). Le paure, gli affanni, gli incubi si dissolvono, perché il Regno di Dio è in mezzo a noi nella persona di Cristo (cfr <i>Lc</i> 17,21). </p>\n<p align=\"left\">3. Tuttavia l’uomo non è un inerte testimone dell’ingresso di Dio nella storia. Gesù ci invita a ‘cercare’ attivamente ‘il Regno di Dio e la sua giustizia’ e a fare di questa ricerca la nostra preoccupazione principale (<i>Mt</i> 6,33). A quelli che ‘credevano che il Regno di Dio dovesse manifestarsi da un momento all’altro’ (<i>Lc</i> 10,11), egli prescrisse un atteggiamento attivo invece di una attesa passiva, raccontando loro la parabola delle dieci mine da far fruttare (cfr <i>Lc</i> 19,12-27). Dal canto suo, l’apostolo Paolo dichiara che ‘il Regno di Dio non è questione di cibo o di bevanda, ma è - anzitutto – giustizia’ (<i>Rm</i> 14,17) ed invita pressantemente i fedeli a mettere le loro membra a servizio della giustizia in vista della santificazione (cfr <i>Rm</i> 6,13.19). </p>\n<p align=\"left\">La persona umana è quindi chiamata a cooperare con le sue mani, la sua mente ed il suo cuore all’avvento del Regno di Dio nel mondo. Questo è vero specialmente di coloro che sono chiamati all’apostolato, e che sono, come dice Paolo, ‘cooperatori del Regno di Dio’ (<i>Col</i> 4,11), ma è anche vero di ogni persona umana. </p>\n<p align=\"left\">4. Nel Regno entrano le persone che hanno scelto la via delle Beatitudini evangeliche, vivendo come ‘poveri di spirito’ nel distacco dai beni materiali, per sollevare gli ultimi della terra dalla polvere della loro umiliazione. ‘Dio non ha forse scelto i poveri nel mondo - si domanda Giacomo nella sua Lettera - per farli ricchi con la fede ed eredi del Regno che ha promesso a quelli che lo amano?’ (<i>Gc</i> 2,5). Nel Regno entrano coloro che sopportano con amore le sofferenze della vita: ‘È, infatti, necessario attraversare molte tribolazioni per entrare nel Regno di Dio’ (<i>At</i> 14,22; cfr <i>2 Ts</i> 1,4-5), dove Dio stesso ‘tergerà ogni lacrima (‘) e non ci sarà più la morte, né lutto, né lamento, né affanno’ (<i>Ap</i> 21,4). Nel Regno entrano i puri di cuore che scelgono la via della giustizia, cioè dell’adesione alla volontà di Dio, come ammonisce san Paolo: ‘Non sapete che gli ingiusti non erediteranno il Regno di Dio? Non illudetevi: né immorali, né idolatri, né adulteri, né avari, né ubriaconi, né maldicenti, né rapaci erediteranno il Regno di Dio’ (<i>1 Cor</i> 6,9-10; cfr 15,50; <i>Ef</i> 5,5). </p>\n<p align=\"left\">5. Tutti i giusti della terra, anche quelli che ignorano Cristo e la sua Chiesa e che, sotto l'influsso della grazia, cercano Dio con cuore sincero (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen gentium</a></i>, 16), sono, dunque, chiamati a edificare il Regno di Dio, collaborando col Signore che ne è l’artefice primo e decisivo. Per questo dobbiamo affidarci alle sue mani, alla sua Parola, alla sua guida, come bambini inesperti che trovano solo nel Padre la sicurezza: ‘Chi non accoglie il Regno di Dio come un bambino - ha detto Gesù - non vi entrerà’ (<i>Lc</i> 18,17). </p>\n<p align=\"left\">Con questo animo dobbiamo far nostra l’invocazione: ‘Venga il tuo Regno!’. Un’invocazione che nella storia dell’umanità è salita tante volte al cielo come un grande respiro di speranza: ‘Vegna vêr noi la pace del tuo regno’, esclama Dante nella sua parafrasi del Padre Nostro (<i>Purgatorio</i> XI,7). Un’invocazione che orienta lo sguardo al ritorno di Cristo e alimenta il desiderio della venuta finale del Regno di Dio. Questo desiderio però non distoglie la Chiesa dalla sua missione in questo mondo, anzi la impegna maggiormente (cfr <a href=\"http://www.vatican.va/archive/ITA0014/__PA7.HTM\"> <i> CCC</i>, 2818</a>), nell’attesa di poter varcare la soglia del Regno, del quale la Chiesa è il germe e l'inizio (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen gentium</a></i>, 5), quando esso giungerà nel mondo in pienezza. Allora, ci assicura Pietro nella Seconda Lettera, \"vi sarà ampiamente aperto l’ingresso nel Regno eterno del Signore nostro e salvatore Gesù Cristo\" (<i>2 Pt</i> 1,11). </p>\n<hr>\n<p align=\"left\"><b>Saluti:</b> </p>\n<p align=\"left\">I extend a special greeting to the group of Jubilee pilgrims from Indonesia, led by Bishop Canisius Mandagi of Ambon. I welcome the various pilgrimage groups from the United States of America. Upon all of you and your families I invoke the joy and peace of our Lord Jesus Christ. </p>\n<p align=\"left\">Je salue cordialement les francophones présents à cette audience, en particulier les pèlerins français, les pèlerins belges de Bruxelles et les pèlerins arméniens venus de Syrie. Que votre pèlerinage jubilaire vous tourne vers le Royaume qui vient, qu’il fasse de vous de bons ouvriers de l’Évangile du salut ! À tous, je donne de grand cœur la Bénédiction apostolique. </p>\n<p align=\"left\">Mit dem Wunsch, dem Herrn den Weg zu bereiten, grüße ich die deutschsprachigen Pilger und Besucher. Besonders heiße ich die Gruppe der Schönstatt-Bewegung willkommen, die vom Generalrektor der Priestergemeinschaft angeführt wird. Der Advent des Großen Jubiläums werde für euch eine Zeit der Gnade und des Heils. Dazu erteile ich euch, euren Lieben daheim und allen, die mit uns über Radio Vatikan und das Fernsehen verbunden sind, den Apostolischen Segen. </p>\n<p align=\"left\">Amados peregrinos de língua portuguesa, a todos dou as boas-vindas, encorajando os vossos passos a manterem-se firmes no caminho de Deus. Tomai por modelo a Virgem Imaculada! Fez-Se serva do Deus Altíssimo e tornou-Se a porta da vida, pela qual chega o Salvador. Com Ele, desça a minha Bênção sobre vós, vossas famílias e comunidades cristãs. </p>\n<p align=\"left\">Saludo con afecto a todos los peregrinos de lengua española, especialmente a la Cofradía de Jesús Nazareno de Cartagena, y a la Fundación Tonino Coscareli. Que vuestra peregrinación jubilar en este Año Santo os ayude exclamar con fe la invocación \"Venga tu Reino\" que Cristo nos enseñó y a trabajar con todas vuestras fuerzas para apresurar esa venida. </p>\n<p align=\"left\"><b> <font size=\"3\"> Saluto in lingua slovacca:</font></b></p>\n<p>S láskou vítam pracovníkov Arcibiskupstva Bratislava-Trnava na ich Jubilejnej púti a pútnikov z Košic.</p>\n<p>Bratia a sestry, prejdete svätými bránami rímskych bazilík. Prejs svätou bránou znamená vyzna, e Jeiš Kristus je Pán a tak posilni vieru v Neho, aby sme ili novým ivotom, ktorý nám On daroval.</p>\n<p>K tomu vám ochotne udeujem apoštolské poehnanie.</p>\n<p>Pochválený bud Jeiš Kristus!</p>\n<p align=\"left\"><i> <font size=\"3\"> Traduzione italiana del saluto in lingua slovacca:</font></i></p>\n<p align=\"left\">Con affetto do il benvenuto al pellegrinaggio giubilare del personale della Curia Arcidiocesana di Bratislava-Trnava ed ai pellegrini provenienti da Košice.</p>\n<p align=\"left\">Fratelli e Sorelle, varcherete le Porte Sante delle Basiliche romane. Passare per la Porta Santa significa riconoscere che Gesù Cristo è il Signore, rinvigorendo la fede in Lui, per vivere la nuova vita che Egli ci ha donato.</p>\n<p align=\"left\">Con tale pensiero vi imparto volentieri la Benedizione Apostolica.</p>\n<p align=\"left\">Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><b> <font size=\"3\"> Saluto ai pellegrini croati:</font></b></p>\n<p>Draga braco i sestre, Veliki jubilej ljeta Gospodnjega 2000. eli još više ucvrstiti našu nadu dozivljuci nam u pamet Otajstvo Utjelovljenja i podsjecajuci nas na vjernost Boga svojim obecanjima, koja je dao ljudima. elim vam da znadete iskoristiti sadašnje vrijeme te prihvatiti milost, koja je svima ponudena.</p>\n<p>Srdacno pozdravljam ovdje nazocne hrvatske hodocasnike te im udjeljujem apostolski blagoslov.</p>\n<p>Hvaljen Isus i Marija!</p>\n<p align=\"left\"><i><font size=\"3\">Versione italiana del testo croato</font></i><font size=\"3\">:</font></p>\n<p align=\"left\">Cari Fratelli e Sorelle, il Grande Giubileo dell'Anno 2000 vuole fortificare ulteriormente la nostra speranza, rievocando il mistero dell'Incarnazione e ricordandoci della fedeltà di Dio alle promesse fatte all'umanità. Vi auguro che sappiate profittare del tempo presente, accogliendo la grazia che viene offerta ad ognuno.</p>\n<p align=\"left\">Saluto cordialmente i pellegrini croati qui presenti e volentieri imparto loro la Benedizione Apostolica.</p>\n<p align=\"left\">Siano lodati Gesù e Maria!</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua ucraina</i></p>\n<p align=\"left\">Saluto ora i fedeli ucraini, che prendono parte al pellegrinaggio giubilare insieme ai loro rispettivi Vescovi.</p>\n<p align=\"left\">Cari Fratelli e Sorelle, vi ringrazio per la vostra presenza. Auspico cordialmente che il vostro pellegrinaggio sia ricco di frutti spirituali e pastorali a beneficio delle intere vostre Comunità. Possa questa vostra visita alla Città degli Apostoli Pietro e Paolo rinsaldare la vostra fede spingendovi ad essere sempre più autentici testimoni del Vangelo.</p>\n<p align=\"left\">A tutti imparto volentieri la Benedizione Apostolica.</p>\n<p align=\"left\"><i>Traduzione italiana del saluto ai pellegrini polacchi: </i> </p>\n<p align=\"left\">1. Do un cordiale benvenuto ai pellegrini della Polonia presenti all’odierna udienza generale. I singoli gruppi sono già stati elencati. In modo particolare voglio salutare i pellegrini di Zakopane, che - come ogni anno - hanno portato i loro doni. Tra questi ci sono anche dei begli alberi di natale, abeti dei boschi di Zakopane. Sono molto lieto della vostra presenza, che mi ricorda costantemente la terra di Podhale, i bei monti Tatra e le ricche tradizioni dei montanari. Mentre vi guardo mi tornano in mente molti ricordi uniti a vari luoghi, che visitavo una volta. Vi ringrazio per questo incontro, vi sono grato perché con tanta fedeltà ricordate il Papa. Il Signore vi ricompensi perché siete venuti e per la musica e il canto così commoventi. Portate il mio saluto a tutti gli abitanti di Zakopane e di Podhale. Dio vi benedica tutti.</p>\n<p align=\"left\">2. Saluto cordialmente anche il pellegrinaggio che rappresenta la Direzione e i Dipendenti delle Poste Polacche: di Katowice, di Opole e di Częstochowa. Vi ringrazio del vostro lavoro di cui tutti usufruiamo. Saluto anche i notai qui presenti venuti da tutte le parti della Polonia.</p>\n<p align=\"left\">Cari pellegrini, siete giunti a Roma nell’ambito delle celebrazioni del Grande Giubileo dell’Anno 2000. Il Giubileo è \"una grande preghiera di lode e di ringraziamento per il dono dell’Incarnazione del Figlio di Dio e della Redenzione da Lui operata\" (<i>Terzo millennio adveniente</i>, 32). Durante il tempo dell’Avvento lodiamo in modo particolare Dio, rendiamo a Lui grazie perché ci ha dato il suo Figlio, perché \"chiunque crede in lui non muoia, ma abbia la vita eterna\" (Gv 3, 16). Dinanzi a ciascuno di noi, dinanzi ad ogni credente c’è un grande e essenziale compito: mostrare Cristo ad ogni uomo, annunziarlo con la parola e con la testimonianza della vita, \"perché il mondo creda\" (cfr. Gv 17, 21). A questo ci esorta il santo tempo del Grande Giubileo che stiamo ora vivendo.</p>\n<p align=\"left\">A tutti i miei Connazionali qui presenti auguro la benedizione divina per il tempo dell’Avvento e per il Natale del Signore che si sta approssimando.</p>\n<p align=\"center\">* * * </p>\n<p align=\"left\">Saluto ora tutti i pellegrini di lingua italiana, in particolare il Gruppo dell'Opera del Duomo di Firenze, guidato da Signor Cardinale Silvano Piovanelli, i membri dell'Associazione Rondine Cittadella della Pace ed i partecipanti alla Marcia Internazionale della Solidarietà, promossa dal gruppo sportivo \"Vita per la Vita\" di Coccaglio.</p>\n<p align=\"left\">Saluto, inoltre, il gruppo di famiglie che hanno perso prematuramente, talora tragicamente, i loro figli e che fanno parte dell'iniziativa \"Campana per la Vita\", con sede presso la Parrocchia di San Pietro apostolo di Vercelli; come pure i fedeli della Parrocchia Santi Marcellino e Pietro di Imbersago, venuti per accendere la fiaccola che sarà portata nel loro nuovo Oratorio dedicato alla venerata memoria del Papa Paolo VI.</p>\n<p align=\"left\">Rivolgo, altresì, un cordiale pensiero ai membri della Banca Cattolica di Montefiascone, ai dirigenti e dipendenti delle Ferrovie dello Stato della Stazione Roma San Pietro con i loro familiari e all'Unione Nazionale Associazioni Venatorie Italiane.</p>\n<p align=\"left\">Saluto, poi, i docenti e i dirigenti dell'Unione Cattolica Italiana Insegnanti Medi, che celebrano il Giubileo dell'educatore ed il ventesimo Congresso nazionale della loro associazione. Carissimi docenti, voi ricordate i cinquant'anni di fondazione del vostro Sodalizio e l'impegno dedicato allo sviluppo della vostra specifica vocazione di laici all'interno della scuola statale o non statale. In questo periodo di grandi trasformazioni della scuola italiana, assicurate un servizio serio e sereno, perché ragione e fede, cultura e professione, aspirazione alla verità e alla democrazia si possano armonicamente sviluppare al servizio della formazione dei giovani, vincendo le possibili tentazioni della sfiducia e dell'abbandono.</p>\n<p align=\"left\">Saluto, ora, i giovani qui presenti. Vi esorto, carissimi, a nutrirvi con frequenza al pane di vita che Cristo moltiplica ogni giorno sulle mense della Chiesa.</p>\n<p align=\"left\">Con viva amicizia mi rivolgo poi a voi, cari ammalati, invitandovi a guardare a Colui che, in questo tempo di Avvento, attendiamo come Colui che sta per venire. Sappiate offrire a Lui con grande fede le vostre sofferenze, per essere partecipi anche della sua gloria.</p>\n<p align=\"left\">E voi, cari sposi novelli, che saluto con vera cordialità, alimentate la vostra vita grazie al ricorso costante a Maria, Madre e Vergine Immacolata.</p>\n<p align=\"left\">Vi accompagni tutti la mia Benedizione!</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> JOÃO PAULO II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">AUDIÊNCIA GERAL</font></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i> <font size=\"3\"> Quarta-feira, 6 de Dezembro de 2000</font></i> </font> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><b><i>Cooperar no advento do Reino de Deus no mundo</i> </b></p>\n<p>1. Neste ano do Grande Jubileu, o tema-base das nossas catequeses é a glória da Trindade, como nos foi revelada na história da salvação. Reflectimos sobre a Eucaristia, máxima celebração de Cristo presente sob as humildes espécies do pão e do vinho. Desejamos agora dedicar algumas catequeses ao empenho que nos é pedido, para que a glória da Trindade resplandeça plenamente no mundo.</p>\n<p>E a nossa reflexão parte do evangelho de Marcos, no qual lemos:  \"Jesus voltou para a Galileia, a pregar a Boa Notícia de Deus:  \"O tempo já se cumpriu e o Reino de Deus está próximo. Convertei-vos e acreditai na Boa Notícia\"\" <i>(Mc </i>1, 14-15). São estas as primeiras palavras que Jesus pronuncia perante a multidão:  elas contêm o centro do seu Evangelho de esperança e de salvação, o anúncio do Reino de Deus. A partir daquele momento, como observam os evangelistas, \"Jesus andava por toda a Galileia, ensinando nas suas sinagogas, pregando a Boa Notícia do Reino, e curando toda a espécie de doença e enfermidade do povo\" <i>(Mt </i>4, 23; cf. <i>Lc </i> 8, 1). Seguem as suas pegadas os Apóstolos e com eles Paulo, o Apóstolo das gentes, chamado a \"anunciar o Reino de Deus\" às nações indo até à capital do império romano (cf. <i>Act </i>20, 25; 28, 23.31).</p>\n<p>2. Com o Evangelho do Reino, Cristo relaciona-se com as Sagradas Escrituras que, através da imagem real, celebram o domínio de Deus sobre o cosmos e sobre a história. Assim lemos no Saltério:  \"Dizei às nações:  Javé é Rei! Ele firmou o mundo, que jamais tremerá. Ele governa os povos com rectidão\" <i>(Sl </i>96, 10). Por conseguinte, o Reino é a acção eficaz, mas misteriosa, que Deus desempenha no universo e no enredo das vicissitudes humanas. Ele vence as resistências do mal com paciência, e não com prepotência ou clamor.</p>\n<p>Eis por que o Reino é comparado por Jesus ao grão de mostarda, a mais pequena de todas as sementes, mas que está destinada a tornar-se uma árvore frondosa (cf. <i>Mt </i>13, 31-32), ou à semente que um homem lançou à terra:  \"dorme e acorda, noite e dia, e a semente vai brotando e crescendo, mas o homem não sabe como isso acontece\" <i>(Mc </i>4, 27). O Reino é graça, amor de Deus pelo mundo, nossa fonte de serenidade e confiança:  \"Não tenhas medo, pequeno rebanho diz Jesus porque o vosso Pai tem prazer em dar-vos o Reino\" <i>(Lc </i>12, 32). Os receios, os afãs e os pesadelos dissolvem-se, porque o Reino de Deus está no meio de nós na pessoa de Cristo (cf. <i>Lc </i>17, 21).</p>\n<p>3. Todavia o homem não é uma testemunha passiva da entrada de Deus na história. Jesus convida a \"procurar\" activamente \"o Reino de Deus e a sua justiça\" e a fazer desta busca a nossa preocupação principal <i>(Mt </i>6, 33). Àqueles que acreditavam \"que o Reino de Deus ia chegar imediatamente\" <i> (Lc </i>19, 11), ele prescreveu uma atitude activa e não uma espera passiva, narrando-lhes a parábola das dez moedas para fazer render (cf. <i>Lc </i>19, 12-27). Por seu lado, o apóstolo Paulo declara que \"o Reino de Deus não é questão de comida ou bebida; é em primeiro lugar justiça\" <i>(Rm </i>14, 27) e convida insistentemente os fiéis a pôr os seus membros ao serviço da justiça com vista à santificação (cf. <i>Rm </i>6, 13.19).</p>\n<p>Por conseguinte, a pessoa humana é chamada a cooperar com as suas mãos, a sua mente e o seu coração no advento do Reino de Deus no mundo. Isto verifica-se principalmente com os que são chamados ao apostolado, e que \"trabalham... no Reino de Deus\" <i>(Cl </i>4, 11), mas também com qualquer pessoa humana.</p>\n<p>4. No Reino entram aqueles que optaram pelas Bem-aventuranças Evangélicas, vivendo como \"pobres em espírito\" no desapego dos bens materiais, a fim de elevar os últimos da terra da poeira da sua humilhação. \"Não foi Deus que escolheu os que são pobres aos olhos do mundo, para os tornar ricos na fé e herdeiros do Reino, que Ele prometeu àqueles que O amam?\" <i>(Tg </i>2, 5). No Reino entram quantos suportam com amor os sofrimentos da vida:  \"é preciso passar por muitas tribulações para entrar no Reino de Deus\" <i>(Act </i> 14, 22; cf. <i>2 Ts </i>1, 4-5), onde o próprio Deus \"enxugará as lágrimas (...) nunca mais haverá morte, nem luto, nem gritos, nem dor\" <i>(Ap </i>21, 4).</p>\n<p>Entram no Reino os puros de coração que escolhem o caminho da justiça, ou seja, a adesão à vontade de Deus, como admoesta S. Paulo:  \"Não sabeis que os injustos não herdarão o Reino de Deus? Não vos iludais! Nem os imorais nem os idólatras, nem os adúlteros, nem os depravados, nem os efeminados, nem os sodomitas, nem os ladrões, nem os avarentos, nem os bêbados, nem os caluniadores irão herdar o Reino de Deus\" <i>(1 Cor </i>6, 9-10; cf. 15, 50; <i>Ef </i>5, 5).</p>\n<p>5. Todos os justos da terra, mesmo os que não conhecem Cristo nem a sua Igreja e que, sob o influxo da graça, procuram Deus com um coração sincero (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>, </i>16), são, por conseguinte, chamados a edificar o Reino de Deus, colaborando com o Senhor que é o seu principal e decisivo artífice. Por isso, devemos entregar-nos nas suas mãos, à sua Palavra, à sua orientação, como crianças inexperientes que encontram segurança unicamente no Pai:  \"quem não receber como criança o Reino de Deus disse Jesus nunca entrará nele\" <i>(Lc </i>18, 17).</p>\n<p>Com este espírito devemos fazer nossa a invocação:  \"Venha a nós o Vosso Reino!\". É uma invocação que ao longo da história da humanidade se elevou numerosas vezes ao céu como um grande alento de esperança:  \"Vegna vêr noi la pace del tuo regno\", exclama Dante na sua paráfrase do Pai Nosso <i>(Purgatório </i>XI, 7). É uma invocação que orienta o olhar para a vinda de Cristo e alimenta o desejo da vinda final do Reino de Deus. Mas este desejo não afasta a Igreja da sua missão neste mundo, aliás, empenha-a em maior medida (cf <i>CIC, </i>2818), na esperança de poder entrar no Reino, do qual a Igreja é o germe e o início (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>, </i>5) quando ele chegará ao mundo em plenitude. Então, garante-nos Pedro na Segunda Carta, \"vos será amplamente aberta a entrada no Reino eterno de nosso Senhor e Salvador Jesus Cristo\" (1, 11).</p>\n<p> </p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></font>\n<p><b>Saudações</b></p>\n<p>Amados peregrinos de língua portuguesa, a todos dou as boas-vindas, encorajando os vossos passos a manterem-se firmes no caminho de Deus. Tomai por modelo a Virgem Imaculada! Fez-se serva  do  Deus  Altíssimo  e tornou-se  a porta da vida, pela qual chega o Salvador. Com Ele, desça a minha Bênção sobre vós, vossas famílias e comunidades cristãs.</p>\n<p>Saúdo cordialmente os francófonos presentes nesta audiência, em particular os peregrinos franceses, os belgas de Bruxelas e os arménios vindos da Síria. Que a vossa peregrinação jubilar vos encaminhe rumo ao Reino que há-de vir, vos torne bons operários do Evangelho da salvação! A todos concedo de coração a Bênção apostólica.</p>\n<p>Saúdo agora os fiéis ucranianos, que participam na peregrinação jubilar juntamente com os respectivos Bispos.</p>\n<p>Queridos Irmãos e Irmãs, agradeço-vos a vossa presença. Faço sentidos votos por que a vossa peregrinação seja rica de frutos espirituais e pastorais em benefício das vossas Comunidades. Oxalá esta visita à Cidade dos Apóstolos Pedro e Paulo fortaleça a vossa fé estimulando-vos a ser cada vez mais autênticas testemunhas do Evangelho.</p>\n<p>Concedo de bom grado a todos a Bênção apostólica.</p>\n<p>Queridos irmãos e irmãs!</p>\n<p>Saúdo de modo especial o grupo de peregrinos jubilares provenientes da Indonésia, acompanhados pelo Bispo Canisius Mandagi de Ambon. Dou as boas-vindas aos vários grupos de peregrinos provenientes dos Estados Unidos da América. Invoco para cada um de vós e para as vossas famílias a alegria e a paz de Nosso Senhor Jesus Cristo.</p>\n<p>Queridos Irmãos e Irmãs!</p>\n<p>Saúdo com afecto todos os peregrinos de língua espanhola, de modo especial a Confraria de Jesus de Nazaré de Cartagena, e a Fundação Tonino Cosciarelli. Que a vossa peregrinação jubilar neste ano Santo vos ajude a proclamar com fé a invocação \"Venha a nós o Vosso Reino\", que Cristo nos ensinou, e a trabalhar com todas as vossas forças a fim de apressar essa vinda.</p>\n<p>Dou as boas-vindas com afecto à peregrinação jubilar da Cúria Arquidiocesana de Bratislava-Trnava e aos peregrinos provenientes de Kosice, na República Eslovaca.</p>\n<p>Irmãos e Irmãs, passareis pelas Portas Santas das Basílicas romanas. Passar pela Porta Santa significa reconhecer que Jesus Cristo é o Senhor, fortalecendo a fé n'Ele, para viver a vida nova que Ele nos deu.</p>\n<p>Com este pensamento concedo-vos de bom grado a Bênção apostólica.</p>\n<p>Seja louvado Jesus Cristo!</p>\n<p>Queridos Irmãos e Irmãs, o Grande Jubileu do Ano 2000 quer fortalecer no futuro a nossa esperança, recordando o mistério da Encarnação e lembrando-nos a fidelidade de Deus às promessas feitas à humanidade. Desejo que saibais aproveitar deste tempo, recebendo a graça que é oferecida a cada um.</p>\n<p>Saúdo cordialmente os peregrinos croatas aqui presentes e apraz-me conceder-lhes a Bênção apostólica.</p>\n<p>Louvados sejam Jesus e Maria!</p>\n<p>Saúdo por fim os <i>jovens </i>aqui presentes. Exorto-vos, caríssimos, a nutrir-vos com frequência do p¢o de vida que Cristo multiplica todos os dias na mesa da Igreja.</p>\n<p>Dirijo-me agora com sentida amizade a vós, caríssimos <i>doentes, </i>convidando-vos a olhar para Aquele que, neste tempo de Advento, esperamos como O que está para chegar. Sabei oferecer-Lhe com grande fé os vossos sofrimentos, para serdes também partícipes da sua glória.</p>\n<p>E vós estimados <i>jovens casais, </i>que saúdo com verdadeira cordialidade, alimentai a vossa vida de graça no recurso constante a Maria, Mãe e Virgem Imaculada.</p>\n<p>Acompanhe-vos a todos a minha Bênção!</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <font size=\"4\"><i><b> AUDIENCIA GENERAL</b></i></font><i> <br> <br/> Miércoles 6 de diciembre de 2000</br></i></font></p>\n<p> </p>\n<p><b><i>Cooperar a la llegada del reino de Dios en el mundo</i></b></p>\n<p>1. En este año del gran jubileo, el tema de fondo de nuestras catequesis es la gloria de la Trinidad, tal como se nos reveló en la historia de la salvación. Hemos reflexionado sobre la Eucaristía, máxima celebración de Cristo presente bajo las humildes especies del pan y del vino. Ahora queremos dedicar algunas catequesis al compromiso que se nos pide para que la gloria de la Trinidad resplandezca plenamente en el mundo.</p>\n<p>Y nuestra reflexión toma como punto de partida el evangelio de san Marcos, donde leemos: \"Marchó Jesús a Galilea; y proclamaba la buena nueva de Dios, diciendo: \"El tiempo se ha cumplido y el reino de Dios está cerca; convertíos y creed en el Evangelio\"\" (<i>Mc</i> 1, 14-15). Estas son las primeras palabras que Jesús pronuncia ante la multitud: contienen el núcleo de su Evangelio de esperanza y salvación, el anuncio del reino de Dios. Desde ese momento en adelante, como observan los evangelistas, \"recorría Jesús toda Galilea, enseñando en sus sinagogas, proclamando la buena nueva del Reino y curando toda enfermedad y toda dolencia en el pueblo\" (<i>Mt </i>4, 23; cf. <i>Lc</i> 8, 1). En esa línea se sitúan los Apóstoles, al igual que san Pablo, el Apóstol de las gentes, llamado a \"anunciar el reino de Dios\" en medio de las naciones hasta la capital del imperio romano (cf. <i>Hch</i> 20, 25; 28, 23. 31).</p>\n<p>2. Con el Evangelio del Reino, Cristo se remite a las Escrituras sagradas que, con la imagen de un rey, celebran el señorío de Dios sobre el cosmos y sobre la historia. Así leemos en el Salterio:  \"Decid a los pueblos:  \"El Señor es rey; él afianzó el orbe, y no se moverá; él gobierna a los pueblos rectamente\"\" (<i>Sal</i> 96, 10). Por consiguiente, el Reino es la acción eficaz, pero misteriosa, que Dios lleva a cabo en el universo y en el entramado de las vicisitudes humanas. Vence las resistencias del mal con paciencia, no con prepotencia y de forma clamorosa.</p>\n<p>Por eso, Jesús compara el Reino con el grano de mostaza, la más pequeña de todas las semillas, pero destinada a convertirse en un árbol frondoso (cf. <i> Mt</i> 13, 31-32), o con la semilla que un hombre echa en la tierra:  \"duerma o se levante, de noche o de día, el grano brota y crece, sin que él sepa cómo\" (<i>Mc</i> 4, 27). El Reino es gracia, amor de Dios al mundo, para  nosotros  fuente de serenidad y confianza:  \"No temas, pequeño rebaño ―dice Jesús―, porque a vuestro Padre le ha parecido bien daros a vosotros el Reino\" (<i>Lc </i>12, 32). Los temores, los afanes y las  angustias  desaparecen, porque el reino de Dios está en medio de nosotros en la persona de Cristo (cf.<i> Lc</i> 17, 21).</p>\n<p>3. Con todo, el hombre no es un testigo inerte del ingreso de Dios en la historia. Jesús nos invita a \"buscar\" activamente \"el reino de Dios y su justicia\" y a considerar esta búsqueda como nuestra preocupación principal (cf.<i> Mt </i>6, 33). A los que \"creían que el reino de Dios aparecería de un momento a otro\" (<i>Lc</i> 19, 11), les recomienda una actitud activa en vez de una espera pasiva, contándoles la parábola de las diez minas encomendadas para hacerlas fructificar (cf. <i>Lc</i> 19, 12-27). Por su parte, el apóstol san Pablo declara que \"el reino de Dios no es cuestión de comida o bebida, sino ―ante todo― de justicia\" (<i>Rm</i> 14, 17) e insta a los fieles a poner sus miembros al servicio de la justicia con vistas a la santificación (cf. <i>Rm</i> 6, 13. 19).</p>\n<p>Así pues, la persona humana está llamada a cooperar con sus manos, su mente y su corazón al establecimiento del reino de Dios en el mundo. Esto es verdad de manera especial con respecto a los que están llamados al apostolado y que son, como dice san Pablo, \"cooperadores del reino de Dios\" (<i>Col</i> 4, 11), pero también es verdad con respecto a toda persona humana.4. En el Reino entran las personas que han elegido el camino de las bienaventuranzas evangélicas, viviendo como \"pobres de espíritu\" por su desapego de los bienes materiales, para levantar a los últimos de la tierra del polvo de la humillación. \"¿Acaso no ha escogido Dios a los pobres según el mundo ―se pregunta el apóstol Santiago en su carta― para enriquecerlos en la fe y hacerlos herederos del Reino que prometió a los que le aman?\" (<i>St</i> 2, 5). En el Reino entran los que soportan con amor los sufrimientos de la vida:  \"Es necesario que pasemos por muchas tribulaciones para entrar en el reino de Dios\" (<i>Hch</i> 14, 22; cf. <i>2 Ts</i> 1, 4-5), donde Dios mismo \"enjugará toda lágrima (...) y no habrá ya muerte ni llanto ni gritos ni fatigas\" (<i>Ap</i> 21, 4). En el Reino entran los puros de corazón que eligen la senda de la justicia, es decir, de la adhesión a la voluntad de Dios, como advierte san Pablo:  \"¿No sabéis acaso que los injustos no heredarán el reino de Dios? ¡No os engañéis! Ni los impuros, ni los idólatras, ni los adúlteros, (...) ni los avaros, ni los borrachos, ni los ultrajadores, ni los rapaces heredarán el reino de Dios\" (<i>1 Co</i> 6, 9-10, cf. 15, 50; <i>Ef</i> 5, 5).</p>\n<p>5. Así pues, todos los justos de la tierra, incluso los que no conocen a Cristo y a su Iglesia, y que, bajo el influjo de la gracia, buscan a Dios con corazón sincero (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 16), están llamados a edificar el reino de Dios, colaborando con el Señor, que es su artífice primero y decisivo. Por eso, debemos ponernos en sus manos, confiar en su palabra y dejarnos guiar por él como niños inexpertos que sólo en el Padre encuentran la seguridad:  \"El que no reciba el reino de Dios como niño ―dijo Jesús―, no entrará en él\" (<i>Lc</i> 18, 17).</p>\n<p>Con este espíritu debemos hacer nuestra la invocación:  \"¡Venga tu reino!\". En la historia de la humanidad esta invocación se ha elevado innumerables veces al cielo como un gran anhelo de esperanza:  \"¡Venga a nosotros la paz de tu reino!\", exclama Dante en su paráfrasis del Padrenuestro (<i>Purgatorio</i> XI, 7). Esa invocación nos impulsa a dirigir nuestra mirada al regreso de Cristo y alimenta el deseo de la venida final del reino de Dios. Sin embargo, este deseo no impide a la Iglesia cumplir su misión en este mundo; al contrario, la compromete aún más (cf. <i> <a href=\"http://www.vatican.va/archive/catechism_sp/p4s2a3_sp.html#II Venga a nosotros tu reino\">Catecismo de la Iglesia católica</a>, </i>n. 2818), a la espera de poder cruzar el umbral del Reino, del que la Iglesia es germen e inicio (cf.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 5), cuando llegue al mundo en plenitud. Entonces, como nos asegura san Pedro en su segunda carta, \"se os dará amplia entrada en el reino eterno de nuestro Señor y Salvador Jesucristo\" (<i>2 P</i> 1, 11).</p>\n<div align=\"center\">\n<hr align=\"center\" size=\"2\" width=\"100%\">\n</hr></div>\n<p><b>Saludos </b></p>\n<p>Saludo con afecto a todos los peregrinos de lengua española, especialmente a la Cofradía de Jesús Nazareno de Cartagena, y a la fundación Tonino Coscarelli. Que vuestra peregrinación jubilar en este Año santo os ayude a exclamar con fe la invocación \"¡Venga tu Reino!\", que Cristo nos enseñó, y a trabajar con todas vuestras fuerzas para apresurar esa venida.</p>\n<p><i>(En eslovaco)</i><br/> Queridos hermanos, vais a cruzar las Puertas santas de las basílicas romanas. Pasar por la Puerta santa significa reconocer que Jesucristo es el Señor, fortaleciendo la fe en él, para vivir la nueva vida que nos ha dado.</p>\n<p><i>(En italiano)</i><br/> Saludo ahora a los <i>jóvenes </i>aquí presentes. Os exhorto a alimentaros a menudo con el pan de vida que Cristo multiplica cada día en las mesas de la Iglesia. Con viva amistad me dirijo ahora a vosotros, queridos <i>enfermos, </i> invitándoos a mirar a Cristo, que en este tiempo de Adviento esperamos como el que ha de venir. Ofrecedle con gran fe vuestros sufrimientos, para participar también en su gloria. Y a vosotros queridos recién casados, a quienes saludo con verdadera cordialidad, alimentad vuestra vida acudiendo siempre a María, Madre y Virgen Inmaculada. Os acompañe a todos mi bendición.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}