{
    "id": "hf_jp-ii_spe_19781222_auguri-curia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1978-12-22",
    "title": "To the Sacred College of Cardinals, the Papal Household, the Curia and the Roman Prelature",
    "excerpt": {
        "en": "Dearest Brothers of the Sacred College and Sons of the Roman Church!",
        "fr": "Très chers frères du Sacré-Collègeet vous, fils de l’Église romaine,",
        "it": "Carissimi Fratelli del Sacro Collegio e voi, Figli della Chiesa Romana!",
        "pt": "1. À saudação que me acaba de ser dirigida em nome de todos vós aqui presentes, unicamente posso responder com urna palavra brevíssima mas cheia de intenso afecto: de todo o coração obrigado! Sim, obrigado também pela vossa visita, nesta vigília da sagrada festividade do Natal. Não é simples gesto de protocolo que se inspire num costume tradicional embora delicado, mas é um acto rico de tal calor de sentimento, que forma para mim outra prova, se fosse necessária., mas não o é, de eu — eleito Papa apenas há dois meses, deixando a terra amada da Polónia e a minha Diocese de Cracóvia — de eu ter recebido em troca outra terra aqui em Roma e uma Igreja tão vasta quanto o mundo inteiro.",
        "es": "¡Queridísimos hermanos del Sacro Colegio y vosotros hijos de la Iglesia Romana!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1978/documents/hf_jp-ii_spe_19781222_auguri-curia.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1978/documents/hf_jp-ii_spe_19781222_auguri-curia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1978/documents/hf_jp-ii_spe_19781222_auguri-curia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1978/documents/hf_jp-ii_spe_19781222_auguri-curia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1978/documents/hf_jp-ii_spe_19781222_auguri-curia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO THE SACRED COLLEGE OF CARDINALS, <br/> THE PONTIFICAL HOUSEHOLD, THE CURIA <br/> AND THE ROMAN PRELATURE FOR CHRISTMAS</br></font></b></i></p>\n<p align=\"center\"> <font size=\"3\"><font color=\"#663300\"><i>Friday, 22 December 1978</i></font></font></p>\n<p align=\"left\">  </p>\n<p><i>Dearest Brothers of the Sacred College and Sons of the Roman Church!</i> </p>\n<p align=\"left\">1. To that address which has just now been delivered to me, in the name of all of you here present, I can only reply with the very briefest expression, but one animated by great affection: my deepest thanks. Thank you, because your visit ,on this vigil of the holy feast of Christmas is not a mere gesture of protocol, taking its inspiration from a traditional custom, however gracious. But it is an act so rich in warmth of sentiment that it affords me yet a further proof, if there were any need for such<font face=\"Times New Roman\">—</font>and there is not<font face=\"Times New Roman\">—</font>of the fact that although I have been elected Pope scarcely two months now, and have left behind my beloved land of Poland and my own diocese of Krakow, I have received in exchange another land here in Rome and a Church as vast as the world. </p>\n<p align=\"left\">Christmas is the feast of home and family affections. It is a return to the side of the infant Jesus, come to be our brother, a return to our own birth and, by an interior journey, to the primordial roots of our very existence, surrounded by the dear faces of our parents, our relatives our fellow countrymen. Christmas is an invitation, therefore, to think over our own birth, in the concrete circumstances peculiar to each one of us. Just as it is natural for me to return in thought, on a wave of colourful memories, to my home in Wadowice, so it is natural for each of you to return to the warmth of hearth and home. </p>\n<p align=\"left\">But now your devoted and solicitous presence this morning comes to weave itself into my personal and private thoughts, unleashing, as it were, an irrepressible emotion, and bringing me back to another and much higher reality. I mean the new reality that has devolved upon me by the choice that precisely you, Lords Cardinals, together with your other confreres scattered throughout the world, made on that fateful day for me, October 16. <i>Vos estis corona mea</i>, (You are my crown) I can repeat to you with the Apostle (cf. Phil 4: 11): you have extended my family circle and have become by a very special title \"my kinsmen\" according to that transcendent, and yet very real communion, which creates bonds as staunch as those of any human family, that communion which is called and is ecclesial life. </p>\n<p align=\"left\">So I thank you, therefore, for this choral offering of best wishes, which you do not offer me on your own but together with all those whom you represent. And I reciprocate, with all my heart, wishing for each of you, as well as for all those closest to you, an abundant outpouring of heavenly grace and of that very human kindness of our Saviour, Jesus Christ (cf. Tit. 2:11). </p>\n<p align=\"left\">2. I know well how my Predecessor, Paul VI, of happy memory, during the course of similar gatherings taking place in this hall during the exacting and distinguished span of his fifteen-year pontificate, always preferred to widen the horizon to include the duties of his pastoral mission. He used to recall the salient facts of the Church and the world, not only to give precise content to this talk with his most qualified Collaborators, but also to bring specific focus to the situation by a careful examination of the most recent events. </p>\n<p align=\"left\">Such an opportunity also presents itself to me today in a form both similar and diverse, but perhaps somewhat easier ... What happened this year? Or, more exactly: what happened after sunset on August 6, when that remarkable Pontiff closed his eyes on the scenes of this world to open them in the light of heaven, where he entered to receive the prize of the good and faithful servant (cf. Mt 25:2)? The events are well-known and it is certainly not necessary to recall them, even less so in your presence, since you were not merely spectators, but active participants and, in great measure, protagonists, None of us<font face=\"Times New Roman\">—</font>I might say with the disciple of Emmaus<font face=\"Times New Roman\">—</font>is so much a stranger in Rome as to be ignorant of <i>quae facta sunt in illa his diebus</i>. (what events have taken place here in these days) (cf. Lk 24:8). </p>\n<p align=\"left\">In journalistic or bureaucratic terms, there has been talk of \"avvicendamento\" (change), or even of a twofold \"change\" at the summit of the Church, so that within one year<font face=\"Times New Roman\">—</font>as has been noted<font face=\"Times New Roman\">—</font>we have had three Popes! This is objectively true but it certainly does not exhaust the discussion of what happened in the succession to the Apostolic See and of what is most substantial and determinant in this: I mean the formidable heritage of the very ministry of Peter, which manifested itself in the short span of these crucial years during the Pontificate of Paul VI, and which at the same time was enriched by the seed and sap, the renewing impulses, and the programmatic orientations of the Conciliar sessions. </p>\n<p align=\"left\">And one ought to add too that the brief, but very intense, service of Pope John Paul I has marked this already complex heritage, bringing to it a more definite pastoral connotation. Thus, I myself, who have been called to take it up, feel day by day the truly enormous weight of such a great responsibility. </p>\n<p align=\"left\">So, should we then be speaking of summits or power? Oh no, my Brothers; the service of Peter<font face=\"Times New Roman\">—</font>as I intimated in the Sistine Chapel the day after my election<font face=\"Times New Roman\">—</font>is essentially a task of self-giving and love. This is how I mean my humble ministry to be. </p>\n<p align=\"left\">In this, I take comfort, especially, in the certitude, or even more, in the indestructible faith in the power of Jesus the Lord, who has promised to his Church an indefectible assistance (cf. Mt 28:20) and to his Vicar, even more so than to all the other Pastors, he whispers persuasively: <i> Modicae fideim, quare dubitasti</i>? (You of little faith, why did you doubt?) (Mt 14:31). But I also take comfort in the help that you offer me, of which I have had daily confirmation, even during this first period of pontifical beginnings, in many ways and with much efficiency... So here I take up again the theme of best wishes to you, concluding with a renewed invitation to raise up your prayers for me. Let fellowship in prayer and charity take highest priority among the forms of your precious collaboration with me.</p>\n<p align=\"left\">3. After a look at the Church, one's thoughts turn quite naturally<font face=\"Times New Roman\">—</font>as also Pope Paul's used to turn<font face=\"Times New Roman\">—</font>to the world that surrounds it. How has human society fared during this year which has just come to an end? And how is it faring just now? We all need to look at the facts, and even more at the connections between them, in order to grasp<font face=\"Times New Roman\">—</font>as far as possible<font face=\"Times New Roman\">—</font>their sense and direction. Here we might ask, for example, is the cause of peace among men progressing or stagnating? And the answer comes back anxious and uncertain, when we discover, in different countries, the persistence of virulent tensions, which frequently give rise to furious outbreaks of violence. </p>\n<p align=\"left\">Peace, unfortunately, remains rather precarious, while it is all too easy to catch a glimpse of the fundamental motives which are ready to threaten it. Where there is no justice<font face=\"Times New Roman\">—</font>who doesn't know this<font face=\"Times New Roman\">—</font>there can be no peace, because injustice is itself a disorder, and the words of the prophet remain ever true: <i>Opus iustitiae pax</i> (The work of justice is peace) (Is 32:17). Likewise, where there is no respect for human rights<font face=\"Times New Roman\">—</font>I mean those inalienable rights which are inherent in every man by his very nature<font face=\"Times New Roman\">—</font>there can be no peace, because every violation of personal dignity favours rancour and the spirit of revenge. Moreover, where there is no moral formation to favour the growth of good, there can be no peace, because it is always necessary to keep watch and contain the destructive tendencies which nestle in the heart of man. </p>\n<p align=\"left\">I do not want to linger on these thoughts, my Brothers, but I want to extract from all this a certain indicative point. Studying this theme, it seems even more necessary to consolidate the spiritual bases of peace, continuing with courage and with perseverance that <i>pedagogy of peace</i> of which Paul VI was such an authoritative master. In the Message for the World Day of Peace, published just yesterday, I took up his exposition on education for peace, and I repeat to you<font face=\"Times New Roman\">—</font>as to all men, who are my Brothers<font face=\"Times New Roman\">—</font>the invitation to deepen this theme and assimilate it. </p>\n<p align=\"left\">Just how urgent the need is to pledge oneself to the cause of peace has been confirmed by the sad news coming recently from the Continent of South America. </p>\n<p align=\"left\">The dispute which has grown ever more aggravated in these recent days between Argentina and Chile, notwithstanding the lively appeal for peace sent to the Authorities on the part of the Episcopates of the two Countries, vigorously supported by my Predecessor, Pope John Paul I, is a cause for deep sorrow and personal anxiety. </p>\n<p align=\"left\">Moved by the paternal affection that I bear to both of these dear nations, I, myself, on the vigil of the meeting scheduled for 12 December in Buenos Aires between their Ministers of Foreign Affairs and upon which so many hopes had rested, manifested directly to the two Presidents my own fears, my prayers, and my encouragement in seeking through calm and responsible examination a way of safeguarding that peace so ardently desired by both peoples. </p>\n<p align=\"left\">The answers I received are full of respect and expressions of good will. Yet, notwithstanding the acceptance in principle, on the part of both contenders, of recourse to the mediating intervention of this Holy See, in the concrete difficulties then at issue, the common proposal has not been acted upon. The Holy See would not have refused such an appeal, even in the knowledge of the delicacy and complexity of the question, considering the higher interests of peace as prevailing over the political and technical aspects of the quarrel. </p>\n<p align=\"left\">Yesterday, when faced with the ever more alarming news arriving here about the aggravated circumstances and what some consider the possibly immanent precipitation of the situation, I made known to the Parties concerned my disposition<font face=\"Times New Roman\">—</font>indeed, my desire<font face=\"Times New Roman\">—</font>to send to the two Capitals my own special representative, in order to have more direct and concrete information about the respective positions, and in order to examine and search together for the possibilities of an honourable and peaceful settlement of the question. </p>\n<p align=\"left\">In the evening came the news of the acceptance of such a proposal on the part of both of the Governments, with expressions of gratitude and confidence which, while they comfort me, make me feel even more the responsibility that such an intervention involves, but from which the Holy See is determined not to allow herself to shrink. Thus, since both of the Parties jointly emphasize the urgency of such an intervention, the Holy See will proceed with all possible solicitude. </p>\n<p align=\"left\">Meanwhile, I wish to renew my sorrowful appeal to the Authorities, that any steps be avoided which could bear unforeseen consequences<font face=\"Times New Roman\">—</font>or even all too foreseeable ones<font face=\"Times New Roman\">—</font>of harm and suffering for the populations of the two brother nations. Thus, I invite all to lift up a fervent prayer to the Lord that the violence of arms may not have the advantage over peace.</p>\n<p align=\"left\">4. And now I want to give you some good news as a sort of happy first-fruits of initiatives and events, different among themselves, but all demonstrative of the multiform presence and activity of Holy Church. </p>\n<p align=\"left\">a) The first news is that, towards the end of next January, I hope to go<font face=\"Times New Roman\">—</font>please God<font face=\"Times New Roman\">—</font>to Mexico in order to participate at the <i>Third General Assembly of the Latin American Episcopate</i>, which is to take place<font face=\"Times New Roman\">—</font>as you know<font face=\"Times New Roman\">—</font>at Puebla de los Angeles. This is an event of the most relevant ecclesial importance, not only because in the vast Continent of Latin America, called the Continent of Hope, the Catholic faithful are present as the clear majority. But it is so also by reason of that special interest, and even more, those great expectations which are focused upon that meeting, and which it will be the authentic historical credit of the Bishops who govern those ancient and new Churches to transform into comforting reality. But, before going to the seat of the Conference, I shall make a stop at the celebrated Sanctuary of Our Lady of Guadalupe. It is there, in fact, that I wish to draw that higher solace and necessary stimulus<font face=\"Times New Roman\">—</font>the good auspices, as it were<font face=\"Times New Roman\">—</font>for my mission as the Pastor of the Church, and especially for my first contact with the Church of Latin America. The essential point of a most ardently desired encounter with this Church will be precisely such a religious pilgrimage to the feet of the Holy Virgin, in order to venerate her, to implore her help, and to ask her for inspiration and counsel for my Brothers from the entire Continent. </p>\n<p align=\"left\">It is a joy for me to affirm all this on the vigil of Christmas, the moment when all<font face=\"Times New Roman\">—</font>Pastors and faithful<font face=\"Times New Roman\">—</font>are reunited around the Mother who, as she once gave to the world the Saviour Jesus in the stable at Bethlehem, still gives him to us in the inexhaustible fruitfulness of her virginal and spiritual maternity. I pray that my presence in her beautiful sanctuary on Mexican soil may contribute to our finding Christ again through her—through her as Mother, not only for the people of that same land, but for all the Nations of Latin America. </p>\n<p align=\"left\">As far as the theme assigned to the meeting at Puebla is concerned, you are already familiar with it, together with the wise advice contained in the preparatory document, set forth by CELAM: \"Evangelization in the present and in the future of Latin America.\" Well then, the relevance of this theme, its theological, ecclesiological, pastoral, doctrinal, and practical implications, the very amplitude of the area in which it will be necessary to apply each concrete resolution, are so very evident that I do not need to explain the reason for my decision. As Paul VI wished to be present at the second Assembly, during the International Eucharistic Congress of Bogotà, so I shall be present among the brothers convened there for the new Assembly with the aim of witnessing to them and to their priests and faithful the esteem, the confidence, the hope of the universal Church, and to increase their courage in the common pastoral task. Someone has said that the future of the Church \"is being played out\" in Latin America. Even if, on a general plane, this future is hidden in God, according to his design that goes beyond the projects of men and socio-historical conditions (cf. Rom 11:33; Acts 16:6-9), this sentence contains a truth of its own, because it signifies how much the fate of the Church of the Central and South American Continent is in solidarity with that of the one and undivided Church of Christ. </p>\n<p align=\"left\">So, for now, I send out my very best wishes to that select assembly. </p>\n<p align=\"left\">b) The second announcement refers to the decision to open to scholars the Secret Vatican Archives to include the whole Pontificate of Pope Leo XIII. Such a decision, awaited some time now by the world of culture, falls opportunely in the year 1978, which marks—as you well know—a double centenary: that of the death of the servant of God, Pius IX, and that of the successive elevation to the Chair of Peter of Gioacchino Pecci, whose ministry, which lasted fully twenty-five years, \"usque ad summam senectutem\" (unto exceeding old age), carried over into the first years of our own century. So it is that the Holy See, consenting to the free perusal of the letters and documents concerning this ample and hardly unimportant period, running from 1878 to 1903, which marks the entry into the twentieth century, opens to investigation a panorama of singular richness in the service of historical truth, witnessing, also to the ever active presence of the Church in the world of culture. </p>\n<p align=\"left\">c) Much along the same lines of thought is the plan to honour the memory of my great Predecessor, Paul VI. On the one hand, to his perpetual memory, the great Audience Hall, desired by him and entrusted to the ingenious skill of the Architect, Pier Luigi Nervi, will from now on be called \"Aula Paolo VI\" (Hall of Paul VI). On the other hand, in order to treasure the patrimony that came about during the last year of his Pontificate, the \"autographs\" (handwritten letters) of so many famous persons, which were offered to him during the course of his eightieth birthday, will be made available to the public. I consider, in fact, that one of my most specific duties is to continue and develop the interest that Paul VI constantly demonstrated in the cause of culture and art: this earned for him so much respect and brought such great prestige to the Church. </p>\n<p align=\"left\">Thus, Brothers and dear Sons, I have replied to your well-wishing; I have officially anticipated here certain plans; I have recommended myself to your prayers and to the prayers of all. The contacts I have had until now with you urge me to make clear the meaning of this communion. I thank God that I have already been able to become acquainted personally with one sector of my closest collaborators, those of the Secretariat of State, and I have every intention of continuing, as soon as I possibly can, the visits to the other departments of the Roman Curia, in the conviction that reciprocal acquaintance favours the best coordination of our forces tending—according to the respective functions of each—to the same focal centre of reference: the growth of the People of God in faith and charity. </p>\n<p align=\"left\">So, here we are at Christmas, and Jesus is coming. May he find us all—as the Preface of Advent augurs—vigilant in our expectation, exulting in our praise, ardent in our charity, under the gently reassuring gaze of her who, as Mother of Jesus, was and is also Our Mother. May it be so, with my warmest blessing.</p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 1978 - Libreria Editrice Vaticana</font></p>\n<p>            <font face=\"Times\" size=\"3\">  </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font><font color=\"#663300\"><i><b><font face=\"Times New Roman\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br>AU SACRÉ-COLLÈGE DES CARDINAUX, <br/>À LA FAMILLE PONTIFICALE, <br/>À LA CURIE ET À LA PRÉLATURE ROMAINES,<br/>POUR LES VŒUX DE N</br></font></b></i><b><i><font face=\"Times New Roman\" size=\"4\">OËL </font></i></b></font></p>\n<p align=\"center\"> <font size=\"3\"><font color=\"#663300\" face=\"Times New Roman\"><i>Vendredi 22 décembre 1978</i></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"></p> </font>\n<p><font face=\"Times New Roman\"><i>Très chers frères du Sacré-Collège <br/> et vous, fils de l’Église romaine,</i> </font> </p>\n<p><font face=\"Times New Roman\">1. Aux paroles qui viennent de m’être adressées au nom de vous tous ici présents, je ne puis répondre qu’en deux mots, mais chargés de profonde affection : merci infiniment. Oui merci, parce que votre visite, en la veille de la sainte fête de Noël, n’est pas un simple geste protocolaire dicté par la tradition, même s’il s’agit d’une aimable coutume, mais un geste exprimant une telle chaleur de sentiments qu’il constitue pour moi une nouvelle preuve, s’il en était besoin — mais il n’en est nullement besoin —, qu’après avoir été élu Pape il y a tout juste deux mois après avoir quitté ma chère terre de Pologne et mon diocèse de Cracovie, j’ai reçu en échange une autre terre, ici à Rome, et une Église vaste comme le monde. </font> </p>\n<p><font face=\"Times New Roman\">Noël est la fête des affections familiales. C’est un retour, avec l’Enfant-Jésus venu comme notre frère, à notre naissance et, par un itinéraire intérieur, aux racines premières de notre vie, entourée des figures chères de nos parents, de nos familles, de nos compatriotes. Noël est donc une invitation à repenser à notre naissance, dans le concret des circonstances propres à chacun. Il est naturel pour moi de revenir par la pensée, en me laissant porter par des souvenirs évocateurs, à ma maison et à mon Wadowice, tout comme il est naturel pour chacun de vous de revenir à la chaleur de vos foyers. </font> </p>\n<p><font face=\"Times New Roman\">Mais voici que ce matin votre affectueuse présence se mêle à mes pensées personnelles et privées et, au-delà de l’inévitable émotion, me reporte à une autre réalité bien plus élevée, je veux dire : la nouvelle réalité survenue en moi par suite du choix que précisément, vous, messieurs les Cardinaux, avec vos autres confrères des différentes parties du monde, avez fait en ce jour fatidique pour moi que fut le 16 octobre. « Vous êtes ma couronne », vous redirai-je avec saint Paul (cf. <i>Ph </i>4, 1). Vous avez étendu le cercle de ma famille et vous êtes devenus à un titre tout spécial mes  « parents », selon cette communion — transcendante, mais très réelle et source de liens aussi solides que ceux de la famille humaine — qui s’appelle et qui est la vie de l’Église. </font> </p>\n<p><font face=\"Times New Roman\">Merci donc pour ces vœux que vous m’offrez, non seulement vous, mais avec vous, tous ceux que vous représentez ici. À mon tour, de tout cœur, je souhaite pour chacun de vous comme pour tous ceux qui vous sont unis, les dons abondants de la grâce surnaturelle et de la bonté très humaine de notre Sauveur, Jésus-Christ (cf. <i>Tt</i> 2, 11). </font> </p>\n<p><font face=\"Times New Roman\">2. Je sais bien que <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a>, mon prédécesseur de vénérée mémoire, dans les rencontres analogues qui eurent lieu dans cette salle pendant les quinze années actives et lumineuses de son pontificat, préférait toujours faire un tour d’horizon sur les devoirs de sa mission pastorale. Il avait l’habitude de rappeler les faits saillants de l’Église et du monde, non seulement pour donner un contenu précis à son entretien avec ses collaborateurs les plus qualifiés, mais aussi pour « faire le point » de la situation en passant en revue les événements récents. </font> </p>\n<p><font face=\"Times New Roman\">Cette même occasion s’offre aussi à moi aujourd’hui sous une forme à la fois semblable et différente, mais peut-être plus facile… Qu’est-il arrivé cette année ? Ou, plus exactement, qu’est-il arrivé depuis le soir du 6 août où ce grand Pape a fermé les yeux sur la scène du monde pour les ouvrir à la lumière du ciel, où il entrait pour y recevoir la récompense du bon et fidèle serviteur (cf. <i>Mt</i> 25, 21) ? Ces événements, vous les connaissez bien, et il n’est certainement pas nécessaire de les rappeler, surtout à vous qui en avez été non pas les spectateurs mais les acteurs et, dans une large mesure, les protagonistes. Aucun de nous, dirai-je avec le disciple d’Emmaüs, n’est tellement étranger à Rome qu’il ignore « ce qui s’y est passé en ces jours » (cf. <i>Lc</i> 24, 18). </font> </p>\n<p><font face=\"Times New Roman\">Dans le langage journalistique ou administratif, on a parlé de successions au sommet de l’Église, puisque en un an, a-t-on fait remarquer, il y a eu trois Papes. Cela est objectivement vrai, mais ne dit pas tout sur la succession qui s’est produite sur le Siège apostolique et sur son contenu le plus substantiel et le plus déterminant : le redoutable héritage du ministère de Pierre tel qu’il s’est présenté concrètement pendant les années cruciales du pontificat de <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a>, enrichi de sève et de jeunes pousses, d’éléments de renouveau et d’orientations programmatiques pendant le Concile. </font> </p>\n<p><font face=\"Times New Roman\">Et il faut ajouter que le rapide mais très intense service du Pape <a href=\"http://www.vatican.va/holy_father/john_paul_i/index_fr.htm\">Jean-Paul I<sup>er</sup></a> a marqué cet héritage déjà complexe en lui apportant une note pastorale plus précise. C’est pourquoi, moi qui ai été appelé à le recueillir, je sens quotidiennement le poids vraiment énorme d’une si lourde responsabilité. </font> </p>\n<p><font face=\"Times New Roman\">Faut-il alors parler de pouvoir ou de sommet ? Oh ! non, frères : le service de Pierre, comme je l’ai dit dans la chapelle Sixtine le lendemain de mon élection, est essentiellement fait de don de soi et d’amour. Et tel veut être précisément mon humble ministère. </font> </p>\n<p><font face=\"Times New Roman\">Je trouve mon réconfort avant tout dans la certitude ou plutôt la foi inébranlable en la puissance de Jésus, notre Seigneur, qui a promis à son Église une indéfectible assistance (cf. <i>Mt</i> 28, 20) et qui murmure à l’oreille de son vicaire, comme à tous les autres pasteurs et plus encore : « Homme de peu de foi, pourquoi as-tu douté ? » (<i>Mt</i> 14, 31.) Mais je suis aussi réconforté par l’aide que vous m’apportez et que j’ai pu apprécier chaque jour de tant de façons et avec tant d’efficacité en ce début de mon pontificat. Et ici, je reviens au discours de vœux pour le conclure en vous demandant encore une fois de prier pour moi. Que la communion dans la prière et la charité soit, également dans vos intentions, la première forme de votre précieuse collaboration. </font> </p>\n<p><font face=\"Times New Roman\">3. Après ce regard sur l’Église, par un développement naturel, notre pensée, ainsi que le faisait le Pape Paul, se tourne vers le monde qui l’entoure. Comment a vécu la société humaine en cette année qui touche à sa fin ? Comment vit-elle aujourd’hui ? Plus que les faits, que tout le monde connaît, il faut regarder leur lien pour en comprendre, autant qu’il est possible, le sens et l’orientation. On peut, par exemple, se demander : la cause de la paix progresse-t-elle ou stagne-t-elle entre les hommes ? La réponse se fait hésitante et incertaine lorsque l’on doit constater que, dans différents pays, persistent de virulentes tensions qui donnent souvent naissance à de terribles déchaînements de violence. </font> </p>\n<p><font face=\"Times New Roman\">La paix demeure malheureusement fort précaire, tandis que l’on entrevoit facilement les motifs fondamentaux qui la menacent. Là où il n’y a pas de justice — qui ne le sait ? —, il ne peut pas y avoir de paix, parce que l’injustice est déjà un désordre et que la parole du prophète reste toujours vraie : « Le fruit de la justice, c’est la paix ! » (<i>Is</i> 32, 17.) De même, là où les droits de l’homme ne sont pas respectés — je veux parler des droits inaliénables, inhérents à l’homme en tant que tel —, il ne peut y avoir de paix, parce que toute violation de la dignité personnelle favorise la rancœur et l’esprit de vengeance. Et aussi, là où il n’y a pas de formation morale qui favorise le bien, il ne peut y avoir de paix parce qu’il faut toujours veiller et contenir les mauvaises tendances enracinées dans le cœur. </font> </p>\n<p><font face=\"Times New Roman\">Je ne veux pas insister sur ces pensées, frères, mais je tiens à retirer de tout cela une indication : l’étude de ce thème fait apparaître encore davantage la nécessité de consolider les bases spirituelles de la paix en poursuivant avec courage et persévérance cette « pédagogie de la paix » dont <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a> a parlé avec autorité. Dans le <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_21121978_xii-world-day-for-peace_fr.html\">message pour la Journée mondiale de la paix</a>, publié hier, j’ai repris son thème de l’éducation à la paix. Vous aussi, comme tous les hommes, mes frères, je vous invite à l’approfondir et à l’assimiler. </font> </p>\n<p><font face=\"Times New Roman\">Les tristes informations qui sont parvenues récemment du continent sud-américain sont là pour nous montrer combien il est urgent de travailler pour la paix. </font> </p>\n<p><font face=\"Times New Roman\">Le litige entre l’Argentine et le Chili, qui s’est aggravé ces derniers temps, malgré le vibrant appel à la paix adressé aux responsables par les épiscopats de ces deux pays, que mon prédécesseur le Pape <a href=\"http://www.vatican.va/holy_father/john_paul_i/index_fr.htm\">Jean-Paul I<sup>er</sup></a> a vivement appuyé et qu’il a fait sien, est un motif de peine et de préoccupation profondes. </font> </p>\n<p><font face=\"Times New Roman\">En raison de l’affection paternelle que je porte à ces deux nations, à la veille de la rencontre du 12 décembre, à Buenos Aires, entre leurs ministres des Affaires étrangères — rencontre en laquelle on avait mis tant d’espoir —, j’ai moi aussi exprimé directement aux deux présidents mes préoccupations et mes vœux, en les encourageant à examiner d’une façon sereine et responsable comment peut être sauvegardée la paix si vivement souhaitée par les deux peuples. </font> </p>\n<p><font face=\"Times New Roman\">Les réponses reçues sont pleines de respect et de bonne volonté. Cependant, bien que les deux parties aient accepté, en principe, de recourir à la médiation de ce Siège apostolique, en raison des difficultés concrètes qui sont apparues par la suite, cette résolution commune n’a pas été appliquée. Le Saint-Siège n’aurait pas refusé de répondre à cet appel tout en sachant combien la question est délicate et complexe, en considérant que les intérêts supérieurs de la paix l’emportent sur les aspects politiques et techniques du litige. </font> </p>\n<p><font face=\"Times New Roman\">Et puis hier devant les informations toujours plus alarmantes sur l’aggravation de la situation et sur la possibilité — considérée même comme imminente par beaucoup — que les événements se précipitent j’ai fait savoir aux uns et aux autres que j’étais disposé à envoyer dans les deux capitales — et que c’était même mon désir — un représentant spécial pour avoir des informations plus directes et plus concrètes sur leurs positions respectives, ainsi que pour examiner et rechercher ensemble la possibilité d’un règlement honorable et pacifique du différend. </font> </p>\n<p><font face=\"Times New Roman\">J’ai appris dans la soirée que cette proposition était acceptée par les deux gouvernements avec des expressions de gratitude et de confiance qui m’ont réconforté et m’ont en même temps fait sentir encore plus la responsabilité que comporte une telle intervention, à laquelle, cependant, le Saint-Siège ne pouvait pas se soustraire. Et, comme les deux parties soulignent unanimement l’urgence de cette intervention, le Saint-Siège procédera avec toute la sollicitude possible.</font></p>\n<p><font face=\"Times New Roman\">En attendant, je voudrais encore une fois faire appel aux responsables du fond du cœur pour que soient évitées les mesures pouvant avoir des conséquences imprévisibles — ou même trop prévisibles — en maux et souffrances pour les populations de ces deux pays frères. Et je vous invite tous à prier le Seigneur avec ferveur pour que la violence des armes ne l’emporte pas sur la paix. </font> </p>\n<p><font face=\"Times New Roman\">4. Je voudrais maintenant vous confier quelques informations qui sont les heureuses prémices d’initiatives et d’événements divers manifestant tous la présence et l’activité multiformes de la sainte Église. </font> </p>\n<p><font face=\"Times New Roman\">a) La première information, c’est que, vers la fin du prochain mois de janvier, s’il plaît à Dieu, je compte me rendre au Mexique pour participer à la III<sup>e</sup> Assemblée générale de l’Épiscopat latino-américain qui, comme vous le savez, aura lieu à Puebla de Los Angeles. C’est un événement très important pour l’Église, non seulement parce que dans le vaste continent de l’Amérique latine, que l’on appelle aussi le continent de l’espérance, les fidèles catholiques constituent nettement la majorité, mais aussi parce que cette Assemblée suscite un intérêt spécial et, plus encore, de grandes espérances, et que les évêques qui gouvernent ces Églises anciennes et nouvelles auront l’authentique mérite historique de transformer ces espérances en consolantes réalités. Mais, avant d’aller à la Conférence, je ferai une halte au célèbre sanctuaire de Notre-Dame de Guadalupe. C’est là, en effet, que je veux puiser le réconfort supérieur et l’incitation nécessaire — en quelque sorte le bon augure — pour ma mission de pasteur de l’Église et, en particulier, pour mon premier contact avec l’Église qui est en Amérique latine. Le moment essentiel de la rencontre si désirée avec cette Église sera précisément ce pèlerinage religieux aux pieds de la Sainte Vierge pour la vénérer, la prier, lui demander inspiration et conseil pour ces confrères de tout le continent. </font> </p>\n<p><font face=\"Times New Roman\">C’est une joie pour moi de dire tout cela à la veille de Noël, au moment où tous, pasteurs et fidèles, nous nous réunissons autour de la Mère qui, un jour, dans la grotte de Bethléem, a donné au monde Jésus notre Sauveur, et qui maintenant continue à nous le donner dans la fécondité inépuisable de sa maternité virginale et spirituelle. Puisse ma présence dans son beau sanctuaire mexicain contribuer à recevoir encore une fois le Christ d’elle, par elle en tant que mère, non seulement pour le peuple de ce pays, mais pour toutes les nations d’Amérique latine. </font> </p>\n<p><font face=\"Times New Roman\">Quant au thème fixé pour l’Assemblée de Puebla, vous le connaissez déjà, ainsi que les sages indications contenues dans le document préparatoire élaboré par le CELAM : « L’évangélisation de l’Amérique latine, aujourd’hui et demain. » L’importance de ce thème, ses implications théologiques, ecclésiologiques et pastorales, doctrinales et pratiques, l’ampleur même du territoire sur lequel toutes les résolutions concrètes devront être appliquées sont si évidentes qu’il n’y a pas à expliquer le pourquoi de ma décision. De même que <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a> a voulu être présent à la II<sup>e</sup> Assemblée pendant le Congrès eucharistique international de Bogota, je serai moi aussi au milieu des frères qui seront réunis là pour cette nouvelle Assemblée afin de témoigner — à eux, à leurs prêtres et à leurs fidèles — l’estime, la confiance, l’espérance de l’Église universelle, et leur donner un plus grand courage dans leur commune tâche pastorale. On a dit que l’avenir de l’Église « se joue » en Amérique latine. Même si, sur un plan général, cet avenir est caché en Dieu selon un dessein qui dépasse les projets humains et les conditionnements socio-historiques (cf. <i>Rm </i>11, 33 ; <i>Ac </i>16, 6-9), cette phrase a sa part de vérité parce qu’elle montre combien le sort de l’Église dans le continent centre et sud-américain est solidaire de celui de l’Église du Christ, une et indivise. Dès maintenant, donc, je salue cette noble Assemblée et je lui adresse mes vœux. </font> </p>\n<p><font face=\"Times New Roman\">b) La seconde annonce, c’est la décision d’ouvrir aux chercheurs les Archives secrètes du Vatican jusqu’à la fin du pontificat de <a href=\"http://www.vatican.va/holy_father/leo_xiii/index_fr.htm\">Léon XIII</a>. Cette décision, souhaitée depuis longtemps par le monde de la culture, vient opportunément en cette année 1978 qui, ainsi que vous le savez, a vu un double anniversaire : celui de la mort du serviteur de Dieu Pie IX, et celui de l’élection à la chaire de Pierre, ensuite, de Gioacchino Pecci, dont le pontificat a duré vingt-cinq ans, jusqu’à l’extrême vieillesse, jusqu’aux premières années de notre siècle. En permettant de consulter librement les actes et documents concernant cette vaste période, non secondaire, qui va de 1878 à 1903 et a marqué le passage au XX<sup>e</sup> siècle, le Saint-Siège ouvre à la recherche un très vaste panorama, pour servir la vérité historique et aussi témoigner de la présence toujours active de l’Église dans le monde de la culture. </font> </p>\n<p><font face=\"Times New Roman\">c) Dans le même ordre d’idées, s’inscrit aussi l’initiative d’honorer la mémoire de mon grand prédécesseur <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a>. D’une part, la grande salle des audiences, voulue par lui et confiée au génie de l’architecte Pier Luigi Nervi, sera désormais appelée « salle Paul-VI ». D’autre part, pour valoriser un patrimoine qui s’est constitué pendant la dernière année de son pontificat, les autographes de toutes les grandes personnalités qui lui ont été offertes à l’occasion de son 80<sup>e</sup> anniversaire seront rendus accessibles. J’estime en effet qu’il est précisément de mon devoir de poursuivre et de développer l’intérêt que <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a> a constamment manifesté pour la culture et l’art, ce qui fut pour lui un grand titre de gloire et vaut un grand prestige à l’Église. </font> </p>\n<p><font face=\"Times New Roman\">C’est ainsi, frères et fils très chers, que j’ai répondu à vos vœux. J’ai annoncé officiellement quelques initiatives ; j’ai recommandé de prier et de faire prier pour moi. Les contacts que j’ai eus avec vous jusqu’à maintenant m’incitent à souligner la signification de cette communion. Grâce à Dieu, j’ai déjà pu connaître personnellement une partie de mes collaborateurs les plus proches, ceux de la Secrétairerie d’État, et j’ai l’intention de continuer, dès que cela me sera possible, les visites aux autres dicastères de la Curie romaine, en étant convaincu que la connaissance réciproque pourra faciliter une meilleure coordination de nos efforts tendant — selon les fonctions respectives confiées à chacun — à un même centre de référence : faire grandir le Peuple de Dieu dans la foi et la charité. </font></p>\n<p><font face=\"Times New Roman\">Noël approche, le Seigneur Jésus vient. Puisse-t-il, comme le souhaite la préface de l’Avent nous trouver tous vigilants dans la prière, remplis d’allégresse, brûlants de charité, sous le regard doucement rassurant de celle qui, étant la Mère de Jésus, fut et est aussi notre Mère. Qu’il en soit ainsi avec ma plus cordiale bénédiction !</font></p>\n<p><font face=\"Times New Roman\"> </font> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1978 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"> <i><b>DISCORSO DI GIOVANNI PAOLO II<br>AL SACRO COLLEGIO DEI CARDINALI, LA FAMIGLIA<br/>PONTIFICIA, LA CURIA E LA PRELATURA ROMANA<br/>DURANTE L'UDIENZA PER GLI AUGURI NATALIZI</br></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Venerdì, 22 dicembre 1978</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Carissimi Fratelli del Sacro Collegio e voi, Figli della Chiesa Romana!</i></p>\n<p align=\"left\">1.All’indirizzo che mi è stato testé rivolto a nome di tutti voi, qui presenti, io non posso che rispondere con una parola brevissima, ma carica d’intenso affetto: grazie vivissime! Sì, grazie perché la vostra visita, in questa vigilia della sacra festività del Natale, non è un semplice gesto di protocollo che s’ispiri a una tradizionale, pur se gentile, consuetudine, ma è un atto ricco d’un tale calore di sentimento, da costituire per me un’ulteriore prova, se ce ne fosse bisogno – ma non ce n’è bisogno – del fatto che, eletto Papa appena due mesi fa, lasciata l’amata terra di Polonia e la mia diocesi di Cracovia, ho avuto in cambio un’altra terra qui in Roma e una Chiesa vasta quanto il mondo.</p>\n<p align=\"left\">Natale è la festa degli affetti domestici: è un ritorno, accanto al bambino Gesù venuto come nostro fratello, alla nostra stessa nascita e, attraverso un itinerario interiore, alle radici primordiali della nostra esistenza, circondata dalle care figure dei nostri genitori, dei parenti, dei compatrioti. Natale e un invito, pertanto, a ripensare alla nostra nascita, nella concretezza delle circostanze peculiari a ciascuno. Come è naturale per me riandare col pensiero, nell’onda di suggestive memorie, alla mia casa e alla mia Wadowice, così naturale è per ciascuno di voi ritornare al calore dei vostri focolari.</p>\n<p align=\"left\"><i>Il servizio di Pietro è impegno d’amore</i></p>\n<p align=\"left\">Ma ecco che la vostra devota e premurosa presenza di stamane viene ad intrecciarsi a questi miei pensieri personali e privati e, sciogliendo quasi l’inarrestabile commozione, mi riporta ad un’altra e ben più alta realtà: dico la nuova realtà in me sopravvenuta per la scelta che proprio voi, Signori Cardinali con gli altri Confratelli sparsi nel mondo, avete fatto nel giorno per me fatidico del 16 ottobre. “Vos estis corona mea”, vi ripeterò con l’Apostolo (cf.<i>Fil</i> 4,1): voi avete esteso la cerchia della mia famiglia e siete diventati ad un titolo specialissimo miei “congiunti” secondo quella comunione trascendente, ma realissima e creatrice di legami altrettanto saldi quali quelli della famiglia umana, che si chiama ed è la vita ecclesiale.</p>\n<p align=\"left\">Grazie, dunque, per questa corale attestazione di auguri e di voti, che non solo voi mi offrite, ma che con voi mi offrono coloro che qui rappresentate. Io la ricambio “toto corde”, auspicando per ognuno di voi, come per quanti a voi sono uniti, un’effusa donazione della grazia soprannaturale e della benignità umanissima del Salvatore nostro Gesù Cristo (cf.<i>Tt</i> 2,11).</p>\n<p align=\"left\">2.So bene come il mio Predecessore Paolo VI di venerabile memoria, nel corso degli analoghi incontri ch’ebbero luogo in quest’aula nell’arco operoso e luminoso del suo quindicennio pontificale, preferì sempre allargare lo sguardo ai doveri della sua missione pastorale. Egli era solito richiamare i fatti salienti della Chiesa e del mondo, non soltanto per dare un preciso contenuto al colloquio con i più qualificati suoi Collaboratori, ma anche “per fare il punto” della situazione attraverso un’attenta disamina dei più recenti avvenimenti.</p>\n<p align=\"left\">Una tale opportunità si presenta oggi anche a me, in forma simile e insieme diversa, ma forse più facile... Che cosa è successo quest’anno? E più esattamente: che cosa è successo dal tramonto del 6 agosto, allorché quell’insigne Pontefice chiuse gli occhi sulla scena del mondo per aprirli alla luce del cielo, dove entrava a ricevere il premio del servo buono e fedele? (cf.<i>Mt</i> 25,21). Gli avvenimenti sono ben noti, e non è certo necessario richiamarli, tanto meno dinanzi a voi che ne siete stati non già spettatori, ma attori e, per larga parte, protagonisti. Nessuno di noi – direi col discepolo di Emmaus – è tanto forestiero in Roma, da ignorare “quae facta sunt in illa his diebus” (cf.<i>Lc</i> 24,18).</p>\n<p align=\"left\">In termini giornalistici o burocratici, si è parlato di avvicendamento, anzi di un duplice avvicendamento al vertice della Chiesa, sicché in un anno – è stato osservato – si sono avuti tre Papi! Il che è obiettivamente vero, ma non esaurisce certo il discorso sull’avvenuta successione alla Sede Apostolica, e su quel che essa contiene di più sostanziale e determinante: dico la formidabile eredità del ministero stesso di Pietro, quale si è atteggiata, in concreto, nella stretta di questi anni cruciali, durante il pontificato di Paolo VI, e si è al tempo stesso arricchita di germi e di succhi, di istanze rinnovatrici e di orientamenti programmatici durante l’assise conciliare.</p>\n<p align=\"left\">E bisogna aggiungere che anche il rapido, ma intensissimo servizio di Papa Giovanni Paolo I ha contrassegnato questa già complessa eredità, apportandovi una più definita connotazione pastorale. Onde io, che sono stato chiamato a raccoglierla, sento quotidianamente il peso veramente enorme di tanta responsabilità.</p>\n<p align=\"left\">È il caso allora di parlare di vertici o di poteri? Oh no, Fratelli: il servizio di Pietro – come accennai nella Cappella Sistina all’indomani della mia elezione – è essenzialmente un impegno di dedizione e di amore. Tale appunto vuol essere l’umile mio ministero.</p>\n<p align=\"left\">In ciò mi conforta, anzitutto, la certezza o, meglio, la fede incrollabile nella potenza di Gesù Signore, che alla sua Chiesa ha promesso un’indefettibile assistenza (cf.<i>Mt</i> 28,20) e al suo Vicario, come e più che a tutti gli altri Pastori, sussurra suadente: “Modicae fidei, quare dubitasti?” (<i>Mt</i> 14,31). Ma mi conforta anche l’aiuto che mi offrite voi e di cui, già in questo primo periodo di avviamento pontificale, in tanti modi e con tanta efficacia ho avuto quotidiana conferma. Ed è qui che riprendo il discorso degli auguri, per concluderlo con un rinnovato invito ad elevare per me le vostre preghiere. Sia la comunione nell’orazione e nella carità, anche intenzionalmente, la prima forma della vostra preziosa collaborazione.</p>\n<p align=\"left\"><i>La pedagogia della pace</i></p>\n<p align=\"left\">3.Dopo lo sguardo alla Chiesa, il pensiero si volge per naturale connessione – come usava fare Papa Paolo – al mondo che la circonda. Come è andata in quest’anno, che ormai si conclude, l’umana società? E come sta andando in questi giorni? Più che ai fatti, a tutti noti, bisogna guardare il loro nesso, per coglierne – in quanto possibile – il senso e la direzione. Ci si può, ad esempio, domandare: progredisce o ristagna tra gli uomini la causa della pace? E la risposta si fa trepida e incerta quando si scopre, in diversi Paesi, il persistere di virulente tensioni, le quali non di rado danno origine a scoppi rabbiosi di violenza.</p>\n<p align=\"left\">La pace, purtroppo, rimane assai precaria, mentre è facile intravedere i motivi di fondo che son lì a minacciarla. Dove non c’è giustizia – chi non lo sa? – non ci può esser pace, perché l’ingiustizia è già un disordine e sempre vera resta la parola del Profeta: “Opus iustitiae pax (<i>Is</i> 32,17). Parimenti, dove non c’è rispetto per i diritti umani – dico i diritti inalienabili, inerenti all’uomo in quanto è uomo –, non ci può esser pace, perché ogni violazione della dignità personale favorisce il rancore e lo spirito di vendetta. E ancora, dove non c’è formazione morale che favorisca il bene, non ci può esser pace, perché bisogna sempre vigilare e contenere le tendenze deteriori che si annidano nel cuore.</p>\n<p align=\"left\">Non voglio insistere, Fratelli, su questi pensieri, ma mi preme ricavare da tutto ciò un’indicazione: studiando questa tematica, appare ancor più necessario consolidare le basi spirituali della pace, continuando con coraggio e con perseveranza quella pedagogia della pace, della quale Paolo VI è stato autorevole maestro. Nel Messaggio per la Giornata Mondiale della pace, pubblicato appena ieri, io ho ripreso il suo argomento sull’educazione alla pace, e rivolgo anche a voi – come a tutti gli uomini miei fratelli – l’invito ad approfondirlo e ad assimilarlo.</p>\n<p align=\"left\"><i>Interventi della Santa Sede per la vertenza tra Cile e Argentina</i></p>\n<p align=\"left\">E quanto sia urgente la necessità di impegnarsi a favore della pace lo confermano anche le tristi notizie che sono di recente giunte dal Continente Sudamericano.</p>\n<p align=\"left\">Il contrasto che si è andato acutizzando in quest’ultimo periodo tra l’Argentina e il Cile, nonostante il vibrante appello alla pace rivolto ai Responsabili da parte degli Episcopati di quei due Paesi, vivamente appoggiato e fatto proprio dal mio Predecessore, Papa Giovanni Paolo I, è motivo di profondo dolore e di intima preoccupazione.</p>\n<p align=\"left\">Mosso dall’affetto paterno che porto a quelle due care Nazioni, anch’io, alla vigilia dell’incontro avvenuto il 12 dicembre a Buenos Aires fra i loro Ministri degli Affari Esteri e nel quale tante speranze erano state riposte, ho manifestato direttamente ai due Presidenti le mie preoccupazioni, i miei voti, il mio incoraggiamento a ricercare nell’esame sereno e responsabile il modo di salvaguardare la pace così vivamente desiderata da entrambi i popoli.</p>\n<p align=\"left\">Le risposte ricevute sono piene di rispetto e di espressione di buona volontà. Tuttavia, nonostante l’accettazione, in principio, da parte di entrambi i contendenti, di un ricorso all’intervento mediatore di questa Sede Apostolica, per le concrete difficoltà poi sorte, il comune proposito non ha avuto attuazione. La Santa Sede non si sarebbe rifiutata all’appello, pur nella consapevolezza della delicatezza e della complessità della questione, considerando prevalenti, sugli aspetti politici e tecnici della vertenza, i superiori interessi della pace.</p>\n<p align=\"left\">Nella giornata di ieri, poi, di fronte alle notizie sempre più allarmanti che giungevano sull’aggravarsi e sul possibile, anzi da non pochi temuto come imminente, precipitare della situazione, ho fatto conoscere alle Parti la mia disposizione – anzi, il desiderio – di inviare nelle due Capitali un mio rappresentante speciale, per avere più dirette e concrete informazioni sulle rispettive posizioni e per esaminare e ricercare insieme le possibilità di una onorevole composizione pacifica della vertenza.</p>\n<p align=\"left\">In serata è giunta la notizia dell’accettazione di tale proposta da parte di entrambi i Governi, con espressioni di gratitudine e di fiducia che, mentre mi confortano, fanno ancor maggiormente sentire la responsabilità che un simile intervento comporta, ma alla quale la Santa Sede ritiene di non doversi sottrarre. E siccome tutte e due le Parti sottolineano concordemente l’urgenza di tale intervento, la Santa Sede procederà con tutta la possibile sollecitudine.</p>\n<p align=\"left\">Intanto desidero rinnovare il mio accorato appello ai Responsabili perché siano evitati passi che potrebbero comportare conseguenze imprevedibili – o anche troppo prevedibili – di danni e di sofferenze per le popolazioni dei due Paesi fratelli. E invito tutti ad elevare fervida preghiera al Signore perché la violenza delle armi non abbia il sopravvento sulla pace.</p>\n<p align=\"left\"><i>Il Santo Padre parteciperà alla Conferenza di Puebla</i></p>\n<p align=\"left\">4.Ed ora desidero confidarvi alcune notizie quali liete primizie di iniziative e di eventi, tra loro diversi, ma tutti dimostrativi della multiforme presenza e attività della Santa Chiesa.</p>\n<p align=\"left\">a) La prima notizia è che, verso la fine del prossimo gennaio, mi riprometto di recarmi – a Dio piacendo – nel Messico, per partecipare alla III Assemblea Generale dell’Episcopato Latinoamericano, che avrà luogo – come sapete – a Puebla de los Angeles. È un avvenimento, questo, di rilevantissima importanza ecclesiale, non solo perché nel vasto Continente dell’America Latina, chiamato il Continente della speranza, sono presenti in netta maggioranza i fedeli cattolici, ma anche in ragione dello speciale interesse e, più ancora, delle grandi attese che in quel convegno si appuntano, e che sarà un autentico merito storico per i Vescovi, i quali reggono quelle Chiese antiche e nuove, trasformate in consolanti realtà. Ma, prima di raggiungere la sede della Conferenza, farò sosta presso il celebrato Santuario di Nostra Signora di Guadalupe. È da qui, infatti, che desidero trarre il superiore conforto e il necessario incitamento – quasi i buoni auspici – per la mia missione di Pastore della Chiesa e, segnatamente, per il mio primo contatto con la Chiesa nell’America Latina. Il punto essenziale dell’ambitissimo incontro con questa Chiesa sarà proprio tale religioso pellegrinaggio ai piedi della Santa Vergine, per venerarla, per implorarla, per chiederle ispirazione e consiglio per i Confratelli dell’intero Continente.</p>\n<p align=\"left\">È una gioia per me affermare tutto ciò alla vigilia del Natale, nel momento in cui tutti – Pastori e fedeli – ci riuniamo intorno alla Madre che, come diede un giorno al mondo Gesù Salvatore nella grotta di Betlemme, così lo dà tuttora a noi nella fecondità inesauribile della sua verginale e spirituale maternità. Possa la mia presenza nel suo bel Santuario in terra messicana contribuire ad ottenere nuovamente il Cristo da lei, per mezzo di lei come Madre, non solo per il popolo di quella stessa terra, ma per tutte le Nazioni dell’America Latina.</p>\n<p align=\"left\">Quanto al tema assegnato al Convegno di Puebla, voi già lo conoscete unitamente alle sapienti indicazioni contenute nel documento preparatorio, elaborato dal CELAM: “L’evangelizzazione nel presente e nel futuro dell’America Latina”. Ebbene, la rilevanza di questo argomento, le sue implicazioni teologiche, ecclesiologiche e pastorali, dottrinali e pratiche, l’ampiezza stessa dell’area in cui bisognerà applicare ogni concreta risoluzione, sono tanto evidenti che non c’è da spiegare il perché della mia decisione. Come già Paolo VI volle essere presente alla II Assemblea durante il Congresso Eucaristico Internazionale di Bogotà, così sarò io tra i fratelli là convenuti per la nuova Assemblea, al fine di testimoniare ad essi e ai loro sacerdoti e fedeli la stima, la fiducia, la speranza della Chiesa universale ed accrescere il loro coraggio nel comune impegno pastorale. Qualcuno ha detto che il futuro della Chiesa “si gioca” nell’America Latina. Anche se, su un piano generale, questo futuro è nascosto in Dio secondo un suo disegno che va oltre i progetti umani e i condizionamenti storico-sociali (cf.<i>Rm</i> 11,33;<i>At</i> 16,6-9), quella frase contiene una sua verità, perché sta a significare quanto sia solidale la sorte della Chiesa nel Continente centro e sud-americano con quella dell’unica e indivisa Chiesa di Cristo. Vada, dunque, fin d’ora a quell’eletta assemblea il mio beneaugurante saluto.</p>\n<p align=\"left\"><i>A disposizione degli studiosi gli archivi fino a Leone XIII</i></p>\n<p align=\"left\">b) Il secondo annuncio riguarda la decisione di aprire agli studiosi l’Archivio Segreto Vaticano fino a tutto il pontificato di Papa Leone XIII. Una tale decisione, da tempo auspicata dal mondo della cultura, cade opportuna nell’anno 1978, che ha segnato – come ben sapete – un doppio centenario: quello della morte del Servo di Dio Pio IX, e quello della successiva elevazione alla Cattedra di Pietro di Gioacchino Pecci, il cui ministero durato ben venticinque anni, “usque ad summam senectutem”, raggiunse i primi anni del nostro secolo. Ecco allora che la Santa Sede, consentendo la libera consultazione delle carte e dei documenti concernenti quest’ampio e non secondario periodo che, andando dal 1878 al 1903, segnò il trapasso al secolo XX, apre all’indagine un panorama di singolare ampiezza a servizio della verità storica e a testimonianza, altresì, della sempre attiva presenza della Chiesa nel mondo della cultura.</p>\n<p align=\"left\"><i>Dedicata a Paolo VI l’Aula del Nervi</i></p>\n<p align=\"left\">c) Nel medesimo ordine di idee s’inscrive anche l’iniziativa di onorare la memoria del mio grande Predecessore Paolo VI. Da una parte, a suo perpetuo ricordo, la grande Aula delle udienze, da lui voluta e affidata all’arte geniale dell’architetto Pier Luigi Nervi, sarà d’ora in avanti denominata “Aula Paolo VI”; dall’altra, per valorizzare un patrimonio che si è costituito durante l’ultimo anno del suo pontificato, saranno resi accessibili gli “autografi” di tante insigni personalità che sono stati a lui offerti nella ricorrenza dell’ottantesimo genetliaco. Considero, infatti, un mio preciso dovere continuare e sviluppare l’interessamento che Paolo VI dimostrò costantemente per le cause della cultura e dell’arte: il che fu per lui non piccolo titolo di gloria e torna di non poco prestigio alla Chiesa.</p>\n<p align=\"left\">Così, Fratelli e Figli carissimi, ho risposto ai vostri auguri; vi ho anticipato ufficialmente alcune iniziative; vi ho raccomandato di pregare e di far pregare per me. I contatti finora avuti con voi mi spingono a rilevare il significato di questa comunione. Grazie a Dio, ho già potuto conoscere personalmente una parte dei miei più vicini collaboratori, quelli della Segreteria di Stato, e ho intenzione di proseguire, non appena mi sarà possibile, le visite agli altri Dicasteri della Curia Romana, nella convinzione che la reciproca conoscenza valga a favorire la migliore coordinazione dei nostri sforzi tendenti – secondo le rispettive funzioni a ciascuno assegnate – ad un medesimo e focale centro di riferimento: la crescita del Popolo di Dio nella fede e nella carità.</p>\n<p align=\"left\">Ecco viene il Natale, viene il Signore Gesù: possa egli trovarci tutti – come auspica il prefazio di Avvento – vigilanti nell’attesa, esultanti nella lode, ardenti nella carità, sotto lo sguardo dolcemente rassicurante di Colei che, come Madre di Gesù, fu ed è anche Madre nostra. Così sia, con la mia più cordiale Benedizione.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>DURANTE A AUDIÊNCIA AOS CARDEAIS <br/>PARA OS CUMPRIMENTOS DE BOAS-FESTAS</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> Sexta-feira, 22 de Dezembro de 1978</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. À saudação que me acaba de ser dirigida em nome de todos vós aqui presentes, unicamente posso responder com urna palavra brevíssima mas cheia de intenso afecto: de todo o coração obrigado! Sim, obrigado também pela vossa visita, nesta vigília da sagrada festividade do Natal. Não é simples gesto de protocolo que se inspire num costume tradicional embora delicado, mas é um acto rico de tal calor de sentimento, que forma para mim outra prova, se fosse necessária., mas não o é, de eu — eleito Papa apenas há dois meses, deixando a terra amada da Polónia e a minha Diocese de Cracóvia — de eu ter recebido em troca outra terra aqui em Roma e uma Igreja tão vasta quanto o mundo inteiro. </p>\n<p align=\"left\">O Natal é a festividade dos afectos domésticos: é, ao lado do Menino Jesus vindo como nosso irmão, um regresso ao nosso mesmo nascimento e, percorrendo um itinerário interior, às raízes primordiais da nossa existência, circundada pelas queridas figuras dos nossos pais, dos parentes e dos compatriotas. O Natal é, portanto, convite para tornarmos a pensar no nosso nascimento, na consistência das circunstâncias peculiares a cada um. Como é natural para mim regressar com o pensamento, seguindo a vaga de memórias sugestivas, à minha casa e à minha Wadowice, assim como é natural para cada um de vós voltar ao calor dos vossos lares</p>\n<p align=\"left\">Mas eis que a vossa devota e desvelada presença desta manhã vem entrelaçar-se com estes meus pensamentos pessoais e particulares e, soltando quase a indomável comoção, reconduz-me a outra e bem mais alta realidade: refiro-me à nova realidade que me sobreveio em virtude da escolha que vós precisamente, Senhores Cardeais, com os outros Irmãos vossos espalhados pelo mundo, fizestes no dia para mim determinante, 16 de Outubro. <i>Vos estis corona mea</i> — vós sois a minha coroa, repetir-vos-ei com o Apóstolo (Cfr. <i>Flp</i>. 4, 1): vós alargastes o círculo da minha família e tornastes-vos, a titulo especialíssimo, meus \"parentes\" segundo aquela comunhão transcendente, mas realíssima e criadora de laços tão sólidos como os da família humana, que se chama e é de facto, a vicia eclesial. </p>\n<p align=\"left\">Obrigado, portanto, por este testemunho coral de augúrios e bons votos, que não só me ofereceis mas convosco me oferecem aqueles que representais aqui. Eu vo-lo retribuo \"toto corde\", desejando para cada um de vós, como para todos os que vos estão unidos, uma abundante dádiva da graça sobrenatural e da benignidade humaníssima do Salvador nosso Jesus Cristo (Cfr. <i>Tit</i>. 2, 11). </p>\n<p align=\"left\">2. Bem sei que o meu Predecessor Paulo VI de venerável memória, durante semelhantes encontros realizados nesta sala, durante o período operoso e luminoso do seu pontificado de quinze anos, preferiu sempre dilatar o olhar para os deveres da sua missão pastoral. Costumava recordar os factos mais notáveis da Igreja e do mundo, não só para dar um conteúdo determinado ao colóquio com os seus mais qualificados Colaboradores, mas também \"para tomar as alturas\" da situação por meio do exame atento dos acontecimentos mais recentes. Tal oportunidade apresenta-se-me também hoje a mim, de forma semelhante e ao mesmo tempo diversa, mas talvez mais fácil... Que sucedeu este ano? E mais determinadamente: que é que sucedeu desde o pôr cio sol de 6 de Agosto, quando aquele insigne Pontífice fechou os olhos sobre a cena deste mundo a fim de os abrir para a luz do céu, aonde entrava para receber o prémio do servo bom e fiel (Cfr. <i>Mt</i>. 25, 21)? Os acontecimentos são bem conhecidos, e não é certamente necessário recordá-los, muito menos diante de vós que deles fostes não já espectadores mas actores e, em grande escala, protagonistas. Nenhum de nós — diria eu com o discípulo de Emaús — é tão forasteiro em Roma para ignorar <i>quae facta sunt in illa his diebus </i>— o que lá se passou nestes dias (Cfr. <i>Lc</i>. 24. 18). </p>\n<p align=\"left\">Em termos jornalísticos ou burocráticos, falou-se de revezamento, melhor, de duplo revezamento, no vértice da Igreja, de maneira que num ano — foi observado — houve três Papas! E objectivamente verdade, mas é também certo que esta palavra não diz tudo sobre a sucessão operada na Sê Apostólica, e sobre aquilo que ela contém de mais substancial e determinante: refiro-me à formidável herança do ministério mesmo de Pedro, como ela se caracterizou no decurso destes anos cruciais, durante o pontificado de Paulo VI, e se enriqueceu ao mesmo tempo de germes e de seiva, de aspirações renovadoras e de orientações programáticas durante a assembleia conciliar. </p>\n<p align=\"left\">É necessário acrescentar que também o rápido mas intensíssimo serviço prestado pelo Papa João Paulo I influenciou esta já complexa herança, imprimindo-lhe uma mais definida caracterização pastoral. Por isso eu, que fui chamado a recolhê-la, sinto quotidianamente o peso verdadeiramente enorme de tanta responsabilidade. Será então o caso de falar de vértice ou de poderes? Oh não, Irmãos: o serviço de Pedro — corno insinuei na Capela Sistina no dia seguinte ã minha eleição — é essencialmente uni compromisso de dedicação e de amor. Assim exactamente deseja ser o meu humilde ministério. </p>\n<p align=\"left\">Nisto conforta-me, primeiro que tudo, a certeza, ou melhor, a fé inabalável no poder de Jesus Senhor, que prometeu à sua Igreja urna indefectível assistência (Cfr. <i>Mt</i>. 28, 20) e ao seu Vigário, como e mais ainda que aos outros Pastores, segreda persuadindo: <i>Modicae fidei, quare dubitosti</i>? — Homem de pouca fé, porque duvidaste? (<i>Mt</i>. 14, 31). Mas conforta-me também a ajuda que me ofereceis vós, da qual já neste primeiro período de adestramento pontifício, em tantos modos e com tanta eficácia, tive confirmação todos os dias. E neste ponto volto ao discurso dos bons votos, para o concluir com o renovado convite a elevardes por mini as vossas orações. Seja a comunhão na oração e na caridade, mesmo intencionalmente, a primeira forma nossa preciosa colaboração</p>\n<p align=\"left\">3. Depois do olhar dirigido à Igreja, volta-se o pensamento, por nexo natural — como costumava fazer o Papa Paulo — para o mundo que a envolve. Como andou, neste ano que se está a concluir, a sociedade humana? E como está andando nestes dias? Mais que para os factos, a todos conhecidos, é necessário olhar para o nexo deles, para lhes descobrir — quanto é possível — o sentido e a direcção. Podemo-nos perguntar, por exemplo: progride ou estagna-se, entre os homens, a causa da paz? E a resposta torna-se assustada e incerta, quando se descobre em vários países a persistência de virulentas tensões, que não raro dão origem a explosões furiosas de violência. </p>\n<p align=\"left\">A paz, infelizmente, continua bastante precária, sendo fácil divisar os motivos fundamentais que estão presentes e a ameaçam. Onde não há justiça — quem o não sabe? —, não pode haver paz, porque a injustiça é já desordem e sempre se conservam verdadeiras as palavras do Profeta: <i>Opus iustitiae pax </i>— A paz é obra da justiça (<i>Is</i>. 32, 17). Do mesmo modo, quando não há respeito pelos direitos humanos — refiro-me aos direitos inalienáveis, inerentes ao homem precisamente porque o é —, não pode haver paz, pois toda a violação da dignidade pessoal favorece o rancor e o espírito de vingança. E mais: onde não há formação moral que favoreça o bem, não pode haver paz porque é necessário sempre vigiar e conter as tendências más que se aninham no coração. </p>\n<p align=\"left\">Não quero insistir, Irmãos, nestes pensamentos, mas urge que de tudo isto deduza urna indicação: estudando estes temas, mais necessário se torna consolidar as bases espirituais da paz, continuando com valor e perseverança aquela <i>pedagogia da paz</i>, de que Paulo VI foi autorizado mestre. Na <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19781221_xii-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz</a></i>, publicada ainda ontem, retomei o seu argumento sobre a educação para a paz, e dirijo também a vós — como a todos os homens meus irmãos — o convite para o aprofundardes e assimilardes.</p>\n<p align=\"left\">E quanto é urgente a necessidade de fazer esforços em favor da paz, é o que também confirmam as tristes notícias chegadas há pouco do Continente Sul-americano. </p>\n<p align=\"left\">A pendência que se foi tornando mais aguda neste último período entre a Argentina e o Chile, apesar do vibrante apelo em favor da paz dirigido aos Responsáveis por parte dos Episcopados daqueles dois países, vivamente apoiado e tornado próprio belo meu Predecessor João Paulo I, é motivo de profunda dor e de íntima preocupação. </p>\n<p align=\"left\">Movido pelo afecto paternal que tenho por aquelas duas queridas Nações, também eu, na vigília do encontro realizado a 12 de Dezembro em Buenos Aires entre os seus Ministros dos Negócios Estrangeiros e no qual tantas esperanças se tinham colocado, manifestei directamente aos dois Presidentes as minhas preocupações, os meus votos e apoio para que se procurasse, no exame sereno e responsável, o modo de salvaguardar a paz tão vivamente desejada por ambos os povos. </p>\n<p align=\"left\">As respostas recebidas estão cheias de respeito e de expressão de boa vontade. Todavia, apesar da aceitação, em princípio, por parte de ambos os contendentes, dum recurso à intervenção medianeira desta Sé Apostólica, devido às dificuldades concretas que depois surgiram, o propósito comum não teve aplicação prática. A Santa Sé não se recusaria a esse apelo, conhecendo embora a delicadeza e complexidade da questão, por considerar que, acima dos aspectos políticos e técnicos da desinteligência, se encontravam os interesses superiores da paz. </p>\n<p align=\"left\">Depois, no dia de ontem, diante das notícias cada vez mais alarmantes que chegavam sobre o agravamento, e sobre o possível, e mesmo temido por não poucos como iminente, precipitar-se da situação, dei conhecimento às Partes da minha disposição — mais até, desejo — de enviar às duas Capitais um representante meu especial, para conseguir mais imediatas e concretas informações sobre as respectivas posições e para se examinarem e procurarem em conjunto as possibilidades duma honrosa composição pacífica do litígio. </p>\n<p align=\"left\">De tarde chegou a notícia da aceitação de tal proposta por parte de ambos os Governos, com expressões de gratidão e de confiança que, ao mesmo tempo que me confortam, fazem sentir mais e mais a responsabilidade que semelhante intervenção comporta. Mas a Santa Sé entende que não deve subtrair-se a ela. E como ambas as partes insistem concordemente na urgência de tal intervenção, a Santa Sé procederá com toda a possível prontidão. </p>\n<p align=\"left\">Entretanto, desejo renovar o meu amargurado apelo aos Responsáveis a fim de se evitarem passos que poderiam trazer consigo consequências imprevisíveis — ou até demasiado previsíveis — de danos e sofrimentos para as populações dos dois países irmãos. E convido a todos para que elevem uma fervorosa oração ao Senhor a fim de que a violência das armas não venha a prevalecer sobre a paz.</p>\n<p align=\"left\">4. Agora desejo comunicar-vos algumas notícias como alegres primícias de iniciativas e acontecimentos, que, diferindo embora entre si, apresentam a multiforme presença e actividade da Santa Igreja. </p>\n<p align=\"left\">a) A primeira notícia é que, por fins de Janeiro próximo, faço tenção de dirigir-me — se Deus quiser — ao México, a fim de participar na <i>III Assembleia Geral do Episcopado Latino-Americano</i>, que se realizará — como sabeis — em Puebla de los Angeles. É acontecimento de altíssima importância eclesial não só porque — no vasto Continente da América Latina, chamado Continente da esperança — se encontram em evidente maioria os fiéis católicos, mas também por causa do especial interesse e, mais ainda, das grandes expectativas que naquela reunião se têm em vista. Será autêntico mérito histórico para os Bispos, que presidem àquelas Igrejas antigas e novas, transformar essas expectativas em consoladoras realidades. Mas, antes de chegar à sede da Conferência, deter-me-ei no célebre Santuário de Nossa Senhora de Guadalupe. É dele, na verdade, que desejo tirar o superior conforto e o necessário incitamento — quase os bons auspícios — para a minha missão de Pastor da Igreja e, nomeadamente, para o meu primeiro contacto com a Igreja na América Latina. O ponto essencial do desejadíssimo encontro com esta Igreja será exactamente tal peregrinação religiosa aos pés da Virgem Santa, para a venerar, lhe apresentar súplicas e lhe pedir inspiração e conselho para os Irmãos desse Continente inteiro. </p>\n<p align=\"left\">É alegria para mim afirmar tudo isto na vigília do Natal, no momento em que todos — Pastores e fiéis — nos reunimos à volta da Mãe que, assim como um dia deu ao mundo Jesus Salvador na gruta de Belém, assim no-lo dá ainda agora na fecundidade inexaurível da sua virginal e espiritual maternidade. Oxalá a minha presença, no seu belo Santuário em terra mexicana, contribua para d'Ela obter novamente Cristo, por meio d'Ela como Mãe, não só para o povo daquela terra, mas para todas as Nações da América Latina. </p>\n<p align=\"left\">O tema marcado para a Reunião de Puebla já vós o conheceis, juntamente com as sábias indicações encerradas no documento preparatório, elaborado pelo CELAM: \"A evangelização no presente e no futuro da América Latina\". Ora a importância deste argumento, as suas implicações teológicas, eclesiológicas e pastorais, doutrinais e práticas, a amplitude mesma da área em que será necessário aplicar todas as resoluções concretas, tão evidentes são que não vale a pena explicar o motivo da decisão por mim tomada. Como já Paulo VI quis estar presente na II Assembleia durante o Congresso Eucarístico Internacional de Bogotá, assim estarei eu entre os Irmãos reunidos para a nova Assembleia, com o objectivo de lhes testemunhar — e aos seus sacerdotes e fiéis — a estima, a confiança e a esperança da Igreja universal e de aumentar-lhes a coragem no comum esforço pastoral. Alguém disse que o futuro da Igreja \"se joga\" na América Latina. Ainda que, num plano geral, tal futuro esteja escondido em Deus segundo um desígnio que vai além dos projectos humanos e dos condicionamentos histórico-sociais (Cfr. <i>Rom</i>. 11. 33: <i>Act</i>. 16, 6-9), aquela frase contém a sua verdade, pois significa quanto está ligada a sorte da Igreja no Continente centro e sul-americano com a da única e indivisa Igreja de Cristo. Vá, portanto desde já, para aquela escolhida assembleia, a minha saudação de bons votos. </p>\n<p align=\"left\">b) O segundo anúncio tem por objecto a decisão de abrir aos estudiosos o <i>Arquivo Secreto Vaticano </i>até ao fim do pontificado de Leão XIII. Esta decisão, ambicionada de há tempos pelo mundo da cultura, vem a propósito neste ano de 1978, que marcou — corno bem sabeis — um duplo centenário: o da morte do Servo de Deus Pio IX, e o da sucessiva elevação à cátedra de Pedro de Joaquim Pecci, cujo ministério durou nada menos de 25 anos, \"usque ad summam senectutem\" (até à extrema velhice), e atingiu os primeiros anos do nosso século. Eis portanto que a Santa Sé — consentindo a livre consulta dos papéis e documentos relativos a este longo e não secundário período que, estendendo-se de 1878 a 1903, marcou a passagem para o século XX — abre à investigação um panorama de singular amplitude ao serviço da verdade histórica e para testemunhar também da sempre activa presença da Igreja no mundo da cultura.</p>\n<p align=\"left\">c) Na mesma ordem de ideias inscreve-se também a iniciativa de honrar a memória do meu insigne Predecessor Paulo VI. Por um lado, em sua perpétua memória, a grande Sala das Audiências, que ele desejou e confiou à arte genial do Arquitecto Pier Luigi Nervi, será doravante denominada \"Sala Paulo VI\"; por outro lado, para valorizar um património que se constituiu durante o último ano do seu Pontificado, serão tornados acessíveis os \"autógrafos\" de tantas insignes personalidades que lhe foram oferecidos ao decorrer o seu octogésimo aniversário. Considero, com efeito, dever bem meu continuar e desenvolver o interesse que Paulo VI mostrou constantemente pelas causas da cultura e da arte: o que foi para ele não pequeno título de glória e reverte em não escasso prestígio para a Igreja. </p>\n<p align=\"left\">Assim, Irmãos e Filhos caríssimos, respondi aos vossos votos; dei-vos conta oficialmente dalgumas iniciativas; recomendei-vos que rezeis e façais que se reze por mim. Os contactos até agora tidos convosco impelem-me a encarecer o significado desta comunhão. Graças a Deus, pude já. tomar conhecimento pessoal com parte dos meus mais próximos colaboradores, os da Secretaria de Estado, e tenho a intenção de continuar, logo que me seja possível, as visitas aos outros Dicastérios da Cúria Romana, convencido como estou de que o recíproco conhecimento favorece a melhor coordenação dos nossos esforços tendentes — segundo as respectivas funções, a cada um atribuídas — a um mesmo e focal centro de referência: o crescimento do Povo de Deus na fé e na caridade. </p>\n<p align=\"left\">Eis que vem o Natal, vem o Senhor Jesus: oxalá ele nos encontre a todos — segundo os desejos expressos pelo prefácio do Advento — vigilantes na expectativa, exultantes no louvor e ardentes na caridade, sob o olhar docemente tranquilizador d'Aquela que, como Mãe de Jesus, foi e é ainda Mãe nossa. Assim seja, com a minha mais cordial Bênção. </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 1978 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL PAPA JUAN PABLO II <br> A LOS CARDENALES Y PRELADOS DE LA CURIA ROMANA</br></font></b><br/> <br/> Viernes 22 de diciembre de 1978</font></i></p>\n<p> </p>\n<p><i>¡Queridísimos hermanos del Sacro Colegio y vosotros hijos de la Iglesia Romana!</i></p>\n<p>1. Al saludo que se me ha dirigido ahora en nombre de todos vosotros, aquí presentes, yo no puedo más que responder con una palabra brevísima, pero cargada de intenso afecto: ¡Gracias vivísimas! Sí, gracias porque vuestra visita, en estas vísperas de la sacra festividad de Navidad, no es un simple gesto de protocolo, que se inspira en una tradicional, si bien gentil, costumbre, sino un acto tan rico de calurosos sentimientos, que constituye para mí una prueba más, si fuese necesario —pero no lo es— del hecho de que, elegido Papa, hace apenas dos meses, al dejar la amada tierra de Polonia y mi diócesis de Cracovia, he adquirido en cambio otra patria aquí en Roma y una Iglesia vasta como el mundo.</p>\n<p>Navidad es la fiesta de los afectos familiares: es un retorno, junto al Niño Jesús que ha venido como hermano nuestro, a nuestro mismo nacimiento y, a través de un itinerario interior, a las raíces primordiales de nuestra existencia, rodeada por las queridas figuras de nuestros padres, de los parientes, de los compatriotas. Navidad es una invitación, por tanto, a pensar de nuevo en nuestro nacimiento, en lo concreto de las circunstancias peculiares a cada uno. Así como es natural para mí volver con el pensamiento en la onda de sugestivos recuerdos a mi casa y a mi Wadowice, así resulta natural para cada. uno de vosotros retornar al calor de vuestros hogares.</p>\n<p>Pero he aquí que vuestra devoción y afectuosa presencia esta mañana viene a entrecruzarse con estos pensamientos míos personales y privados y, desatando casi la incontenible conmoción, me lleva a otra realidad ciertamente más alta: me refiero a la nueva realidad que ha sobrevenido en mí por la elección que precisamente vosotros, señores cardenales, con los otros hermanos esparcidos por el mundo, habéis hecho en el día para mí cargado de presagios del 16 de octubre. «<i>Vos estis corona mea</i>: vosotros sois mi corona», os repetiré con el Apóstol (cf. <i>Flp</i> 4, 1); vosotros habéis dilatado el círculo de mi familia y habéis llegado a ser por un título especialísimo mis «familiares» según esa comunión transcendente, pero realísima y creadora de lazos tan sólidos corno los de la familia humana, que se llama y es la vida eclesial.</p>\n<p>Así, pues, gracias por este coral testimonio de felicitaciones y de votos, que me ofrecéis no sólo vosotros, sino que con vosotros me ofrecen aquellos a quienes representáis. Yo los intercambio <i>toto corde</i>, deseando para cada uno de vosotros, así corno para cuantos os están unidos, una efusiva donación de la gracia sobrenatural y de la benignidad humanísima de nuestro Salvador Jesucristo (cf. <i>Tit</i> 2, 11).</p>\n<p>2. Sé bien que mi predecesor Pablo VI, de venerada memoria, en el curso de los análogos encuentros que tuvieron lugar en esta sala durante sus quince años de pontificado activo y luminoso, prefirió siempre alargar la mirada a los deberes de su misión pastoral. El acostumbraba recordar los hechos sobresalientes de la Iglesia y del mundo, no sólo para dar un contenido preciso al coloquio con sus más cualificados colaboradores, sino también «para hacer balance» sobre la situación a través de un atento examen de los acontecimientos más recientes.</p>\n<p>Tal oportunidad se me presenta hoy también a mí, en forma semejante y al mismo tiempo diversa. pero tal vez más fácil... ¿Qué ha sucedido este año? Y más exactamente: ¿qué ha sucedido desde el atardecer del 6 de agosto, cuando aquel insigne Pontífice cerró los ojos a la escena del mundo para abrirlos a la luz del cielo, donde entraba para recibir el premio del siervo bueno y fiel (cf. <i>Mt</i> 25, 21)? Los acontecimientos son bien conocidos, y no es ciertamente necesario recordarlos, mucho menos ante vosotros que habéis sido no ya espectadores. sino actores y, en gran parte, protagonistas de los mismos. Ninguno de nosotros —diré con el discípulo de Emaús— es tan forastero en Roma que ignore <i>quae facta sunt in illa his diebus</i>, los sucesos en ella ocurridos estos días (cf. <i>Lc</i> 24, 18).</p>\n<p>En términos periodísticos o burocráticos, se ha hablado de sucesión o, mejor, de doble sucesión en el vértice de la Iglesia, de modo que ¡en un año —se ha observado— ha habido tres Papas! Esto es objetivamente verdadero, pero no agota ciertamente el tema sobre la sucesión que se ha registrado en la Sede Apostólica, y sobre lo que ésa contiene de más sustancial y determinante: me refiero a la formidable herencia del ministerio mismo de Pedro, cual se ha manifestado en concreto, en la coyuntura de estos años cruciales, durante el pontificado de Pablo VI, y se ha enriquecido al mismo tiempo de brotes y de savias, de instancias renovadoras y de orientaciones programáticas durante la Asamblea conciliar.</p>\n<p>Y hay que añadir que también el rápido, pero intensísimo, servicio del Papa Juan Pablo I ha marcado esta ya compleja herencia, aportando a la misma una connotación pastoral más definida. Por lo cual yo, que he sido llamado a recogerla, siento cada día el peso verdaderamente enorme de tanta responsabilidad.</p>\n<p>¿Es el caso entonces de hablar de vértices o de poderes? ¡Oh!, no, hermanos: el servicio de Pedro —como aludí en la <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1978/documents/hf_jp-ii_spe_19781017_primo-radiomessaggio_sp.html\">Capilla Sixtina al día siguiente de mi elección</a>— es esencialmente un compromiso de dedicación y de amor. Tal quiere ser precisamente mi humilde ministerio.</p>\n<p>En ello me conforta, sobre todo, la certeza o, mejor, la fe inquebrantable en el poder de Jesús Señor, que ha prometido a su Iglesia una asistencia indefectible (cf. <i>Mt</i> 28, 20) y a su Vicario, lo mismo y más que a todos los demás Pastores, susurra persuasivo: «<i>Modicae fidei, quare dubitasti?</i>: Hombre de poca fe, ¿por qué has dudado?» (<i>Mt</i> 14, 31). Pero me conforta también la ayuda que me ofrecéis vosotros y de la que, ya en este primer período de iniciación en el pontificado, de tantas maneras y con tanta eficacia he tenido confirmación cada día. Y aquí vuelvo a reanudar el tema de las felicitaciones, para terminarlo con una renovada invitación a elevar por mí vuestras plegarias. Que la comunión en la oración y en la caridad, así como en las intenciones, sea la primera forma de vuestra preciosa colaboración.</p>\n<p>3. Después de la mirada a la Iglesia, el pensamiento se dirige por conexión natural —como acostumbraba hacer el Papa Pablo— al mundo que la rodea. ¿Cómo ha ido este año, que ya se concluye, la sociedad humana? ¿Y cómo va en estos días? Más que a los hechos, a todos conocidos, hay que mirar a su nexo, para comprender —en cuanto sea posible— su sentido y dirección. Se nos puede, por ejemplo, preguntar: ¿progresa o se paraliza entre los hombres la causa de la paz? Y la respuesta se hace trépida e incierta cuando se descubre, en diversos países, la persistencia de tensiones virulentas, que no raramente dan origen a estallidos rabiosos de violencia.</p>\n<p>La paz, por desgracia, sigue siendo muy precaria, mientras es fácil entrever los motivos de fondo que están ahí para amenazarla. Donde no hay justicia —¿quién no lo sabe?—, allí no puede haber paz, porque la injusticia es ya un desorden y sigue siendo verdadera la palabra del Profeta: «<i>Opus iustitiae pax</i>: La paz será obra de la justicia» (<i>Is</i> 32, 17). Igualmente, donde no se respetan los derechos humanos —me refiero a los derechos inalienables, inherentes al hombre en cuanto es hombre—, allí no puede haber paz, porque toda violación de la dignidad personal favorece el rencor y el espíritu de venganza. Y aún más, donde no hay la formación moral que favorezca el bien, allí no puede haber paz, porque es necesario vigilar siempre y frenar las tendencias deteriores que se anidan en el corazón.</p>\n<p>No quiero insistir, hermanos, en estos pensamientos, pero urge sacar de todo esto una indicación: estudiando esta temática, parece todavía más necesario consolidar las bases espirituales de la paz, continuando con valor y con perseverancia esa <i>pedagogía de la paz</i>, de la que Pablo VI ha sido autorizado maestro. En el <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_19781221_xii-world-day-for-peace_sp.html\">Mensaje para la Jornada mundial de la Paz</a>, publicado precisamente ayer, yo he vuelto a tomar su tema sobre la educación para la paz, y dirijo también a vosotros —como a todos los hombres mis hermanos—la invitación a profundizarlo y asimilarlo.</p>\n<p>Y cuánto sea urgente la necesidad de empeñarse en favor de la paz lo confirman también las tristes noticias que han llegado recientemente del continente sudamericano.</p>\n<p>La divergencia entre Argentina y Chile que se ha ido agudizando en este último período, no obstante el vibrante llamamiento a la paz dirigida a los responsables por parte de los Episcopados de esos dos países, vivamente apoyado y hecho propio por mi predecesor, el Papa Juan Pablo I, es motivo de profundo dolor y de íntima preocupación.</p>\n<p>Movido por el afecto paterno que tengo a aquellas dos queridas naciones, también yo, en la vigilia del encuentro que tuvo lugar el 12 de diciembre en Buenos Aires entre sus Ministros de Asuntos Exteriores y en el que tantas esperanzas se habían puesto, he manifestado directamente a los dos Presidentes mis preocupaciones, mis votos, mi aliento a buscar en el examen sereno y responsable el modo de salvaguardar la paz tan vivamente deseada por ambos pueblos.</p>\n<p>Las respuestas recibidas están llenas de respeto y de expresión de buena voluntad. Sin embargo, a pesar de la aceptación, en principio, por parte de entrambos contendientes, de un recurso a la intervención mediadora de esta Sede Apostólica, por las concretas dificultades surgidas después, el propósito común no tuvo actuación. La Santa Sede no habría recusado la llamada, aun siendo consciente de la delicadeza y de la complejidad de la cuestión, porque considera prevalentes, sobre los aspectos políticos y técnicos de la controversia, los superiores intereses de la paz.</p>\n<p>Después, en el día de ayer, frente a las noticias cada vez más alarmantes que llegan sobre el agravarse y sobre el posible, más todavía por no pocos temido como inminente, precipitar de la situación he hecho conocer a las Partes mi disposición —mejor, el deseo— de enviar a las dos Capitales un representante mío especial, para tener informaciones más directas y concretas sobre las respectivas posiciones y para examinar y buscar juntos las posibilidades de un honroso arreglo pacífico de la controversia.</p>\n<p>Por la tarde llegó la noticia de la aceptación de tal propuesta por parte de entrambos Gobiernos, con expresiones de gratitud y de confianza que, mientras me confortan, hacen sentir todavía más la responsabilidad que una tal intervención comporta, pero a la cual la Santa Sede considera que no debe substraerse. Y como ambas Partes subrayan concordemente la urgencia de tal intervención, la Santa Sede procederá con toda la solicitud posible.</p>\n<p>Entretanto deseo renovar mi angustiada llamada a los responsables para que eviten pasos que podrían comportar consecuencias imprevisibles —o incluso demasiado previsibles— de daños y de sufrimientos para las poblaciones de los dos países hermanos. E invito a todos a elevar fervientes plegarias al Señor para que la violencia de las armas no prevalga sobre la paz.</p>\n<p>4. Y ahora deseo confiaros algunas noticias cual alegres primicias de iniciativas y de acontecimientos, diversos entre sí, pero todos demostrativos de la multiforme presencia y actividad de la Santa Iglesia.</p>\n<p><i>a)</i> La primera noticia es que, a finales del próximo enero, me propongo ir —si Dios quiere— a México, para participar en la <i>III Asamblea General del Episcopado Latinoamericano</i>, que tendrá lugar —como sabéis— en Puebla de los Ángeles. Este es un acontecimiento de grandísima importancia eclesial, no sólo porque en el vasto continente de América Latina, llamado el \"Con­tinente de la esperanza\", están presentes en neta mayoría los fieles católicos, sino también por razón del interés especial y, más todavía, de las grandes esperanzas que se centran en aquella reunión, y que será un auténtico mérito histórico para los obispos, que rigen aquellas Iglesias antiguas y nuevas, transformar en consoladoras realidades. Pero, antes de ir a la sede de la Conferencia, haré una parada en el célebre santuario de Nuestra Señora de Guadalupe. En efecto, de allí deseo extraer el superior conforte y el necesario impulso —casi los buenos augurios—para mi misión de Pastor de la Iglesia y, particularmente, para mi pri­mer contacto con la Iglesia en América Latina. El punto esencial del deseadísimo encuentro con esa Iglesia será precisamente esta peregrinación religiosa a los pies de la Santa Virgen, para venerarla, para implorarle, para pedirle inspiración y consejo para los hermanos del entero continente.</p>\n<p>Es un gozo para mí afirmar todo esto en la vigilia de la Navidad, en el momento en que todos —Pastores y fieles— nos reunimos en torno a la Madre que, como dio un día al mundo a Jesús Salvador en la gruta de Belén, así lo da todavía hoy a nosotros en la fecundidad inagotable de su virginal y espiritual maternidad. Que mi presencia en su hermoso santuario en tierra mexicana pueda contribuir a obtener nuevamente a Cristo de Ella, por medio de Ella como Madre, no sólo para el pueblo de aquella misma tierra, sino para todas las naciones de América Latina.</p>\n<p>En cuanto al tema asignado a la Conferencia de Puebla, vosotros ya lo conocéis, así como las sabias indicaciones contenidas en el documento preparatorio, elaborado por el CELAM: «La evangelización en el presente y en el futuro de América Latina». Pues bien, la importancia de este tema, sus implicaciones teológicas, eclesiológicas y pastorales, doctrinales y prácticas, la amplitud misma del área en que será necesario aplicar todas las resoluciones concretas, son tan evidentes que no hace falta explicar el porqué de mi decisión. Como ya <a href=\"http://w2.vatican.va/content/paul-vi/es/travels/documents/bogota.html\">Pablo VI quiso estar presente en la II Asamblea</a> durante el Congreso Eucarístico Internacional de Bogotá, así estaré yo entre los hermanos allí reunidos para la nueva Asamblea, a fin de testimoniar a ellos y a sus sacerdotes y fieles la estima, la confianza, la esperanza de la Iglesia universal, y acrecentar su valentía en el común empeño pastoral. Alguien ha dicho que el futuro de la Iglesia \"se juega\" en América Latina. Si bien, en el plan general, este futuro está escondido en Dios según un designio suyo, que va más allá de los proyectos humanos y los condicionamientos histórico-sociales (cf. <i>Rom</i> 11, 33; <i>Act</i> 16, 6-9), aquella frase contiene su verdad, porque hace ver hasta qué punto es solidaria la suerte de la Iglesia en el continente centro y sudamericano con la de la única e indivisa Iglesia de Cristo. Vaya, pues, desde ahora a aquella distinguida Asamblea mi saludo y mejores deseos.</p>\n<p><i>b)</i> El segundo anuncio se refiere a la decisión de abrir a los estudiosos el <i>Archivo Secreto Vaticano</i> hasta el final del pontificado del Papa León XIII. Tal decisión, deseada desde hace tiempo por el mundo de la cultura, es oportuna en el año 1978, que ha registrado —como bien sabéis— un doble centenario: el de la muerte del Siervo de Dios Pío IX, y el de la sucesiva elevación a la Cátedra de Pedro de Gioacchino Pecci, cuyo ministerio, que duró veinticinco años, <i>usque ad summam senectutem</i>, alcanzó los primeros años de nuestro siglo. He aquí entonces que la Santa Sede, al permitir la libre consulta de los papeles y documentos concernientes a este amplio y no secundario período que, desde 1878 al 1903, marcó el paso al siglo XX, abre a la investigación un panorama de singular amplitud para servicio de la verdad histórica y para testimonio. además, de la presencia siempre activa de la Iglesia en el mundo de la cultura.</p>\n<p><i>c)</i> En el mismo orden de ideas se encuadra también la iniciativa de honrar la memoria de mi gran predecesor Pablo VI. Por una parte, para perpetuo recuerdo suyo, la gran Sala de las Audiencias, querida por él y encomendada al arte genial del arquitecto Pier Luigi Nervi, se llamará de ahora en adelante \"Sala Pablo VI\"; por otra parte, para  valorizar un patrimonio que se ha constituido durante el último año de su pontificado, se harán accesibles los \"autógrafos\" de tantas insignes personalidades que le fueron ofrecidos con ocasión de sus 80 años. Considero, en efecto, un preciso deber mío continuar y desarrollar el interés que Pablo VI mostró constantemente por las causas de la cultura y del arte: lo que fue para él título de gloria no pequeño, y a su vez de no poco prestigio para la Iglesia.</p>\n<p>Así, hermanos e hijos queridísimos, he respondido a vuestras felicitaciones; os he anticipado oficialmente algunas iniciativas; os he recomendado que recéis y hagáis rezar por mí. Los contactos que he tenido hasta ahora con vosotros me impulsan a destacar el significado de esa comunión. Gracias a Dios, he podido conocer ya personalmente una parte de mis más cercanos colaboradores, los de la Secretaría de Estado, y tengo intención de proseguir, apenas me sea posible, las visitas a los otros dicasterios de la Curia Romana, con la convicción de que el recíproco conocimiento sirva para favorecer la mejor coordinación de nuestros esfuerzos dirigidos —según las respectivas funciones confiadas a cada uno— a un mismo centro focal de referencia: el crecimiento del Pueblo de Dios en la fe y en la caridad.</p>\n<p>He aquí que viene la Navidad, viene el Señor Jesús: que nos encuentre a todos —como desea el Prefacio de Adviento— vigilantes en la espera, alegres en la alabanza, ardientes en la caridad, bajo la mirada dulcemente tranquilizadora de Aquella que, como Madre de Jesús, fue y es también Madre nuestra. Así sea, con mi más cordial bendición.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}