{
    "id": "hf_jp-ii_spe_19920125_pres-camera-austria",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1992-01-25",
    "title": "To the President of the Austria Federal Chamber of Commerce and Craft Industry",
    "excerpt": {
        "de": "Herr Präsident,meine Damen und Herren!"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1992/january/documents/hf_jp-ii_spe_19920125_pres-camera-austria.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"+1\">ANSPRACHE VON JOHANNES PAUL II. <br>AN DEN PRÄSIDENTEN DER ÖSTERREICHISCHEN HANDELSKAMMER</br></font></i></b></p>\n</center>\n<font size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Samstag, 25. Januar 1992</i></font></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"> </p> </font>\n<p align=\"left\"> <i>Herr Präsident, <br/> meine Damen und Herren! </i> </p>\n<p align=\"left\"> Zu Ihrem Besuch im Vatikan heiße ich Sie herzlich willkommen. Angesichts Ihrer hiesigen Begegnungen, die Sie auch mit Vertretern der Politik und der Wirtschaft zusammenführen, tue ich dies in Erinnerung an das zurückliegende Jahr der Katholischen Soziallehre mit besonderer Freude. <br/> Die Organisation, die Sie vertreten, geht zurück auf eine Epoche Österreichs, in der die gesellschaftliche Neuordnung auf der Basis des damaligen Entwicklungsstandes der Katholischen Soziallehre ein wesentliches Anliegen der Politik war. Die Grundlage war der Versuch, eine Kompatibilität zwischen ständestaatlichem Denken und den Prinzipien der Katholischen Soziallehre herzustellen. Bis in die späte Nachkriegszeit konnte sich die Sozialpartnerschaft durchaus positiv entwickeln. Außerdem wurden der Handelskammer in Österreich sowohl staatlich–ordnungspolitische wie auch ständepolitische Aufgaben zugewiesen. </p>\n<p align=\"left\"> Infolge gewandelter wirtschaftlicher Bedingungen und aufgrund der Konsequenzen aus der Internationalisierung des Marktes ergeben sich notwendige Veränderungen für das unternehmerische Handeln. Wie ich in meiner jüngsten Enzyklika ”Centesimus Annus“ bereits ausgeführt habe, ist die ”Wurzel“ der modernen Betriebswirtschaft ”die Freiheit des Menschen, die sich in der Wirtschaft wie auf vielen anderen Gebieten verwirklicht. Die Wirtschaft ist ein Teilbereich des vielfältigen menschlichen Tuns, und in ihr gilt, wie auf jedem anderen Gebiet, das Recht auf Freiheit sowie die Pflicht, von ihr verantwortlichen Gebrauch zu machen. Aber hier gibt es spezifische Unterschiede zwischen den Tendenzen der modernen Gesellschaft und jenen der Vergangenheit“. </p>\n<p align=\"left\"> Ich bin davon überzeugt, dab es Ihnen, Herr Präsident, in den nächsten Jahren gelingen wird, die Schwierigkeiten, die sich aus der Diskussion um die monopolisierte volle Pflichtmitgliedschaft ergeben, zu meistern und im Interessenvertretungsbereich der Mitglieder sowie in staatlich–ordnungspolitischen Fragen eine allseits zufriedenstellende Lösung zu finden. <br/> Ihnen allen, sowie Ihren Familienangehörigen und allen Mitgliedern der Handelskammer Österreichs erteile ich von Herzen meinen Apostolischen Segen. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}