{
    "id": "hf_jp-ii_spe_19821122_cor-unum",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-11-22",
    "title": "To members of the Pontifical Council Cor Unum",
    "excerpt": {
        "fr": "Monsieur le Cardinal,Chers Frères et Sœurs,",
        "it": "Signor Cardinale,cari fratelli e sorelle.",
        "pt": "Senhor CardealCaros Irmãos e Irmãs"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1982/november/documents/hf_jp-ii_spe_19821122_cor-unum.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/november/documents/hf_jp-ii_spe_19821122_cor-unum.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/november/documents/hf_jp-ii_spe_19821122_cor-unum.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II <br>AUX MEMBRES DU CONSEIL PONTIFICAL <font face=\"Times New Roman\">«COR UNUM»</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Lundi, 22 novembre 1982</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> Monsieur le Cardinal, <br/>Chers Frères et Sœurs, </i></p>\n<p align=\"left\"> 1. C’est toujours une joie pour l’Evêque de l’Eglise de Rome qui “préside à l’assemblée universelle de la charité” (S. Ignatius Antiochenus) d’accueillir les membres du Conseil pontifical “Cor Unum” qui l’assiste dans l’exercice de sa diaconie de charité. Soyez donc les bienvenus pour cette nouvelle à l’occasion de votre Assemblée plénière. </p>\n<p align=\"left\"> Par votre Président, le cher Cardinal Gantin, et par le Secrétariat du Conseil pontifical, je suis tenu au courant, en cours d’année, des activités qui se déploient dans les divers secteurs qui vous sont confiés: les situations d’urgences, le développement, la santé, bref, ce qui, dans le domaine de l’action, concerne “le progrès humain et chrétien”. Je sais le travail intense et sérieux que supposent toutes ces activités présentées par le Rapport annuel, et cela avec un personnel restreint en nombre, et très dévoué. De ce service accompli avec générosité, désintéressement et compétence, je vous remercie, vous et tous ceux qui y collaborent. </p>\n<p align=\"left\"> 2. La mission de “Cor Unum” ne peut être remplie par le seul travail de la Présidence et du Secrétariat. C’est à vous tous ensemble qu’il revient de réaliser les buts fixés au Conseil pontifical par le Pape Paul VI dans sa Lettre d’Institution du 15 juillet 1971, et dont je ne cite que les premiers: “S’efforcer d’harmoniser les forces et les initiatives de tous les Organismes catholiques et, au-delà, de tout le peuple de Dieu, par l’échange d’informations et un effort accru de coopération, de manière à assurer et favoriser par une concertation permanente le progrès humain à l’aide de moyens adaptés”. </p>\n<p align=\"left\"> En ce domaine, la tâche de votre Conseil est certes délicate et difficile. Structure ministérielle au service de la charité de l’Eglise, “Cor Unum” est notamment en relation avec les Eglises locales, Conférences épiscopales et évêques des divers diocèses, et avec les organisations d’aide qui en dépendent. Il n’a évidemment pas à se substituer à elles, ni à devenir un organisme centralisateur, et surtout pas centralisateur des finances de ces organisations. Mais il est à leur disposition pour les aider à prendre leurs décisions dans une perspective plus universelle, mieux coordonnée, au nom d’un approfondissement de la charité, et il est un lieu d’échange, entre elles et avec le Pape, à propos des problèmes soulevés par l’exercice de la charité. L’esprit qui préside à une telle tâche comporte, avec la lucidité et le souci de vérité, la confiance dans le sérieux et les bonnes dispositions des organisations, le respect de leur personnalité et de leurs responsabilités propres, l’accueil, le dialogue, au besoin l’interpellation fraternelle, bref la charité en acte. Et réciproquement, cela suppose accueil, confiance et collaboration de la part des institutions caritatives diocésaines, nationales ou internationales, dont d’ailleurs plusieurs sont représentées au sein de ce Conseil pontifical. En somme, “Cor Unum” œuvre pour que chaque Eglise locale, et, dans chaque Eglise locale, les Organisations reconnues par elle, exercent leurs propres responsabilités, dans le plein respect des autres Eglises locales et organisations, dans une harmonieuse coordination. Et “Cor Unum” peut rendre ce service avec son charisme de regard désintéressé facilité par sa large information et sa sollicitude universelle en dépendance du Pape qui lui a donné à cet effet compétence et autorité. </p>\n<p align=\"left\"> 3. Cette sollicitude universelle dont je viens de parler requiert non seulement ces échanges d’un pays à l’autre, mais parfois une solidarité universelle des chrétiens appliquée à des besoins d’une ampleur et d’une acuité telles qu’ils requièrent des secours urgents et abondants de la part d’un grand nombre de collectivités, par exemple pour faire face à des cataclysmes naturels, ou à certaines situations particulièrement graves affectant les réfugiés, ou les populations victimes de la guerre. Là aussi, “Cor Unum” a une mission hors pair pour informer, sensibiliser, susciter une concertation rapide et efficace, “demeurant sauves la personnalité propre et les responsabilités exécutives de chaque Organisation” (Cfr. PAULI VI <i> Epistula</i>, supra memorata). Que d’exemples ne pourrait-on pas citer en ce domaine, aujourd’hui même, qui illustrent le bien-fondé de votre institution! C’est pour des circonstances de ce genre que le Pape recourt directement a “Cor Unum” pour mettre en œuvre ses initiatives au plan caritatif et apporter sa propre participation au témoignage de la charité, même par des dons qui demeurent nécessairement symboliques par rapport à l’immensité des besoins. De la part que vous prenez alors pour être son instrument efficace, il vous remercie également. </p>\n<p align=\"left\"> 4. Enfin - et ce n’est pas moins important - il revient au Conseil pontifical “Cor Unum” de promouvoir une réflexion vraiment catholique sur la charité aujourd’hui. Une telle réflexion demeure proche des expériences concrètes, de l’action, et elle vise à renforcer dans tout le peuple de Dieu, dans l’opinion publique, un mouvement de charité à la hauteur des véritables besoins, et inspiré par une perspective authentiquement chrétienne, fondée sur l’Evangile a la doctrine sociale de l’Eglise. C’est pourquoi je suis heureux que la presente Assemblée vous ait permis d’étudier plus à fond l’orientation que je vous donnais l’an dernier, en parlant de votre “mission catéchétique” en ce domaine. On dit à juste titre: “C’est la charité qui sauve”; mais j’oserais ajouter, dans un autre sens: il faut précisément “sauver” la charité, c’est-à-dire la réhabiliter, bien voir ce qu’elle implique au plan spirituel, la relier au grand dessein d’Amour de Dieu, à la Vie trinitaire dont elle doit témoigner, la ressourcer à l’écoute de l’Evangile, de la ParoIe de Dieu, la nourrir dans la prière et la participation à l’Eucharistie, qui en est le sommet. Il faut donc aussi veiller à ne pas isoler la charité des autres exigences des Béatitudes, mettre au clair ses rapports avec la justice à laquelle elle ne se réduit pas alors qu’elle vise, elle aussi, la promotion humaine, considérer sa specificité par rapport aux actions socio-politiques des autorités civiles. Il importe de voir jusqu’à quel engagement individuel et communautaire elle conduit, à quels besoins temporels et spirituels elle s’étend, quelles faims et soifs elle cherche à satisfaire. </p>\n<p align=\"left\"> Aujourd’hui, beaucoup d’hommes de bonne volonté se disent prêts, Dieu merci, à intervenir en faveur de nos frères démunis; et un certain nombre le font de façon efficace et désintéressée, jusque sous la forme du “volontariat”. On ne peut que s’en réjouir! Vous-mêmes prenez volontiers contact avec les institutions non catholiques et non confessionnelles de secours et de promotion humaine, surtout au plan international. L’Eglise, en ce qui la concerne, “tient aux œuvres charitables comme à une partie de sa mission propre et comme à un droit inaliénable” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_fr.html\">Apostolicam Actuositatem</a></i>, 8). Elle demande à ses fils d’exercer la charité dans toute son originalité et sa profondeur évangéliques, dans des perspectives et avec des moyens exempts de partialité et d’ambiguïte. Comme au temps des premières communautés apostoliques, cette charité explicitement chrétienne est essentielle à l’Eglise qui doit en particulier témoigner, au milieu de ce monde, de la priorité de l’assistance aux pauvres, aux plus pauvres, aux nouveaux pauvres, et des valeurs évangéliques. C’est dire l’importance de l’œuvre à poursuivre comme catéchèse de la charité, comme éducation du peuple de Dieu, pour apporter à celui-ci clarifications, motivations, stimulants. C’est, au fond, une tâche d’évangélisation. Beaucoup d’instances dans l’Eglise doivent s’en préoccuper. Mais, comme membres du Conseil pontifical “Cor Unum”, vous y apportez une contribution spéciale, de premier ordre, en aidant les autres instances responsables à en prendre conscience. </p>\n<p align=\"left\"> Pour toutes ces tâches, le Pape vous remercie, vous encourage. Il compte sur vous et vous bénit de tout cœur. Que, par l’intercession de la Vierge Marie, la Vierge de la Visitation, l’Esprit Saint vous éclaire et entretienne en vous le feu de l’amour, qu’il vous unisse dans le cœur unique du Christ!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DEL PONTIFICIO CONSIGLIO <font face=\"Times New Roman\">«COR UNUM»</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Lunedì, 22 novembre 1982</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Signor Cardinale, <br/>cari fratelli e sorelle. </i></p>\n<p align=\"left\"> 1. È sempre una gioia per il Vescovo della Chiesa di Roma che “presiede all’assemblea universale della carità” (S. Ignazio di Antiochia) accogliere i membri del Consiglio pontificio “Cor Unum” che l’assiste nell’esercizio della sua diaconia di carità. Siate dunque i benvenuti per questo nuovo incontro in occasione della vostra Assemblea plenaria. </p>\n<p align=\"left\"> Attraverso il vostro Presidente, il caro Cardinale Gantin, e attraverso il Segretario del Consiglio pontificio, sono tenuto al corrente, nel corso dell’anno, delle attività che vengono intraprese nei diversi settori che vi sono affidati: le situazioni di urgenza, lo sviluppo, la salute, insomma ciò che, nel campo dell’azione, concerne “il progresso umano e cristiano”. Conosco l’intenso e serio lavoro che presuppongono tutte queste attività presentate dal Rapporto annuale, e questo con un personale in numero ristretto, e molto devoto. Di questo servizio compiuto con generosità, disinteresse e competenza, io vi ringrazio, voi e tutti i vostri collaboratori. </p>\n<p align=\"left\"> 2. La missione di “Cor Unum” non può essere adempiuta dal solo lavoro della Presidenza e del Segretariato. Spetta a tutti voi insieme realizzare gli scopi fissati al Consiglio pontificio da Papa Paolo VI nella sua <a href=\"/content/paul-vi/it/apost_letters/documents/hf_p-vi_apl_19710715_amoris-officio.html\"> Lettera di istituzione del 15 luglio 1971</a>, e di cui io non cito che i primi: “Sforzarsi di armonizzare le forze e le iniziative di tutte le Organizzazioni cattoliche e, al di là, di tutto il Popolo di Dio, mediante lo scambio di informazione e un accresciuto sforzo di cooperazione, in modo da assicurare e favorire con una concertazione permanente il progresso umano con l’aiuto di mezzi adatti”. </p>\n<p align=\"left\"> In questo campo, il compito del vostro Consiglio è certamente delicato e difficile. Struttura ministeriale al servizio della carità della Chiesa, “Cor Unum” è specialmente in relazione con le Chiese locali, le Conferenze Episcopali e i Vescovi delle diverse diocesi, e anche con le organizzazioni di aiuto che ne dipendono. Non bisogna evidentemente sostituirsi ad esse, né divenire un organismo accentratore, e soprattutto accentratore delle finanze di queste organizzazioni. Ma esso è a loro disposizione per aiutarle a prendere le loro decisioni in una prospettiva più universale, meglio coordinata, in nome dell’approfondimento della carità, ed è un luogo di scambio, tra esse e il Papa, a proposito dei problemi che sorgono nell’esercizio della carità. Lo spirito che presiede ad un tale compito comporta, con la lucidità e la preoccupazione della verità, la fiducia nelle serie e buone disposizioni delle organizzazioni, il rispetto della loro personalità e delle loro responsabilità proprie, l’accoglienza, il dialogo, al bisogno il richiamo fraterno, insomma la carità in atto. E reciprocamente, questo suppone accoglienza, fiducia e collaborazione da parte delle istituzioni caritative diocesane, nazionali o internazionali, molte delle quali del resto sono rappresentate in seno a questo Consiglio pontificio. Insomma, “Cor Unum” opera affinché ciascuna Chiesa locale, e in ciascuna Chiesa locale, le Organizzazioni riconosciute da essa, esercitino le loro proprie responsabilità, nel pieno rispetto delle altre Chiese locali e organizzazioni, un un’armoniosa coordinazione. E “Cor Unum” può rendere questo servizio con il suo carisma di sguardo disinteressato, facilitato dalla sua larga informazione e dalla sua sollecitudine universale in dipendenza dal Papa che gli ha dato, a questo effetto, competenza e autorità. </p>\n<p align=\"left\"> 3. Questa sollecitudine universale di cui ho appena parlato richiede non solamente questi scambi da un paese all’altro, ma anche una solidarietà universale dei cristiani applicata a bisogni di un’ampiezza e di una gravità tali per cui sono richiesti soccorsi urgenti e abbondanti da parte di un gran numero di collettività, per esempio, per far fronte a cataclismi naturali, o a certe situazioni particolarmente gravi che riguardano i rifugiati, o le popolazioni vittime della guerra. Anche lì, “Cor Unum” ha una missione senza pari per informare, sensibilizzare, suscitare una decisione comunque rapida ed efficace, “rimanendo salve la personalità propria e le responsabilità esecutive di ogni Organizzazione” (cf. Paolo VI, <i>Epistula</i>, supra memorata). Quanti esempi potremmo citare a questo proposito, anche oggi, che illustrino la bontà della vostra fondazione! È per circostanze del genere che il Papa ricorre direttamente a “Cor Unum” per mettere in opera iniziative sul piano caritativo e apportare la sua propria partecipazione alla testimonianza della carità, anche mediante doni che rimangono necessariamente simbolici in rapporto all’immensità dei bisogni. Dell’impegno che voi vi assumete allora per essere il suo strumento efficace, egli vi ringrazia. </p>\n<p align=\"left\"> 4. Infine - ed è cosa non meno importante - spetta al Consiglio pontificio “Cor Unum” promuovere una riflessione veramente cattolica sulla carità oggi. Una tale riflessione rimane collegata alle esperienze concrete, dell’azione, ed è volta a rafforzare in tutto il Popolo di Dio, nell’opinione pubblica, un movimento di carità all’altezza dei bisogni reali, ed ispirata da una prospettiva autenticamente cristiana, fondata sul Vangelo e la dottrina sociale della Chiesa. Per questo sono felice che la presente Assemblea vi abbia permesso di studiare più a fondo l’orientamento che vi ho dato l’anno scorso, parlando della vostra “missione catechetica” in questo campo. Si dice a giusto titolo: “È la carità che salva”; ma oserei aggiungere, in un altro senso: bisogna precisamente “salvare” la carità, cioè ristabilirla, veder bene ciò che comporta sul piano spirituale, collegarla al grande disegno di Amore di Dio, alla Vita trinitaria di cui essa deve dare testimonianza, rinvigorirla all’ascolto del Vangelo, della Parola di Dio, nutrirla con la preghiera e la partecipazione all’Eucaristia, che ne è il culmine. Bisogna dunque vegliare per non isolare la carità dalle altre esigenze delle Beatitudini, mettere in chiaro i suoi rapporti con la giustizia, alla quale essa non si riduce, benché anche quest’ultima sia volta alla promozione umana, considerare la sua specificità in rapporto alle azioni socio-politiche delle autorità civili. È importante vedere fino a che impegno individuale e comunitario essa conduce, a quali bisogni temporali e spirituali essa si estende, quale fame e sete essa cerca di soddisfare. </p>\n<p align=\"left\"> Oggi, molti uomini di buona volontà si dicono pronti, grazie a Dio, ad intervenire in favore dei nostri fratelli poveri; e un certo numero [tra loro] lo fa in maniera efficace e disinteressata, anche sotto la forma del “volontariato”. Non possiamo che rallegrarcene! Voi stessi entrate volentieri in contatto con le istituzioni non cattoliche e non confessionali di soccorso e di promozione umana, soprattutto sul piano internazionale. La Chiesa in ciò che la concerne, “si preoccupa delle opere di carità in quanto parte della sua missione propria e come un diritto inalienabile” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam Actuositatem</a></i>, 8). Essa domanda ai suoi figli di esercitare la carità in tutta la sua originalità e la sua profondità evangelica, nelle prospettive e con mezzi esenti da parzialità e da ambiguità. Come ai tempi delle prime comunità apostoliche, questa carità esplicitamente cristiana è essenziale alla Chiesa che deve in particolare testimoniare, in mezzo al mondo, della priorità dell’assistenza ai poveri, ai più poveri, ai nuovi poveri, e dei valori evangelici. È importante perseguire l’opera come catechesi della carità, come educazione del Popolo di Dio per offrirgli chiarificazioni, motivazioni, stimoli. È, in fondo, un compito di evangelizzazione. Molte istanze all’interno della Chiesa devono preoccuparsene. Ma, come membri del Consiglio pontificio “Cor Unum”, voi offrite un contributo speciale, di prim’ordine, aiutando le altre istanze responsabili a prenderne coscienza. </p>\n<p align=\"left\"> Per tutti questi compiti, il Papa vi ringrazia, vi incoraggia. Conta su di voi e vi benedice di tutto cuore. Per l’intercessione della Vergine Maria, la Vergine della Visitazione, lo Spirito Santo vi illumini e mantenga vivo in voi il fuoco dell’amore, vi unisca nell’unico cuore di Cristo! </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p><font color=\"#663300\">          </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <em><strong>D</strong></em><font size=\"4\"><em><strong>ISCURSO DO PAPA JOÃO PAULO II<br>  AOS PARTICIPANTES NA ASSEMBLEIA GERAL<br/>  DO PONTIFÍCIO CONSELHO «COR UNUM»</br></strong></em></font></p>\n<p align=\"center\" class=\"style2\"> <em>Sala do Consistório<br/> Segunda-feira, 22 de Novembro de 1982</em></p>\n<p align=\"left\">  </p>\n<p><font><em>Senhor Cardeal<br/> Caros Irmãos e Irmãs</em></font></p>\n<p><font>1. É sempre uma grande alegria para o Bispo de Roma que \"preside à assembleia universal da caridade\" (Santo Inácio de Antioquia) acolher os membros do Pontifício Conselho \"Cor Unum\" que o assiste no exercício do seu serviço de caridade. Bem-vindos, pois, a este novo encontro por ocasião da vossa Assembleia plenária.</font></p>\n<p><font>Sou continuamente informado ao longo do ano pelo vosso Presidente, o Cardeal Gantin, e pelo Secretariado do Conselho Pontifício, acerca das actividades que se realizam nos diversos sectores que vos estão confiados: as situações de urgência, o desenvolvimento, a saúde, enfim, tudo aquilo que no domínio da acção se refere ao \"progresso humano e cristão\". Sei bem qual é o trabalho intenso e sério que supõem todas estas actividades apresentadas pelo Relatório anual, feitas com um número de pessoal reduzido mas muito dedicado. Agradeço-vos, pois, a vós e aos vossos colaboradores, este serviço levado a cabo com generosidade, desinteresse e competência.</font></p>\n<p><font>2. A missão de \"Cor Unum\" não pode ser realizada unicamente pelo trabalho da Presidência e do Secretariado. É a todos vós que compete realizar os objectivos fixados ao Pontifício Conselho pelo Papa Paulo VI na sua <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_letters/documents/hf_p-vi_apl_19710715_amoris-officio_lt.html\">Carta de Instituição, de 15 de Julho de 1971</a>, dos quais cito apenas os mais importantes: \"coordenar as forças e as iniciativas de todos os Organismos católicos e de todo o Povo de Deus, por meio de um intercâmbio de informações e de um crescente esforço de cooperação, de maneira a assegurar e a favorecer de modo permanentemente coordenado o progresso humano com a ajuda dos meios adequados\".</font></p>\n<p><font>Neste aspecto, a tarefa do vosso Conselho é sem dúvida delicada e difícil. Com efeito, enquanto estrutura ministerial ao serviço da caridade da Igreja, o \"Cor Unum\" mantém uma importante relação com as Igrejas locais, Conferências Episcopais e Bispos das diversas dioceses, bem como com as organizações de assistência deles dependentes. Não se trata evidentemente de se lhes substituir, nem de ser um organismo centralizador, sobretudo em relação às finanças de tais organizações. O vosso papel é de estar à sua disposição para as ajudar a tomar decisões numa perspectiva mais universal, melhor coordenada, em ordem a um aprofundamento da caridade, e de ser um local de encontro e de diálogo entre elas e o Papa, a respeito dos problemas que surgem no exercício da caridade. O espírito que preside a tal tarefa comporta, juntamente com a lucidez e o respeito pela verdade, a confiança na seriedade e boas intenções daquelas organizações, o respeito pela sua personalidade e responsabilidade próprias, o acolhimento, o diálogo, a necessidade de interpelação fraterna, comporta, enfim, a caridade em acto. Reciprocamente, tudo isto supõe o acolhimento, confiança e colaboração da parte das instituições caritativas diocesanas ou internacionais das quais, aliás, muitas estão representadas neste Conselho pontifício. Enfim, o \"Cor Unum\" deve trabalhar para que cada Igreja local e, no seu interior, as Organizações por ela reconhecidas, exerçam as suas próprias responsabilidades no pleno respeito das outras Igrejas locais e Organizações, numa harmoniosa coordenação. E pode fazê-lo em virtude do seu carisma de serviço desinteressado facilitado pela sua grande informação e pela sua solicitude universal, em estreita dependência do Papa do qual recebe toda a sua autoridade e competência para actuar.</font></p>\n<p><font>3. A solicitude universal de que acabo de falar exige não apenas este intercâmbio entre os diversos países, mas também por vezes uma solidariedade universal dos cristãos em relação a determinadas necessidades tão grandes e tão urgentes que exigem socorros rápidos e substanciais da parte de um grande número de colectividades, como é o caso, por exemplo, de cataclismos naturais, ou de situações particularmente graves que afectam os refugiados ou as populações vitimas da guerra. Também nestes casos o \"Cor Unum\" tem uma missão própria, a de informar, sensibilizar, suscitar uma cooperação rápida e eficaz, \"permanecendo salvaguardadas a personalidade própria e as responsabilidades executivas de cada Organização\" (cf. <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_letters/documents/hf_p-vi_apl_19710715_amoris-officio_lt.html\">Carta de Paulo VI</a>, já mencionada). Quantos exemplos não poderia citar neste campo que justificam hoje plenamente a existência da vossa instituição! É em tais circunstâncias que o Papa recorre directamente ao \"Cor Unum\" para levar por diante as suas iniciativas no plano caritativo e para dar o seu próprio contributo ao testemunho de caridade, ainda que os dons sejam muitas vezes necessariamente simbólicos em relação à grandeza das necessidades. Ele agradece-vos igualmente por quanto fazeis da vossa parte para serdes seu eficaz instrumento de acção.</font></p>\n<p><font>4. Por fim — e isto não é menos importante — compete ao Pontifício Conselho \"Cor Unum\" promover uma reflexão verdadeiramente católica sobre a prática da caridade nos dias de hoje. Uma tal reflexão tem como finalidade as experiências concretas, a acção, e procura também reforçar em todo o povo de Deus e na opinião pública em geral, um movimento de caridade à medida das reais necessidades, e inspirado por uma perspectiva autenticamente cristã, fundada no Evangelho e na doutrina social da Igreja. Alegra-me por isso que a presente Assembleia vos tenha permitido estudar mais profundamente a orientação que vos dei no ano passado, falando a este propósito da vossa \"missão catequética\". Diz-se com verdade: \"</font><font>e</font><font> a caridade que salva\"; eu porém acrescento, noutro sentido: é necessário \"salvar\" a caridade, isto é, reabilitá-la, ver bera o que ela implica no plano espiritual, referi-la ao grande desígnio de Amor de Deus, à Vida trinitária da qual ela deve dar testemunho, mostrar o seu fundamento no Evangelho, na Palavra de Deus, alimentá-la na oração e na participação na Eucaristia que representa o seu ápice. É pois também necessário não isolar a caridade das outras exigências das Bem-aventuranças, pôr em relevo as suas relações com a justiça, à qual porém não se reduz, já que visa igualmente a promoção humana, considerar a sua especificidade em relação às acções sócio-politicas das autoridades civis. É importante considerar portanto a que nível de empenho individual e comunitário ela conduz, a que necessidades temporais e espirituais ela provê, a que fome e a que sede procura responder.</font></p>\n<p><font>Hoje, graças a Deus, muitos homens de boa vontade se dizem prontos a intervir em favor dos nossos irmãos necessitados, e muitos o fazem de forma eficaz e desinteressada, especialmente sob a forma de \"voluntariado\". Não podemos deixar de nos alegrarmos! Vós mesmos tomais sem dificuldade contacto com instituições não católicas e não confessionais de assistência e promoção humana, sobretudo a nível internacional. A Igreja, no que lhe diz respeito, \"reserva para si, como dever e direito próprios, que não pode alienar, as obras de caridade\" (<em>Decreto sobre o Apostolado dos Leigos</em>, n. 8). Ela pede aos seus filhos que exerçam a caridade em toda a sua originalidade e profundidade evangélicas, sob perspectivas e com meios isentos de qualquer parcialidade e ambiguidade. Tal como no tempo das primeiras comunidades apostólicas, esta caridade explicitamente cristã é essencial à Igreja que, no meio deste mundo, deve dar um particular testemunho da prioridade de assistência aos pobres, aos mais pobres, aos novos pobres, e dos valores evangélicos. Tudo isto mostra a importância da obra a continuar como catequese da caridade, como educação do povo de Deus, de modo a estimulá-lo e a clarificar as suas motivações. E, no fundo, também este, um trabalho de evangelização. Dele se devem ocupar as diversas instâncias da Igreja. Mas vós, como membros do Pontifício Conselho \"Cor Unum\", dais um contributo especial, de primeira ordem, ajudando as demais instâncias responsáveis a tomar consciência dos problemas.</font></p>\n<p><font>Por todas estas tarefas, o Papa vos agradece e encoraja. Ele conta convosco e vos abençoa de todo o coração. Que pela intercessão da Virgem Maria, a Virgem da Visitação, o Espírito Santo vos ilumine e mantenha aceso em vós o fogo do Seu amor, e vos una a todos no coração de Cristo!</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}