{
    "id": "hf_jp-ii_spe_19950813_respighi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-08-13",
    "title": "Appeal for reconciliation in Europe at the conclusion of the concert offered by the Ottorino Respighi Academy",
    "excerpt": {
        "it": "Al termine di questo interessante concerto, desidero salutare cordialmente tutti i presenti ed esprimere il ringraziamento più vivo a quanti hanno resa possibile una così splendida esecuzione."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/august/documents/hf_jp-ii_spe_19950813_respighi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">APPELLO DI GIOVANNI PAOLO II <br>PER LA RICONCILIAZIONE IN EUROPA <br/>AL TERMINE DEL CONCERTO OFFERTO <br/>DALL</br></font>’ACCADEMIA «OTTORINO RESPIGHI»</i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Domenica, 13 agosto 1995</i></font></p>\n<p align=\"left\">  </p>\n<p>Al termine di questo interessante concerto, desidero salutare cordialmente tutti i presenti ed esprimere il ringraziamento più vivo a quanti hanno resa possibile una così splendida esecuzione. </p>\n<p>Rivolgo un particolare saluto al Maestro Alberto Lysy, Direttore della “International Menuhin Music Academy” di Gstaad, al Presidente e al Direttore artistico dell’Accademia Musicale Ottorino Respighi, come pure ai giovani artisti della “Camerata Lysy”, orchestra da camera stabile della Scuola di Gstaad. Saluto, altresì, le personalità del mondo della cultura e della musica, provenienti dall’Argentina, e quanti sono intervenuti a questo appuntamento artistico. </p>\n<p>Il concerto di questa sera, che rientra tra le iniziative della “diciassettesima Festa Musica Pro Mundo Uno”, promossa dall’Accademia Musicale Ottorino Respighi (A. M. O. R.) e patrocinata dal Pontificio Consiglio della Cultura, è stato realizzato grazie alla fattiva e qualificata collaborazione di persone di diversa competenza, esperienza, età e origine: artisti affermati e giovani talenti, vincitori di premi internazionali, provenienti dall’Ovest e dall’Est europeo e da vari continenti, uniti dall’amore per la musica e dalla volontà di mettere insieme le loro capacità per offrire messaggi di bellezza e di armonia. </p>\n<p>I brani eseguiti ci hanno avvicinato ad un’arte, che, richiamando un contesto profondamente segnato dalla fede cristiana, invita a costruire sui grandi valori umani ed evangelici il futuro dell’Europa e dell’Umanità. </p>\n<p>Mentre, purtroppo, la guerra infuria in diverse regioni del mondo e, anche non lontano da noi, c’è chi si illude di poter costruire la pace sulla sopraffazione e sull’oppressione delle identità nazionali e personali, questo concerto, frutto dell’azione concorde e motivata di persone e di strumenti tanto diversi, ci ricorda invece che la pace è possibile solo quando ognuno, accogliendo le ricchezze degli altri, si impegna ad offrire il meglio di sé e ad assumere la propria vocazione, in atteggiamento di dialogo paziente e determinato. </p>\n<p>Auspico di cuore che le feste musicali “pro Mundo Uno” e l’Associazione Ottorino Respighi possano continuare ad educare molti giovani europei, attraverso la musica, agli ideali della pace e della solidarietà, per costruire anche con il loro contributo artistico un mondo più libero e fraterno. </p>\n<p>Con tali sentimenti, mentre invoco dal Signore copiosi doni di prosperità e di pace, affido tutti i presenti alla materna protezione di Maria Santissima e volentieri imparto a ciascuno ed alle rispettive famiglie una speciale Benedizione Apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 199</font><font color=\"#663300\">5</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}