{
    "id": "hf_jp-ii_spe_19920711_svizzera-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1992-07-11",
    "title": "To the Bishops of the Episcopal Conference of Switzerland on their ad Limina visit",
    "excerpt": {
        "de": "Lieber Herr Kardinal,liebe Mitbrüder im Bischofsamt!",
        "it": "Amato Signor Cardinale,Cari Confratelli nell’Episcopato,"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1992/july/documents/hf_jp-ii_spe_19920711_svizzera-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/july/documents/hf_jp-ii_spe_19920711_svizzera-ad-limina.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> ANSPRACHE VON JOHANNES PAUL II. <br>AN DIE SCHWEIZER BISCHÖFE <br/> ANLÄSSLICH IHRES </br></font></b></i><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">«AD-LIMINA»-BESUCHES</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Samstag, 11. Juli 1992</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i>Lieber Herr Kardinal, <br/> liebe Mitbrüder im Bischofsamt! </i> </p>\n<p align=\"left\"> 1. Ich freue mich, Euch anlässlich Eures neuerlichen <i>Ad-limina</i>-Besuches zu empfangen. Der Besuch an den Gräbern der Apostelfürsten ist ein bedeutsamer Augenblick im Leben der Bischöfe, da er uns Gelegenheit gibt, unsere Solidarität zum Ausdruck zu bringen und gegenseitig an dem apostolischen Amt teilzunehmen, das uns gemeinsam ist und uns zu Nachfolgern der Apostel macht. Dieser ”affectus collegialis“ führt uns zum Gebet, zur Eucharistiefeier und zu den Begegnungen zusammen, um die Freuden und Schwierigkeiten unserer Sendung miteinander zu tragen, den Anruf des Herrn zu erkennen und so immer vollkommener dem zu entsprechen, was Er von uns erwartet. In der Eucharistie hat die kirchliche Communio ihren Mittelpunkt und ihre Quelle. Der Bischof von Rom hat in der Nachfolge des eiligen Petrus den einzigartigen Auftrag erhalten, seine Brüder im Glauben und im Amt zu stärken sowie Zeichen und Garant der Einheit und Katholizität der Herde zu sein, für die wir verantwortlich sind. Wir müssen im Glauben über die Gottesgabe nachdenken, die uns geschenkt wurde, als wir mit der Fülle des Priestertums ausgestattet und berufen wurden, einen Sitz im Apostelkollegium einzunehmen. Im Glauben werden wir gewahr, dass unsere Sendung zum Geheimnis der Kirche Christi gehört. Der Bischof ist Lehrer im Glauben und Meister in der Unterweisung: Er hat die Verantwortung für die Verkündigung des Evangeliums und die Aufgabe, den ihm anvertrauten Teil des Gottesvolkes über Dogma und Moral zu belehren. Ihm obliegt es, Unterscheidungen, Klarstellungen und gegebenenfalls Berichtigungen vorzunehmen, damit der Glaube gemäß der Überlieferung der Kirche in wirklicher Treue zum Lehramt zum Ausdruck gebracht wird. In der Gemeinschaft und Verbundenheit, die uns hier zusammenführt, sind wir Zeichen der Einheit der um den Nachfolger Petri versammelten Kirche. Euer Dienst in einer Teilkirche ruft Euch auch zur Mitsorge für die Gesamtkirche und zur Teilnahme an den Sorgen aller Kirchen auf. ”Alle Bischöfe müssen nämlich die Glaubenseinheit und die der ganzen Kirche gemeinsame Disziplin fördern und schützen sowie die Gläubigen anleiten zur Liebe zum ganzen mystischen Leib Christi“. </p>\n<p align=\"left\"> 2. Meine Gedanken und mein Gebet wenden sich heute Eurem Land zu, das 1991 das siebenhundertjährige Jubiläum der Gründung der Schweizerischen Eidgenossenschaft, einer der ältesten demokratischen Nationen Europas, gefeiert hat. Die Werte, die das Entstehen der Eidgenossenschaft ermöglicht haben, sind reich an Lehren für den Aufbau des neuen Europa, dem wir Schritt für Schritt entgegengehen. Ausgangspunkt für den Zusammenschluss von 1291 war ein Bund, um das Land in den Dienst aller zu stellen. Wir haben es hier mit einem grobartigen Beispiel menschlicher Brüderlichkeit und Solidarität zu tun. Damit auf dem Territorium des sich konstituierenden Staatenbundes Einklang herrschte, musste die vorrangige Bedeutung des Dialogs an erster Stelle stehen; denn er ermöglicht es, Spannungen, die sich in keiner kollektiven Lebensgemeinschaft vermeiden lassen, zu überwinden. Diese Forderung gilt auch heute noch. Auf diese Weise können alle ihr Verantwortungsgefühl bewusst zum Tragen bringen und zum Zusammenleben und zur Berufung der Nation beitragen. </p>\n<p align=\"left\"> Im gemeinsamen Einsatz gelingt es dem Menschen besser, die ihm vom Schöpfer übertragenen Aufgaben zu erfüllen, nämlich die Schöpfung so zu beherrschen, dass sie zum Wohl aller dient. Das Bemühen um den Konsens, wenn nötig unter Anwendung des Kompromisses, lässt sich von der Achtung vor dem anderen leiten und ist darauf bedacht, jedem einzelnen seinen Platz im öffentlichen Leben zuzusichern. Da entdeckt man, dass der Wunsch nach Einheit die Unterschiede zwischen den Menschen und die Empfindsamkeiten nicht aufhebt. Ein Land kann nicht als Einförmigkeit, sondern muss als Einheit im Hinblick auf die wesentlichen Werte verstanden werden. </p>\n<p align=\"left\"> Der Zusammenschluss der Kantone hat zunächst erkennen lassen, dass für ein unverkürztes Wachstum des Menschen als Person und soziales Wesen der Friede ebenso unerlässlich ist wie das gegenseitige Vertrauen der Menschen zueinander. Gleichzeitig entstand dieses originale Anliegen, das ein charakteristisches Merkmal der Schweizer Nation in der modernen Zeit ist: die Neutralität. Wie Kardinal Journet sagte: ”Die schweizerische Neutralität ist das Äquivalent zum Gottesfrieden“. Sie kann nicht darin bestehen, dab sich das Land abkapselt und in einen Partikularismus verschließt. Sie findet ihre volle Bedeutung, wenn sie sich nicht nur als Distanz zu den internationalen Spannungen äußert, sondern dadurch, dass sie sich zur Aufnahme von Fremden verpflichtet, also durch ihre traditionelle Gastfreundschaft. Die jüngste Bischofssynode für Europa erinnert daran, dass der Sinn für Gastfreundschaft in hohem Maße zur Einheit eines Landes beitrage: ”Die nationale Identität wird aber nur in der Öffnung auf andere Völker hin und in Solidarität mit ihnen vollendet“. </p>\n<p align=\"left\"> 3. Il vostro Paese ha pure una lunga tradizione di solidarietà, che ha aperto a poco a poco lo spirito degli uomini della Nazione alla consapevolezza d’essere anche cittadini dell’Europa e del mondo. Penso alle Organizzazioni internazionali, che hanno la loro sede nel vostro Paese, e in modo particolare alla Croce Rossa Internazionale, fondata nel 1862 da Henri Dunant, che opera perché, in tutti i paesi e in ogni circostanza, le persone possano essere trattate con giustizia e rispetto della loro dignità, e perché ricevano l’assistenza sanitaria e umanitaria di cui hanno bisogno. La generosità del vostro popolo manifesta attraverso altri organismi, come la Caritas Svizzera e l’Action de Carême, la sollecitudine fraterna delle comunità cristiane nei confronti dei loro fratelli, che soffrono nelle regioni più sfavorite del Terzo Mondo. Questa solidarietà risponde bene alla vocazione cristiana, che realizza l’unità al di là delle frontiere “raccogliendo nella comunione reciproca le ricchezze delle diverse nazioni” (Dichiarazione del Sinodo per l’Europa, 6; cf. <i>Lumen gentium</i>, 13). Con la prassi democratica che la caratterizza, la Svizzera, aprendosi sempre di più all’Europa, può contribuire efficacemente alla nuova strutturazione del Continente, poiché in molti paesi “le persone hanno difficoltà nel retto uso della libertà e del regime democratico” (<i>Dichiarazione del Sinodo per l’Europa</i>, 1). Voi appartenete anche a una nazione nella quale la fede cristiana è stata seminata assai presto: ho appreso che scoperte recenti attestano la presenza di una vivace comunità cristiana, attorno al Vescovo di Martigny, fin dai primi secoli. Successivamente, mistici della nuova Confederazione Elvetica, comunemente chiamati “Amici di Dio”, hanno dato il loro contributo all’organizzazione politica e sociale del paese, e hanno anche suscitato gruppi dove i cristiani, secondo l’ideale della Comunità apostolica, vivevano uniti nella preghiera e nell’Eucaristia, intorno al Signore (cf. <i>At</i> 2, 42. 46). Tra questi, San Nicola di Flüe invitava, nella lettera ai cristiani di Berna, all’accordo reciproco mediante il dono della pace, che Cristo ci rinnova durante la Messa, giacché senza di essa ogni comunità cristiana è sminuita nella sua missione e impoverita nel suo legame col Risorto: “La pace è sempre dono di Dio... Cercate quindi di conservare la pace. Poiché Dio è pace”. </p>\n<p align=\"left\"> 4. Le christianisme, porteur des valeurs fondamentales de l’humanité, a contribué à la constitution de l’Europe: “Personne ne peut nier l’apport décisif de la foi chrétienne comme fondement radical et permanent de l’Europe”. L’annonce renouvelée de l’Évangile ainsi que la rencontre avec la personne du Christ doivent permettre à vos compatriotes, comme à tous les peuples de l’Europe, d’affermir leur avenir commun sur des fondements solides. </p>\n<p align=\"left\"> La contribution de l’Église à l’Europe se poursuivra par la nouvelle évangélisation dans laquelle tous doivent s’engager. C’est un appel à tous les chrétiens pour que, recevant l’Évangile de vérité, ils soient libérés de tout égoïsme et de tout repliement sur soi afin de devenir des disciples capables de tout laisser pour suivre le Christ, pour qu’ils vivent dans l’espérance du salut et s’ouvrent à la vie fraternelle et charitable. L’Église, en annonçant le salut, a conscience de servir l’humanité tout entière. </p>\n<p align=\"left\"> 5. L’Église accomplit sa mission à travers les multiples aspects de sa vie et de son action. Les sacrements sont une des voies privilégiées de la communication de la grâce aux hommes, spécialement le mystère eucharistique où le Sauveur se rend présent dans son sacrifice rédempteur et envoie ses disciples en mission. Il convient d’attirer l’attention sur la nécessité d’une unité des rites liturgiques pour que le chrétien de toute culture et de tout pays se sente partout chez lui lorsqu’il participe à la Messe dans des assemblées différentes. La confession individuelle, démarche personnelle des croyants, fait accéder à la grâce du pardon et de la réconciliation, développe le sens de la responsabilité et de la solidarité et affine notre conscience. C’est dans la vie de prière que l’homme s’unit au Dieu Trinité et approfondit les vertus théologales de foi, d’espérance et de charité. </p>\n<p align=\"left\"> Avoir le regard fixé sur Dieu n’éloigne pas des hommes. Comme le dit l’Apôtre, “l’amour du Christ nous presse” pour que le Christ soit mieux connu et aimé, pour que l’Évangile soit annoncé jusqu’aux extrémités de la terre. Cette proclamation commence par la catéchèse qui donne une culture religieuse aux enfants, aux jeunes et aux adultes de plus en plus nombreux, et les introduit dans une vie chrétienne et une pratique évangélique. J’invite vos communautés diocésaines à porter une attention spéciale à la jeunesse de votre pays pour que lui soient données des raisons de vivre, de croire et d’espérer. J’encourage l’engagement des jeunes dans les paroisses et les divers mouvements présents dans vos diocèses. Ils deviennent ainsi apôtres dans leur milieu. En tout temps, les chrétiens, prêtres, religieux et laïcs, ont besoin d’approfondir leur foi. Le <i>Catéchisme de l’Église catholique</i>, que je me réjouis de voir bientôt paraître, sera un instrument précieux pour ceux qui ont la charge de la catéchèse, ainsi que de l’enseignement du dogme chrétien et de la morale. Il sera une expression de référence universelle du donné de la foi révélée que nous devons transmettre aux hommes car l’Évangile est pour le monde. Il nous appartient d’inculturer la Bonne Nouvelle du salut. “Pour y parvenir, est requise la contribution des hommes du monde de la culture et celle des théologiens qui sont en communion de cœur avec l’Église”. </p>\n<p align=\"left\"> Dans cette œuvre d’évangélisation, la mission des laïcs, liée à leur caractère baptismal, est primordiale. Ils ont la charge de la première annonce auprès de leurs enfants et des personnes qu’ils côtoient chaque jour. Il leur revient aussi de s’engager dans les réalités du monde qui, tout en conservant leur nécessaire autonomie, peuvent accueillir les valeurs évangéliques comme principes et fondements moraux de l’agir. La vie quotidienne des disciples du Christ constitue alors un témoignage aux yeux des hommes. Il leur appartient encore, selon les modalités qui les distinguent des prêtres sans toutefois les séparer, d’exercer leurs charismes au service de la communauté ecclésiale dans une collaboration confiante et fraternelle. </p>\n<p align=\"left\"> Les religieux et les religieuses, par l’engagement radical et prophétique selon les trois vœux de chasteté, de pauvreté et d’obéissance, montrent que le monde ne peut se fermer sur lui-même, que l’homme est appelé à vivre dans l’éternité. Les prêtres, consacrés dans le célibat à la mission que le Christ leur confie, sanctifient le peuple chrétien pour qu’il réponde à l’appel du Seigneur. Par l’ordination, ils ont reçu le pouvoir d’agir sacramentellement au nom du Christ. Il convient que tous prennent conscience de la distinction nécessaire des fonctions et du rôle spécifique et irremplaçable du sacerdoce ministériel qui, comme aimait le répéter le curé d’Ars, est “l’amour du cœur de Jésus”. Dans ce sens, les séminaristes qui se préparent aux ordres sacrés doivent bénéficier d’une formation particulière, en vue de leur futur ministère. L’exhortation apostolique post-synodale “<i>Pastores dabo vobis</i>” donne les éléments essentiels de cette démarche. Les équipes de formateurs favoriseront le climat nécessaire à l’étude et la découverte de la spiritualité du prêtre diocésain par l’apprentissage de la prière personnelle, de la célébration de la Liturgie des heures, de l’oraison quotidienne, ainsi que par la pratique de la vie sacramentelle, dont l’Eucharistie quotidienne est la source et le sommet. La vie spirituelle sacerdotale fait grandir et mûrir le désir de servir avec amour le peuple de Dieu. </p>\n<p align=\"left\"> Par-dessus tout, les chrétiens sont invités à progresser dans la charité agissante, au sein des communautés particulières, dans l’Église universelle ainsi qu’auprès de leurs frères en humanité. Il s’agit là du “témoignage de la diaconie de l’Église”, qui rend le Christ proche de tout homme et nous fait reconnaître comme ses disciples: “À ceci tous reconnaîtront que vous êtes mes disciples: si vous avez de l’amour les uns pour les autres”. Par la charité fraternelle qui est le commandement du Seigneur, nous participons à la guérison des blessures commises et des souffrances occasionnées par les manquements à l’amour que nous nous devons les uns aux autres, pasteurs et membres de l’Église. </p>\n<p align=\"left\"> 6. La mission comporte aussi l’exigence de poursuivre le chemin de l’unité. La forte présence d’autres confessions chrétiennes dans votre pays constitue une situation singulière qui doit inviter en même temps à un dialogue fraternel et à une recherche sérieuse de la spécificité et des ressources de sa propre tradition. S’il convient de ne pas relativiser nos conceptions doctrinales et nos pratiques sacramentelles, nous devons cependant tenir compte, dans nos relations, de tout ce qui est positif dans les domaines spirituel, théologique et pastoral. Notre désir et notre conduite doivent être exemplaires pour que nous puissions voir un jour la réalisation de la pleine communion. Elles doivent tendre à réaliser la prière que le Seigneur adressait à son Père au moment de la Passion. Je me réjouis des pas qui ont été accomplis, dans la ligne du Concile Vatican II, pour “promouvoir la restauration de l’unité entre tous les chrétiens”. Je souhaite, comme je l’ai dit lors de mon voyage dans votre pays aux membres du Conseil de la Fédération des Églises protestantes de la Suisse, que vous puissiez poursuivre la lecture de l’histoire de votre nation, qui a vécu douloureusement les divisions religieuses du passé. “La purification de la mémoire est un élément capital du progrès œcuménique”. Je sais par ailleurs que les relations avec le judaïsme sont cordiales et fructueuses. </p>\n<p align=\"left\"> 7. Avant de terminer notre rencontre, je voudrais saluer les dirigeants de la Confédération helvétique et des différents Cantons qui ont le souci de l’unité de la communauté nationale et de l’intensification des relations avec les autres nations, en Europe et dans le monde. On apprécie les contacts qu’ils entretiennent avec vous dans les diocèses dont vous avez reçu la charge de gouvernement. Je sais gré au Conseil fédéral d’avoir envoyé, en la personne de Monsieur Jenö C. A. Staehelin, un Ambassadeur extraordinaire et plénipotentiaire en mission spéciale près le Saint-Siège. </p>\n<p align=\"left\"> 8. Portez aux prêtres, aux religieux et aux religieuses, aux séminaristes et aux laïcs de vos diocèses les encouragements de l’Evêque de Rome qui, de par son ministère au service de toutes les Églises dispersées à travers le monde, a le désir ardent que le Christ soit mieux connu et aimé, pour la gloire de Dieu et le salut du monde, et qui souhaite que la communauté des croyants n’ait qu’un cœur et qu’une âme autour de son Seigneur. À vous-mêmes et à tous les fidèles de l’Église en Suisse, je donne de grand cœur ma Bénédiction Apostolique. </p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI PRESULI DELLA CONFERENZA EPISCOPALE SVIZZERA<br/></br></font></b></i> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">IN VISITA «AD LIMINA APOSTOLORUM»</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 11 luglio 1992</font></i></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p><i>Amato Signor Cardinale, <br/>Cari Confratelli nell’Episcopato, </i></p>\n<p>1. Sono felice di accogliervi in occasione di questa vostra nuova visita “ad limina”. La visita alle tombe dei Principi degli Apostoli rappresenta un momento importante nella vita dei Vescovi, poiché ci offre l’opportunità di esprimere la nostra solidarietà e di condividere il ministero apostolico che ci accomuna e che fa di noi i successori degli Apostoli. È tale “affectus collegialis” che ci unisce nella preghiera, nella celebrazione eucaristica e negli incontri, per condividere le gioie e le difficoltà della missione, per riconoscere gli appelli del Signore, in modo da anticipare sempre ciò che Egli si attende da noi. È nell’Eucaristia che la comunione ecclesiale ha il suo centro e la sua origine. Il Vescovo di Roma, dopo S. Pietro, ha ricevuto la missione unica di confermare i suoi fratelli nella fede e nel ministero, e di essere segno e garanzia dell’unità e della cattolicità del gregge che è affidato alla nostra cura. Nella fede, dobbiamo riflettere sul dono divino, che ci è stato concesso quando siamo stati consacrati nella pienezza del sacerdozio e siamo stati chiamati a far parte del Collegio apostolico; nella fede, possiamo scoprire che la nostra missione appartiene al mistero della Chiesa di Cristo. Il Vescovo è dottore della fede e maestro della dottrina: ha la responsabilità di annunciare il Vangelo e il compito di insegnare il dogma e la morale a quella parte di popolo a lui affidata (cf. CIC, <a href=\"http://www.vatican.va/archive/ITA0276/__P1D.HTM\">can. 375</a>). È suo dovere discernere, chiarire e, se necessario, correggere, affinché la fede sia espressa secondo la tradizione della Chiesa con autentica fedeltà al magistero. Nella comunione che ci unisce, noi siamo segni dell’unità della Chiesa riunita attorno al successore di Pietro. Il vostro ministero in una chiesa particolare vi chiama alla cura per la Chiesa universale e a condividere le preoccupazioni di tutte le chiese (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, 6). “Tutti i vescovi, infatti, devono promuovere e difendere l’unità della fede e la disciplina comune a tutta la Chiesa, istruire i fedeli di tutto il corpo mistico di Cristo” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 23). </p>\n<p>2. Il mio pensiero e la mia preghiera si rivolgono oggi al vostro Paese che, nel 1991, ha celebrato il settimo anniversario della fondazione della Confederazione Elvetica, una delle più antiche Nazioni democratiche d’Europa. I valori, che hanno permesso la costruzione della Confederazione, sono ricchi di insegnamenti per la costruzione della nuova Europa, verso la quale ci stiamo avviando. Punto di partenza dell’accordo del 1291 è stata un’alleanza, perché la Terra fosse posta al servizio di tutti. Si tratta di un grande esempio di fratellanza umana e di solidarietà. Affinché regnasse l’armonia nel territorio dell’Associazione appena fondata, era necessario che predominasse quel senso del dialogo che permette di superare le inevitabili tensioni della vita collettiva. Tale esigenza esiste ancora oggi. In questo modo, tutti possono assumersi, con coscienza, le proprie responsabilità e contribuire alla vita comune e alla vocazione della Nazione. </p>\n<p>Si riesce meglio, nelle azioni concrete, ad adempiere alla missione affidata all’uomo dal Creatore di governare la creazione affinché serva al bene di tutti (cf. <i>Gen</i> 1, 28-29). La sollecitudine per il consenso, con il ricorso al compromesso, se necessario, s’ispira al rispetto del prossimo e tende ad assicurare a ciascuno il suo posto in seno alla vita pubblica. Si scopre allora che il desiderio di unità non fa scomparire le differenze fra gli uomini e le sensibilità. Un Paese non può essere inteso come un’uniformità, ma come un’unità attorno ai valori essenziali. </p>\n<p>L’accordo stipulato fra i Cantoni ha fatto innanzitutto risaltare la necessità della pace per una crescita integrale dell’uomo, in quanto persona umana e sociale, così come l’importanza della fiducia che le persone si concedono reciprocamente. Allo stesso tempo sorgeva quella sollecitudine particolare che caratterizza la nazione Svizzera nell’epoca moderna: la neutralità. Come diceva il Cardinal Journet, “la neutralità svizzera è l’equivalente della pace di Dio”. Essa non può consistere nel ripiegarsi su se stessi e nel chiudersi nei particolarismi. Essa trova la sua pienezza di significato quando si manifesta non solo come un distacco rispetto alle tensioni internazionali ma come il dovere di accogliere gli stranieri, attraverso una tradizione di ospitalità. La recente Assemblea speciale per l’Europa del Sinodo dei Vescovi ricordava che il senso di ospitalità contribuisce fortemente all’unità di un paese: “La stessa identità nazionale non si realizza se non nell’apertura verso gli altri popoli e attraverso la solidarietà con essi” (Dichiarazione finale del Sinodo dei Vescovi per l’Europa, n. 10). </p>\n<p>3. Il vostro Paese ha pure una lunga tradizione di solidarietà, che ha aperto a poco a poco lo spirito degli uomini della Nazione alla consapevolezza d’essere anche cittadini dell’Europa e del mondo. Penso alle Organizzazioni internazionali, che hanno la loro sede nel vostro Paese, e in modo particolare alla Croce Rossa Internazionale, fondata nel 1862 da Henri Dunant, che opera perché, in tutti i paesi e in ogni circostanza, le persone possano essere trattate con giustizia e rispetto della loro dignità, e perché ricevano l’assistenza sanitaria e umanitaria di cui hanno bisogno. La generosità del vostro popolo manifesta attraverso altri organismi, come la Caritas Svizzera e l’Action de Carême, la sollecitudine fraterna delle comunità cristiane nei confronti dei loro fratelli, che soffrono nelle regioni più sfavorite del Terzo Mondo. Questa solidarietà risponde bene alla vocazione cristiana, che realizza l’unità al di là delle frontiere “raccogliendo nella comunione reciproca le ricchezze delle diverse nazioni” (Dichiarazione del Sinodo per l’Europa, 6; cf. <i>Lumen gentium</i>, 13). Con la prassi democratica che la caratterizza, la Svizzera, aprendosi sempre di più all’Europa, può contribuire efficacemente alla nuova strutturazione del Continente, poiché in molti paesi “le persone hanno difficoltà nel retto uso della libertà e del regime democratico” (Dichiarazione del Sinodo per l’Europa, 1). Voi appartenete anche a una nazione nella quale la fede cristiana è stata seminata assai presto: ho appreso che scoperte recenti attestano la presenza di una vivace comunità cristiana, attorno al Vescovo di Martigny, fin dai primi secoli. Successivamente, mistici della nuova Confederazione Elvetica, comunemente chiamati “Amici di Dio”, hanno dato il loro contributo all’organizzazione politica e sociale del paese, e hanno anche suscitato gruppi dove i cristiani, secondo l’ideale della Comunità apostolica, vivevano uniti nella preghiera e nell’Eucaristia, intorno al Signore (cf. <i>At</i> 2, 42. 46). Tra questi, San Nicola di Flüe invitava, nella lettera ai cristiani di Berna, all’accordo reciproco mediante il dono della pace, che Cristo ci rinnova durante la Messa, giacché senza di essa ogni comunità cristiana è sminuita nella sua missione e impoverita nel suo legame col Risorto: “La pace è sempre dono di Dio... Cercate quindi di conservare la pace. Poiché Dio è pace”. </p>\n<p>4. Il cristianesimo, portatore dei valori fondamentali dell’umanità, ha contribuito alla costituzione dell’Europa: “Ma nessuno può negare che la fede cristiana appartenga in modo decisivo al fondamento permanente e radicale dell’Europa” (Dichiarazione del Sinodo per l’Europa, n. 2). L’annuncio rinnovato del Vangelo così come l’incontro con la persona di Cristo devono permettere ai vostri compatrioti, e a tutti i popoli dell’Europa, di fondare il loro avvenire comune su solide basi. </p>\n<p>Il contributo della Chiesa all’Europa verrà continuato attraverso la nuova evangelizzazione in cui tutti si devono impegnare. È un appello a tutti i cristiani affinché, ricevendo il Vangelo della verità, vengano affrancati da ogni egoismo e ripiegamento su se stessi per divenire discepoli capaci di lasciare tutto per seguire Cristo (cf. <i>Gv</i> 8, 31-32), affinché vivano nella speranza della salvezza e si aprano alla via della fratellanza e della carità. La Chiesa, annunciando la salvezza, è consapevole di servire tutta l’umanità (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 40-42; <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 36). </p>\n<p>5. La Chiesa compie la sua missione attraverso i molteplici aspetti della sua vita e della sua opera. I sacramenti costituiscono una delle vie privilegiate per trasmettere la grazia agli uomini, in particolare il mistero eucaristico in cui il Salvatore si rende presente nel suo sacrificio redentore e invia i suoi discepoli in missione. Occorre richiamare l’attenzione sulla necessità dell’unità di riti liturgici affinché il cristiano di ogni cultura e di ogni paese si senta dovunque come a casa sua quando partecipa alla Messa in assemblee diverse. La confessione individuale, cammino personale dei credenti, fa accedere alla grazia del perdono e alla riconciliazione, sviluppa il senso di responsabilità e di solidarietà e affina la nostra coscienza. È nella vita di preghiera che l’uomo si unisce a Dio, alla Trinità, e approfondisce le virtù teologali di fede, di speranza e di carità. </p>\n<p>Avere lo sguardo rivolto a Dio non allontana dagli uomini. Come dice l’Apostolo, “l’amore del Cristo ci spinge” (<i>2 Cor</i> 5, 14) perché Cristo sia maggiormente conosciuto e amato, perché il Vangelo venga annunciato fino agli estremi confini della terra. Questo annuncio comincia con il catechismo, che fornisce una cultura religiosa ai bambini, ai giovani e agli adulti, sempre più numerosi, introducendoli alla vita cristiana e alla pratica evangelica. Esorto le vostre comunità diocesane a rivolgere un’attenzione particolare ai giovani del vostro paese affinché vengano date loro ragioni per vivere, per crescere e per sperare. Incoraggio l’impegno dei giovani nelle parrocchie e nei diversi movimenti presenti nelle vostre diocesi. Essi divengono in tal modo apostoli nel loro ambiente. In ogni tempo, i cristiani, sacerdoti, religiosi e laici, hanno bisogno di approfondire la loro fede. Il <i>Catechismo della Chiesa Cattolica</i>, che mi rallegro di veder presto pubblicato, costituirà uno strumento prezioso per quanti sono incaricati della catechesi, come pure dell’insegnamento del dogma cristiano e della morale. Esso sarà un’espressione di portata universale del dono della fede rivelata che dobbiamo trasmettere agli uomini perché il Vangelo è per il mondo. È nostro dovere inculturare la Buona Novella della Salvezza. “Per farlo è indispensabile l’apporto degli uomini e delle donne di cultura e dei teologi in cordiale sintonia con la Chiesa” (Dichiarazione del Sinodo per l’Europa, n. 3). </p>\n<p>In quest’opera di evangelizzazione, la missione dei laici, legata al loro carattere battesimale, è di primaria importanza. Essi hanno il compito del primo annuncio ai loro bambini e alle persone che li circondano ogni giorno. È loro compito anche impegnarsi nelle realtà del mondo (cf. <i>Lumen gentium</i>, 32-35; <i>Christifideles laici</i>, 15) che, pur conservando la loro necessaria autonomia, possono accogliere i valori evangelici come principio e fondamento morale dell’agire. La vita quotidiana dei discepoli di Cristo costituisce quindi una testimonianza agli occhi degli uomini. È loro dovere inoltre, secondo le modalità che li differenziano dai sacerdoti senza tuttavia separarli da essi (cf. <i>Lumen gentium</i>, 31-32), di esercitare i loro carismi al servizio della comunità ecclesiale in una collaborazione fiduciosa e fraterna. </p>\n<p>I religiosi e le religiose, attraverso l’impegno radicale e profetico secondo i tre voti di castità, di povertà e di obbedienza, dimostrano che il mondo non può chiudersi in se stesso, che l’uomo è chiamato a vivere in eterno. I sacerdoti, consacrati nel celibato alla missione che Cristo affida loro, santificano il popolo affinché risponda all’appello del Signore. Con l’ordinazione essi hanno ricevuto il potere di agire sacramentalmente in nome di Cristo. Occorre che tutti prendano coscienza della distinzione necessaria delle funzioni e del ruolo specifico e insostituibile del sacerdozio ministeriale che, come amava ripetere il parroco di Ars, è “l’amore del cuore di Gesù”. In questo senso, i seminaristi che si preparano agli ordini sacri devono avvalersi di una formazione particolare, in vista del loro futuro ministero. L’esortazione apostolica postsinodale <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i> fornisce gli elementi essenziali di questo percorso. I gruppi di formatori favoriranno l’atmosfera necessaria allo studio e alla scoperta della spiritualità del sacerdote diocesano attraverso l’apprendimento della preghiera personale, la celebrazione della liturgia delle ore, la preghiera quotidiana, come pure attraverso la pratica della vita sacramentale, di cui l’Eucaristia quotidiana è la fonte e l’apice. La vita spirituale sacerdotale fa crescere e maturare il desiderio di servire con amore il popolo di Dio. </p>\n<p>Soprattutto, i cristiani sono invitati a progredire nella carità attiva, in seno alle comunità particolari, nella Chiesa universale così come presso gli uomini loro fratelli. Si tratta in questo caso della “testimonianza della diaconia della Chiesa” (Dichiarazione del Sinodo per l’Europa, n. 5), che avvicina Cristo a ogni nomo e ci fa riconoscere suoi discepoli: “Da questo tutti sapranno che siete miei discepoli, se avrete amore gli uni per gli altri” (<i>Gv</i> 13, 35). Con la carità fraterna che è il comandamento del Signore, noi partecipiamo alla guarigione delle ferite provocate e delle sofferenze causate dalla mancanza d’amore che dobbiamo nutrire gli uni per gli altri, pastori e membri della Chiesa. </p>\n<p>6. La missione comporta anche l’esigenza di proseguire sulla via dell’unità. La forte presenza di altre confessioni cristiane nel vostro paese costituisce una situazione singolare che deve invitare allo stesso tempo a un dialogo fraterno e a una ricerca seria della specificità e delle risorse della propria tradizione. Se occorre non relativizzare le nostre concezioni dottrinali e le nostre pratiche sacramentali, dobbiamo tuttavia tener conto, nei nostri rapporti, di tutto quanto vi è di positivo in campo spirituale, teologico e pastorale. Il nostro desiderio e il nostro comportamento devono essere esemplari affinché possiamo vedere un giorno la realizzazione di una piena comunione. Desiderio e comportamento che devono tendere ad attuare la preghiera che il Signore rivolgeva a suo Padre al momento della Passione (cf. <i>Gv</i> 17). Mi rallegro dei passi che sono stati compiuti, sulla linea del Concilio Vaticano II, per “il ristabilimento dell’unità da promuoversi fra tutti i cristiani” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis redintegratio</a></i>, 1). Mi auguro, come ho già detto in occasione del mio viaggio nel vostro Paese ai membri del Consiglio della Federazione delle Chiese protestanti della Svizzera, che possiate proseguire nella lettura della storia della vostra nazione, che ha vissuto dolorosamente le divisioni religiose del passato. “La purificazione della memoria è un elemento fondamentale del progresso ecumenico” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1984/june/documents/hf_jp-ii_spe_19840614_chiese-protestanti.html\">discorso ai Membri del Consiglio della Federazione delle Chiese Protestanti della Svizzera, 14 giugno 1984</a>, n. 2). So d’altronde che i rapporti con la religione ebraica sono cordiali e fruttuosi. </p>\n<p>7. Prima di concludere il nostro incontro, vorrei salutare i dirigenti della Confederazione elvetica e dei diversi Cantoni che hanno la cura dell’unità della comunità nazionale e dell’intensificazione dei rapporti con le altre nazioni, in Europa e nel mondo. Apprezziamo i contatti che mantengono con voi nelle diocesi che vi sono state affidate dal Governo. Sono grato al Consiglio federale per aver inviato nella persona di Mons. Jeno C. A. Staehelin, un Ambasciatore straordinario e plenipotenziario in missione speciale presso la Santa Sede. </p>\n<p>8. Portate ai sacerdoti, ai religiosi e alle religiose, ai seminaristi e ai laici delle vostre diocesi l’incoraggiamento del Vescovo di Roma che, dal suo ministero al servizio di tutte le Chiese sparse in tutto il mondo, ha il fervido desiderio che Cristo sia maggiormente conosciuto e amato, per la gloria di Dio e la salvezza del mondo, e che auspica che la comunità dei credenti abbia un solo cuore e una sola anima intorno al suo Signore. A voi e a tutti i fedeli della Chiesa in Svizzera, imparto di tutto cuore la mia benedizione apostolica. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}