{
    "id": "hf_jp-ii_spe_19921013_etnie-indigene",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1992-10-13",
    "title": "To a group of indigenous people gathered in the Nunciature of Santo Domingo",
    "excerpt": {
        "it": "È per me motivo di particolare gioia darvi il mio più cordiale e affettuoso benvenuto, rappresentanti di diverse etnie indigene del continente americano, che siete voluti venire a Santo Domingo per partecipare a questo incontro con il Papa. Il mio fervente desiderio era quello di celebrare il V Centenario dell’arrivo del Vangelo nel Nuovo Mondo, riunito con la moltitudine di fratelli e sorelle indigeni nello Yucatàn, culla delle gloriose civilizzazioni dei vostri antenati. Ma per ragioni ben note, è stato necessario ridurre gli atti del programma iniziale, sperando che il Signore mi permetta in un futuro non lontano di poter incontrare i figli e le figlie dei nobili popoli indigeni per celebrare, insieme, ancora una volta, la fede cristiana che ispira le vostre comunità e che alimenta i vostri sforzi per arrivare a condizioni di vita più degne e giuste.",
        "es": "Es para mí motivo de particular gozo daros mi más cordial y afectuosa bienvenida, representantes de diversas etnias indígenas del continente americano, que habéis querido venir a Santo Domingo para tener este encuentro con el Papa."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/october/documents/hf_jp-ii_spe_19921013_etnie-indigene.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1992/october/documents/hf_jp-ii_spe_19921013_etnie-indigene.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VIAGGIO APOSTOLICO A SANTO DOMINGO</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UNA RAPPRESENTANZA DI INDIGENI</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nunziatura Apostolica di Santo Domingo (Repubblica Dominicana)<br/>Martedì, 13 ottobre 1992</i></font></p>  \n<p>È per me motivo di particolare gioia darvi il mio più cordiale e affettuoso benvenuto, rappresentanti di diverse etnie indigene del continente americano, che siete voluti venire a Santo Domingo per partecipare a questo incontro con il Papa. Il mio fervente desiderio era quello di celebrare il V Centenario dell’arrivo del Vangelo nel Nuovo Mondo, riunito con la moltitudine di fratelli e sorelle indigeni nello Yucatàn, culla delle gloriose civilizzazioni dei vostri antenati. Ma per ragioni ben note, è stato necessario ridurre gli atti del programma iniziale, sperando che il Signore mi permetta in un futuro non lontano di poter incontrare i figli e le figlie dei nobili popoli indigeni per celebrare, insieme, ancora una volta, la fede cristiana che ispira le vostre comunità e che alimenta i vostri sforzi per arrivare a condizioni di vita più degne e giuste. </p>\n<p>In questa terra, in cui fu piantata la Croce di Cristo cinque secoli fa, vi consegno il Messaggio di pace e di amore che rivolgo a tutte le persone e gruppi etnici amerindi. Siate inoltre portatori delle mie parole di incoraggiamento e del profondo affetto che sento per tutti i fratelli e le sorelle indigeni che affido alla materna protezione di Nostra Signora di Guadalupe affinché l’avvenimento che commemoriamo li fortifichi nella loro fede cristiana e li sostenga nelle loro legittime aspirazioni per conseguire il posto che spetta loro nella società e nella Chiesa. </p>\n<p>Benedico, nel nome del Padre, del Figlio e dello Spirito Santo Voi qui presenti, le vostre famiglie, i vostri popoli e Nazioni. Amen. </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times New Roman\">VIAJE APOSTÓLICO A SANTO DOMINGO</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A REPRESENTANTES DE VARIAS ETNIAS INDÍGENAS <br/>DEL CONTINENTE</br></font></b><br/><br/> Nunciatura apostólica en Santo Domingo<br/>Martes 13 de octubre de 1992</font></i><br/> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Es para mí motivo de particular gozo daros mi más cordial y afectuosa bienvenida, representantes de diversas etnias indígenas del continente americano, que habéis querido venir a Santo Domingo para tener este encuentro con el Papa. </p>\n<p align=\"left\"> Mi ferviente deseo era el de celebrar el V Centenario de la llegada del Evangelio al Nuevo Mundo reunido con multitud de hermanos y hermanas indígenas en Yucatán, cuna de gloriosas civilizaciones de vuestros antepasados. Pero por razones que os son bien conocidas, ha sido necesario reducir los actos de la programación inicial, confiando que el Señor me permita en un futuro no lejano poder encontrarme con los hijos e hijas de los nobles pueblos indígenas para, juntos, celebrar una vez más la fe cristiana que inspira a vuestras comunidades y alienta vuestros esfuerzos por lograr condiciones de vida más digna y justa. </p>\n<p align=\"left\"> En esta tierra, donde fue plantada la cruz de Cristo hace ahora cinco siglos, os hago entrega del Mensaje de paz y amor que dirijo a todas las personas y grupos étnicos amerindios. Sed, pues, portadores de mis palabras de aliento y del profundo afecto que siento por todos los hermanos y hermanas indígenas, a quienes encomiendo a la maternal protección de Nuestra Señora de Guadalupe para que la efemérides que conmemoramos les corrobore en su fe cristiana y sostenga sus legítimas aspiraciones por conseguir el puesto que les corresponde en la sociedad y en la Iglesia. </p>\n<p align=\"left\"> A los aquí presentes, a vuestras familias, a vuestros pueblos y Naciones bendigo en el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}