{
    "id": "hf_jp-ii_ang_20030907",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 7 September 2003 - Castel Gandolfo",
    "excerpt": {
        "en": "1. In exactly a month, on 7 October, I count on going, please God, to the Shrine of Pompei. It will be a particularly significant moment in the Year of the Rosary, inaugurated last 16 October with the signing in St Peter's Square of my Apostolic LetterRosarium Virginis Mariae. Today I would like to begin a pilgrimage in spirit to that famous Marian shrine, the centre of the spirituality of the Rosary, contemplating with Mary the face of Christ in his joyful, \"luminous\", sorrowful and glorious mysteries.",
        "fr": "Très chers frères et sœurs !",
        "de": "1. Genau in einem Monat, am 7. Oktober, möchte ich – so Gott will – zum Marienheiligtum von Pompei fahren. Es wird ein besonders wichtiger Augenblick im Jahr des Rosenkranzes sein, das ich am 16. Oktober vergangenen Jahres mit der Unterzeichnung des Apostolischen SchreibensRosarium Virginis Mariaeauf dem Petersplatz eröffnet habe. Heute möchte ich einen geistlichen Pilgerweg zu dieser berühmten Marienkirche, diesem Zentrum der Spiritualität des Rosenkranzgebetes, beginnen und mit Maria das Antlitz Christi in seinen freudenreichen, lichtreichen, schmerzhaften und glorreichen Geheimnissen betrachten.",
        "it": "1. Tra un mese esatto, il 7 ottobre, conto di recarmi, a Dio piacendo, nel Santuario di Pompei. Sarà quello un momento particolarmente significativo dell’Anno del Rosario, inaugurato il 16 ottobre scorso con la firma, in Piazza San Pietro, della Lettera ApostolicaRosarium Virginis Mariae. Desidero quest’oggi iniziare un ideale pellegrinaggio verso quel celebre Tempio mariano, centro della spiritualità del Rosario, contemplando con Maria il volto di Cristo nei suoi misteri gaudiosi, luminosi, dolorosi e gloriosi.",
        "pt": "1. Exactamente daqui a um mês, a 7 de Outubro, espero ir, se Deus quiser, ao Santuário de Pompeia. Esse será um momento particularmente significativo doAno do Rosario, inaugurado no dia 16 de Outubro passado, com a assinatura, na Praça de São Pedro, da Carta apostólicaRosarium Virginis Mariae.Hoje, desejo começar uma peregrinação espiritual àquele Templo mariano, centro da espiritualidade do Rosario, contemplando com Maria o rosto de Cristo nos seus mistérios gozosos, luminosos, dolorosos e gloriosos.",
        "es": "1. Dentro de un mes exacto, el día 7 de octubre, pienso ir, Dios mediante, al santuario de Pompeya. Será un momento particularmente significativo del Año del Rosario, inaugurado el 16 de octubre del año pasado con la firma, en la plaza de San Pedro, de la carta apostólicaRosarium Virginis Mariae. Hoy deseo iniciar una peregrinación ideal a aquel célebre templo mariano, centro de la espiritualidad del rosario, contemplando con María el rostro de Cristo en sus misterios gozosos, luminosos, dolorosos y gloriosos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/2003/documents/hf_jp-ii_ang_20030907.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/angelus/2003/documents/hf_jp-ii_ang_20030907.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/angelus/2003/documents/hf_jp-ii_ang_20030907.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/2003/documents/hf_jp-ii_ang_20030907.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/2003/documents/hf_jp-ii_ang_20030907.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/2003/documents/hf_jp-ii_ang_20030907.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">JOHN PAUL II</font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"></font></p><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <i><b>ANGELUS</b></i></font></p><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><p align=\"center\"> <i>Castel Gandolfo<br>Sunday, 7 September 2003</br></i></p><p align=\"center\">  </p></font><p></p><p align=\"left\"> <i>Dear Brothers and Sisters, </i></p><p align=\"left\"> 1. In exactly a month, on 7 October, I count on going, please God, to the Shrine of Pompei. It will be a particularly significant moment in the Year of the Rosary, inaugurated last 16 October with the signing in St Peter's Square of my Apostolic Letter <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>. Today I would like to begin a pilgrimage in spirit to that famous Marian shrine, the centre of the spirituality of the Rosary, contemplating with Mary the face of Christ in his joyful, \"luminous\", sorrowful and glorious mysteries. </p><p align=\"left\"> The liturgical feast of the Nativity of the Blessed Virgin that occurs tomorrow, 8 September, is an especially favourable one for setting out on this spiritual itinerary. Her birth, in fact, is a sort of \"prologue\" to the Incarnation: Mary, like the dawn, ushers in the sun of the \"new day\", foretelling the joy of the Redeemer. </p><p align=\"left\"> 2. The joyful mysteries lead us to contemplate the joy \"radiating from the event of the Incarnation\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a>, </i>n. 20):  a joy that does not overlook the drama of the human condition but flows from the awareness that \"<i>the Lord is at hand</i>\" (cf. Phil 4: 5); indeed, he is \"<i>God-with-us</i>\" (Mt 1: 23; cf. Is 7: 14). </p><p align=\"left\"> \"<i>Rejoice</i>\"! The Angel's joyful greeting casts a beam of light on all five of the joyful mysteries. Through them \"Mary leads us to discover the secret of Christian joy, reminding us that Christianity is, first and foremost, <i>euangelion, </i>\"good news\", whose heart and entire content is the person of Jesus Christ\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a>, </i>n. 20). </p><p align=\"left\"> 3. May the Virgin Mary help the Christian people to rediscover the Holy Rosary as a simple yet very profound prayer. Properly recited, it is an introduction into the living experience of the divine mystery and procures for hearts, families and the whole community that peace which we so greatly need. </p>\n<hr><p align=\"left\"> <i>After praying the Angelus, the Holy Father greeted the pilgrims in various languages. To the English-speaking pilgrims he said:  </i> </p><p align=\"left\"> I warmly greet the English-speaking visitors present at this \"Angelus\" prayer. May Almighty God continue to bless all of you with peace and joy. </p><p align=\"left\"> </p></hr></font>\n<p align=\"left\">  <font face=\"Times New Roman\" size=\"3\"></font></p>\n<p class=\"style4\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">© Copyright 2003 - Libreria Editrice Vaticana</font></font></p>\n<p></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><span lang=\"fr\"> <font color=\"#663300\">JEAN-PAUL II</font></span></p></font>\n<font face=\"Times New Roman\"><p align=\"center\"> <span lang=\"fr\"> <b><i><font color=\"#663300\" size=\"4\">ANGÉLUS</font></i></b></span></p></font>\n<font face=\"Times New Roman\" size=\"3\"><p align=\"center\"> <span lang=\"fr\"> <i><font color=\"#663300\">Castel Gandolfo<br>Dimanche 7 septembre 2003</br></font></i></span></p><p align=\"left\"> <span lang=\"fr\"> </span></p> <p align=\"left\"> <span lang=\"fr\"> <i>Très chers frères et sœurs ! </i></span></p> <p align=\"left\"> <span lang=\"fr\">1. Dans un mois exactement, le 7 octobre, je compte me rendre, si Dieu le veut, au Sanctuaire de Pompéi. Ce sera un moment particulièrement significatif de l'Année du Rosaire, inaugurée le 16 octobre dernier avec la signature, place Saint-Pierre, de la Lettre apostolique <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>. Je désire commencer aujourd'hui un pèlerinage spirituel vers ce célèbre Temple marial, centre de la spiritualité du Rosaire, en contemplant avec Marie le visage du Christ dans ses mystères joyeux, lumineux, douloureux et glorieux. </span> </p> <p align=\"left\"> <span lang=\"fr\">La fête liturgique de la Nativité de la Sainte Vierge, que nous fêterons demain, 8 septembre, est plus que jamais propice pour entreprendre cet itinéraire spirituel. En effet, sa naissance constitue une sorte de \"prologue\" de l'Incarnation : Marie, comme aurore, précède le soleil du \"jour nouveau\", préannonçant la joie du Rédempteur. </span> </p> <p align=\"left\"> <span lang=\"fr\">2. Les mystères joyeux nous font contempler cette joie \"qui rayonne de l'événement de l'Incarnation\" (<i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, n. 20); une joie qui n'ignore pas le caractère dramatique de la condition humaine, mais qui jaillit de la conscience que \"le Seigneur est proche\" (cf. <i>Ph</i> 4, 5), il est même l'\"Emmanuel\" (<i>Mt</i> 1, 23; cf. Is 7, 14). </span> </p> <p align=\"left\"> <span lang=\"fr\"> <i>\"Réjouis-toi !\"</i>. L'invitation joyeuse de l'Ange jette un rayon de lumière sur les cinq mystères joyeux. En eux, \"Marie nous conduit à la connaissance du secret de la joie chrétienne, en nous rappelant que le christianisme est avant tout <i>euanghelion</i>, \"bonne nouvelle\", dont le centre, plus encore que le contenu lui-même,  réside  dans  la   personne du Christ\"  (<i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, n. 20). </span> </p> <p align=\"left\"> <span lang=\"fr\">3. Que la Vierge Marie aide le peuple chrétien à redécouvrir le Saint Rosaire comme une prière simple, mais de grande profondeur. Bien dite, elle introduit à l'expérience vivante du mystère divin et procure aux cœurs, aux familles et à toute la communauté, la paix dont nous avons tant besoin. </span> </p> <font face=\"Times\" size=\"3\"> <i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></i> </font> <p align=\"left\"> <b><span lang=\"fr\">À l'issue de l'Angélus :  </span></b> </p> <p align=\"left\"> <span lang=\"fr\">Je salue avec joie les pèlerins de langue française. Que le Seigneur ouvre vos cœurs aux dons de son Esprit Saint, pour vivre pleinement la joie de votre Baptême ! </span> </p> <p align=\"left\"> </p> <p align=\"center\" class=\"style4\"> <font color=\"#663300\">© Copyright 2003 - Libreria Editrice Vaticana</font></p></font>\n<p class=\"style4\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">JOHANNES PAUL II.</font></p></font>\n<font face=\"Times\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p></font>\n<font face=\"Times\" size=\"3\"><p align=\"center\"> <i><font color=\"#663300\">Castelgandolfo<br>Sonntag, 7. September 2003</br></font></i></p><p align=\"left\"> </p> <p align=\"left\"><i>Liebe Brüder und Schwestern! </i></p> <p align=\"left\">1. Genau in einem Monat, am 7. Oktober, möchte ich – so Gott will – zum Marienheiligtum von Pompei fahren. Es wird ein besonders wichtiger Augenblick im Jahr des Rosenkranzes sein, das ich am 16. Oktober vergangenen Jahres mit der Unterzeichnung des Apostolischen Schreibens <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i> auf dem Petersplatz eröffnet habe. Heute möchte ich einen geistlichen Pilgerweg zu dieser berühmten Marienkirche, diesem Zentrum der Spiritualität des Rosenkranzgebetes, beginnen und mit Maria das Antlitz Christi in seinen freudenreichen, lichtreichen, schmerzhaften und glorreichen Geheimnissen betrachten. </p> <p align=\"left\">Das liturgische Fest Mariä Geburt morgen, am 8. September, ist eine passende Gelegenheit, um diesen geistlichen Weg zu beginnen. Denn ihre Geburt ist eine Art »Prolog« der Menschwerdung: Maria, die Morgenröte, geht der Sonne des »neuen Tages« voraus und kündigt die Freude des Erlösers an.</p> <p align=\"left\">2. Die freudenreichen Geheimnisse lassen uns diese Freude, »die vom Ereignis der Menschwerdung ausgeht« (<i>Rosarium Virginis Mariae</i>, 20), betrachten; es ist eine Freude, die von der Dramatik der menschlichen Befindlichkeit nicht absieht, aber aus dem Bewußtsein erwächst, daß »der Herr nahe ist« (vgl. <i>Phil </i>4,5), ja, »Gott mit uns ist« (<i>Mt</i> 1,23; vgl. <i>Jes</i> 7,14). </p> <p align=\"left\">»<i>Freu dich</i>!« Die freudvolle Einladung des Engels wirft einen Lichtstrahl auf die fünf freudenreichen Geheimnisse. »Maria führt uns dazu, das Geheimnis der christlichen Freude aufzunehmen, indem sie uns daran erinnert, daß das Christentum vor allem euangelion, die ›gute Nachricht‹ ist, die ihren Mittelpunkt, besser ihren ganzen Inhalt, in der Person Jesu Christi hat« (<i>Rosarium Virginis Mariae</i>, 20). </p> <p align=\"left\">3. Die Jungfrau Maria helfe dem christlichen Volk, den Rosenkranz als einfaches, aber sehr tiefes Gebet wiederzuentdecken. Genau gesagt: Es führt zur lebendigen Erfahrung des göttlichen Geheimnisses und verschafft den Herzen, den Familien, der ganzen Gemeinschaft jenen Frieden, den wir so nötig haben. </p> </font>\n<b>\n<hr> </hr></b>\n<p align=\"left\">Nach dem Angelus</p>\n<p align=\"left\">Mit Freude begrüße ich die französischsprachigen Pilger. Der Herr schenke euch seinen Heiligen Geist, damit ihr die Freude eurer Taufe tief erlebt! [Johannes Paul II. fuhr auf englisch fort:]</p>\n<p align=\"left\">Herzlich heiße ich die englischsprachigen Besucher, die zum Angelusgebet hier sind, willkommen. Gott, der Allmächtige, segne euch, und schenke euch Frieden und Freude. [Auf deutsch richtete der Heilige Vater folgende Worte an die Anwesenden:]</p>\n<p align=\"left\">Mit Freude heiße ich die Pilger und Besucher deutscher Sprache willkommen, besonders den Kirchenchor aus Alt Sankt Johann in der Schweiz. Allen spende ich gerne meinen Segen! [Auf spanisch sagte der Papst:]</p>\n<p align=\"left\">Ich begrüße die Pilger der spanischen Sprache. Das Fest Mariä Geburt, das wir morgen feiern, helfe euch, ihrem Sohn Jesus Christus treu nachzufolgen. [Johannes Paul II. fuhr auf portugiesisch fort:]</p>\n<p align=\"left\">An die Pilger der portugiesischen Sprache richte ich einen herzlichen Gruß, verbunden mit den besten Wünschen, daß eure Pilgerfahrt Frucht bringe für euer Leben und eure Familie. [Zum Schluß sagte der Heilige Vater auf italienisch:]</p>\n<p align=\"left\">Ich begrüße die italienischsprachigen Pilger, insbesondere die Gläubigen von Brugherio, Penta di Fisciano, Molfetta, Santo Stefano di Camastra e di Scapoli. Einen herzlichen Gruß richte ich an die Bürger von Castelgandolfo, die heute ihren Schutzheiligen, den hl. Sebastian, feiern. </p>\n<p align=\"left\">Ich wünsche allen einen guten Sonntag!</p>\n<p> <font face=\"Times New Roman\" size=\"3\"></font></p>\n<p class=\"style4\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">© Copyright 2003 - Libreria Editrice Vaticana</font></font></p>\n<p></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p></font>\n<font face=\"Times New Roman\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p></font>\n<font face=\"Times New Roman\" size=\"3\"><p align=\"center\"> <i><font color=\"#663300\">Castel Gandolfo<br>Domenica, 7 settembre 2003</br></font></i></p><p align=\"left\"> </p> <p align=\"left\"><i>Carissimi Fratelli e Sorelle!</i></p> <p align=\"left\">1. Tra un mese esatto, il 7 ottobre, conto di recarmi, a Dio piacendo, nel Santuario di Pompei. Sarà quello un momento particolarmente significativo dell’Anno del Rosario, inaugurato il 16 ottobre scorso con la firma, in Piazza San Pietro, della Lettera Apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\"> Rosarium Virginis Mariae</a></i>. Desidero quest’oggi iniziare un ideale pellegrinaggio verso quel celebre Tempio mariano, centro della spiritualità del Rosario, contemplando con Maria il volto di Cristo nei suoi misteri gaudiosi, luminosi, dolorosi e gloriosi.</p> <p align=\"left\">La festa liturgica della Natività della Vergine Santa, che ricorre domani, 8 settembre, è quanto mai propizia per intraprendere questo itinerario spirituale. La sua nascita, infatti, costituisce una sorta di \"prologo\" dell’Incarnazione: Maria, come aurora, precede il sole del \"giorno nuovo\", preannunciando la gioia del Redentore.</p> <p align=\"left\">2. I misteri gaudiosi ci fanno contemplare questa gioia \"che irradia dall’evento dell’Incarnazione\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 20); una gioia che non ignora la drammaticità della condizione umana, ma scaturisce dalla consapevolezza che \"<i>il Signore è vicino\"</i> (cfr <i>Fil</i> 4,5), anzi, è \"<i>Dio-con-noi</i>\" (<i>Mt</i> 1,23; cfr <i>Is</i> 7,14).</p> <p align=\"left\">\"<i>Rallegrati</i>\"! L’invito gioioso dell’Angelo getta un fascio di luce su tutti e cinque i misteri gaudiosi. In essi, \"Maria ci conduce ad apprendere il segreto della gioia cristiana, ricordandoci che il cristianesimo è innanzitutto <i>euanghelion</i>, ‘buona notizia’, che ha il suo centro, anzi il suo stesso contenuto, nella persona di Cristo\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 20).</p> <p align=\"left\">3. La Vergine Maria aiuti il popolo cristiano a riscoprire il Santo Rosario come preghiera semplice ma di grande profondità. Detta bene, essa introduce all’esperienza viva del mistero divino e procura ai cuori, alle famiglie, all’intera comunità quella pace di cui abbiamo tanto bisogno.</p> </font>\n<b>\n<hr> </hr></b>\n<p align=\"left\">Dopo l'Angelus</p>\n<p align=\"left\">Je salue avec joie les pèlerins de langue française. Que le Seigneur ouvre vos cœurs aux dons de son Esprit Saint, pour vivre pleinement la joie de votre Baptême !</p>\n<p align=\"left\">I warmly welcome the English-speaking visitors present at this \"Angelus\" prayer. May Almighty God continue to bless all of you with peace and joy.</p>\n<p align=\"left\">Mit Freude heiße ich die Pilger und Besucher deutscher Sprache willkommen, besonders den Kirchenchor aus Alt Sankt Johann in der Schweiz. Allen spende ich gerne meinen Segen!</p>\n<p align=\"left\">Saludo a los peregrinos de lengua española. Que la fiesta de la Natividad de la Virgen María, que celebraremos mañana, os aliente a seguir fielmente a su Hijo Jesucristo.</p>\n<p align=\"left\">A minha saudação afectuosa para todos os peregrinos de língua portuguesa, com votos duma peregrinação espiritualmente benéfica para vossa vida e a vossa família.</p>\n<p align=\"left\"><i>Traduzione italiana delle sue parole pronunciate in polacco: </i></p>\n<p align=\"left\">Saluto i pellegrini giunti dalla Polonia: da Goszków - il circolo degli Amici della Fondazione della Regione Kazimierz-Kielce; da Laziska Górne - un gruppo di disabili; le bande dei pompieri della Polonia. Grazie per la visita e per la musica. Portate nelle vostre case il mio saluto e la mia benedizione. Dio vi benedica! </p>\n<p align=\"left\">Saluto i pellegrini di lingua italiana, in particolare i fedeli di Brugherio, Penta di Fisciano, Molfetta, Santo Stefano di Camastra e di Scapoli. Un cordiale pensiero rivolgo, ai cittadini di Castel Gandolfo, che celebrano oggi la festa del loro Patrono, san Sebastiano.</p>\n<p align=\"left\">A tutti auguro una serena domenica!</p>\n<p> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"></font></p>\n<p class=\"style4\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">© Copyright 2003 - Libreria Editrice Vaticana</font></font></p>\n<p></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <p align=\"center\">JOÃO PAULO II </p></font>\n<p align=\"center\" class=\"style2\"> <font size=\"4\">ANGELUS </font></p>\n<p align=\"center\"><i><span class=\"style1\">Domingo,  7 de Setembro de 2003<br>  </br></span></i></p>\n<center>\n<p><b> </b></p>\n<b> </b>\n</center>\n<p align=\"left\"><i>Caríssimos Irmãos e Irmãs! </i></p>\n<p align=\"left\">1. Exactamente daqui a um mês, a 7 de Outubro, espero ir, se Deus quiser, ao Santuário de Pompeia. Esse será um momento particularmente significativo do <i> Ano do Rosario</i>, inaugurado no dia 16 de Outubro passado, com a assinatura, na Praça de São Pedro, da Carta apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\"> Rosarium Virginis Mariae.</a></i> Hoje, desejo começar uma peregrinação espiritual àquele Templo mariano, centro da espiritualidade do Rosario, contemplando com Maria o rosto de Cristo nos seus mistérios gozosos, luminosos, dolorosos e gloriosos. </p>\n<p align=\"left\">A festa litúrgica da <i>Natividade da Virgem Santa</i>, que se celebra amanhã, 8 de Setembro, é apropriada, mais do que nunca, para empreender este itinerário espiritual. De facto, o seu nascimento, constitui uma espécie de \"prólogo\" da Encarnação:  Maria, como a aurora, precede o sol do \"novo dia\", preanunciando a alegria do Redentor. </p>\n<p align=\"left\">2. Os mistérios gozosos fazem-nos contemplar esta alegria \"que irradia do acontecimento da Encarnação\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 20); uma alegria que não ignora a dramaticidade da condição humana, mas brota da consciência de que \"o Senhor está próximo\" (cf. <i> Fil</i> 4, 5), aliás, de que \"é Deus connosco\" (<i>Mt</i> 1, 23; cf. <i>Is</i> 7, 14). </p>\n<p align=\"left\">\"Alegra-te\"! O convite jubiloso do Anjo lança um fascínio de luz sobre os cinco mistérios gloriosos. Neles, \"Maria leva-nos a aprender o segredo da alegria cristã, recordando-nos que o cristianismo é, antes de mais, <i> euanghelion</i>, \"boa nova\", que tem o seu centro, aliás o seu próprio conteúdo, na pessoa de Cristo\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 20). </p>\n<p align=\"left\">3. A Virgem Maria ajude o povo cristão a redescobrir o Santo Rosário como oração simples mas de grande profundidade. Bem recitada, ela introduz na experiência viva do mistério divino e proporciona aos corações, às famílias e a toda a comunidade aquela paz da qual temos tanta necessidade. </p>\n<p align=\"left\"> </p>\n<hr align=\"left\">\n<p align=\"left\"><b>Saudações</b></p>\n<p align=\"left\">A minha saudação afectuosa para todos os peregrinos de língua portuguesa, com votos de uma peregrinação espiritualmente benéfica para a vossa vida e a vossa família. <br/> <br/> Saúdo com alegria os peregrinos de língua francesa. O Senhor abra os vossos corações aos dons do seu Espírito Santo, para viverdes plenamente a alegria do vosso Baptismo! <br/> <br/> Dou as calorosas boas-vindas aos peregrinos e visitantes de língua inglesa presentes na oração do \"Angelus\". Deus misericordioso vos abençoe a todos vós com a paz e a alegria. <br/> Saúdo os peregrinos de língua espanhola. Que a festa da Natividade da Virgem Maria, que celebraremos amanhã, vos estimule a seguir fielmente o seu Filho, Jesus Cristo. <br/> <br/> Saúdo os peregrinos de língua italiana, sobretudo os fiéis de Brugherio, Penta di Fisciano, Molfetta, Santo Stefano di Camastra e de Scapoli. Dirijo um pensamento cordial aos cidadãos de Castel Gandolfo, que celebram hoje a festa do seu Padroeiro, São Sebastião.</p>\n<p align=\"left\">Desejo a todos um domingo de paz! </p>\n<p> </p>\n<font face=\"Times New Roman\" size=\"3\"><p class=\"style4\"> <font color=\"#663300\">© Copyright 2003 - Libreria Editrice Vaticana</font></p></font>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS <br/></font></b><br/>Domingo 7 de septiembre de 2003</i></font></p>\n<p align=\"left\"> </p>\n<p><i>Amadísimos hermanos y hermanas:</i></p>\n<p>1. Dentro de un mes exacto, el día 7 de octubre, pienso ir, Dios mediante, al santuario de Pompeya. Será un momento particularmente significativo del Año del Rosario, inaugurado el 16 de octubre del año pasado con la firma, en la plaza de San Pedro, de la carta apostólica<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2002/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>. Hoy deseo iniciar una peregrinación ideal a aquel célebre templo mariano, centro de la espiritualidad del rosario, contemplando con María el rostro de Cristo en sus misterios gozosos, luminosos, dolorosos y gloriosos. </p>\n<p>La fiesta litúrgica de la Natividad de la Virgen María, que se celebra mañana, 8 de septiembre, es muy propicia para emprender este itinerario espiritual, pues su nacimiento constituye una especie de \"prólogo\" de la Encarnación:  María, como aurora, precede al sol del \"nuevo día\", anunciando la alegría del Redentor. </p>\n<p>2. Los misterios gozosos nos hacen contemplar esta alegría \"que produce el acontecimiento de la encarnación\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2002/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 20); una alegría que no ignora el dramatismo de la condición humana, sino que brota de la certeza de que \"el Señor está cerca\" (<i>Flp</i> 4, 5), más aún, es \"Dios-con-nosotros\" (<i>Mt</i> 1, 23; cf. <i>Is</i> 7, 14). </p>\n<p>\"¡Alégrate!\". Esta invitación del ángel a la alegría ilumina los cinco misterios gozosos. En ellos, \"María nos ayuda a aprender el secreto de la alegría cristiana, recordándonos que el cristianismo es ante todo <i>evangelion</i>, \"buena noticia\", que tiene su centro o, mejor dicho, su contenido mismo, en la persona de Cristo\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2002/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 20). </p>\n<p>3. La Virgen María ayude al pueblo cristiano a redescubrir el santo rosario como oración sencilla, pero muy profunda. Bien rezada, introduce en la experiencia viva del misterio divino y proporciona a los corazones, a las familias y a toda la comunidad la paz que tanto necesitamos.</p>\n<hr size=\"1\" width=\"45%\">\n<p align=\"left\"> </p>\n<p><b>Después del Ángelus</b><i> </i> </p>\n<p>Saludo a los peregrinos de lengua española. Que la fiesta de la Natividad de la Virgen María, que celebraremos mañana, os aliente a seguir fielmente a su Hijo Jesucristo.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}