{
    "id": "hf_jp-ii_spe_20010922_kazakhstan-astana-arrival",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-09-22",
    "title": "Pastoral Visit in Kazakhstan: Welcome Ceremony - International Airport, Astana, (Kazakhstan)",
    "excerpt": {
        "en": "Astana International AirportSaturday, 22 September 2001",
        "fr": "Monsieur le Président,Mesdames et Messieurs les Ambassadeurs,Chers représentants des différentes confessions religieuses,Chers frères et soeurs!1. Je rends grâce à Dieu, qui a conduit mes pas jusqu'à la ville d'Astaná, capitale de ce noble et immense pays, situé au coeur du territoire eurasiatique. J'embrasse avec affection cette terre, qui est à l'origine d'un Etat multi-ethnique, héritier de traditions spirituelles et culturelles séculaires et multiples, et désormais en chemin vers de nouveaux horizons sociaux et économiques. Depuis longtemps, je désirais cette rencontre, et ma joie est grande de pouvoir embrasser, dans une accolade pleine d'admiration et d'affection, tous les habitants du Kazakhstan.Monsieur le Président de la République, dès le moment où j'ai eu la possibilité de vous recevoir au Vatican, et d'entendre de votre bouche l'invitation à rendre visite à cette terre, j'ai commencé à me préparer dans la prière à la rencontre d'aujourd'hui. Je demande maintenant au Seigneur que ce jour soit béni pour tous les peuples bien-aimés du Kazakhstan.2. Merci donc, Monsieur le Président, pour l'invitation que vous avez bien voulu m'adresser, et merci pour l'empressement avec lequel vous avez préparé cette visite, avec toutes les difficultés d'organisation qu'elle a comportées. Merci aussi pour les cordiales paroles de bienvenue que vous m'avez adressées au nom du gouvernement et de tout le peuple kazakh. Je salue avec déférence les autorités civiles et militaires, ainsi que les membres du Corps diplomatique, à travers lesquels je  voudrais transmettre une pensée affectueuse aux peuples que chacun d'eux représente.Je salue les responsables et les fidèles de l'Islam, qui, en cette région, bénéficie d'une longue tradition religieuse. J'étends mes souhaits aux personnes de bonne volonté, qui cherchent à promouvoir les valeurs morales et spirituelles capables de garantir à tous un avenir de paix.J'adresse un salut particulier aux frères Evêques et aux fidèles de l'Eglise orthodoxe, ainsi qu'aux chrétiens des autres Eglises et Communautés ecclésiales. Je les invite de nouveau ici à conjuguer leurs efforts afin que le troisième millénaire puisse voir les disciples du Christ proclamer d'une seule voix et d'un seul coeur l'Evangile, message d'espérance pour l'humanité tout entière.Je vous embrasse avec une affection particulière, Evêques, prêtres, religieux, religieuses, missionnaires, catéchistes et fidèles qui formez la Communauté catholique qui vit sur le vaste sol kazakh. Je connais votre ardeur au travail et votre enthousiasme. Votre fidélité au Siège apostolique m'est également connue et je prie Dieu afin qu'il soutienne toutes vos intentions de bien.3. Cette visite a lieu dix ans après la proclamation de l'indépendance du Kazakhstan, après une longue période sombre et de douleur. La date du 16 décembre 1991 est inscrite en lettres indélébiles dans les annales de votre histoire. La liberté reconquise a rallumé en vous une confiance plus solide dans l'avenir et je suis persuadé que l'expérience vécue a été riche d'enseignements auxquels puiser pour aller avec courage vers de nouvelles perspectives de paix et de progrès. Le Kazakhstan veut croître dans la fraternité, dans le dialogue et la compréhension, prémisses indispensables pour \"jeter des ponts\" de coopération solidaire en direction des autres peuples, nations et cultures.C'est dans cette perspective que le Kazakhstan, à travers une initiative courageuse, a décidé, dès 1991, la fermeture du polygone nucléaire de Semipalatinsk et, par la suite, a proclamé l'abandon unilatéral de l'armement nucléaire et l'adhésion à l'Accord d'interdiction totale des essais nucléaires. A la base de cette décision, se trouve la conviction que les controverses doivent être résolues non par le recours aux armes, mais à travers les moyens pacifiques de la négociation et du dialogue. Je ne peux qu'encourager cette ligne de conduite, qui répond bien aux exigences fondamentales de la solidarité et de la paix auxquelles les êtres humains aspirent avec une conscience croissante.4. Dans votre pays, qui occupe l'un des premiers rangs dans le monde en termes d'étendue, coexistent aujourd'hui des citoyens appartenant à plus de cent nationalités et ethnies, auxquelles la Constitution de la République garantit les mêmes droits et les mêmes libertés. L'esprit d'ouverture et de collaboration fait partie de votre tradition, parce que, depuis toujours, le Kazakhstan est une terre de rencontre et de coexistence entre traditions et cultures différentes. Ceci a donné lieu à des formes culturelles significatives, exprimées à travers des réalisations artistiques originales, et par une tradition littéraire florissante.Je contemple avec admiration des villes comme Balasagun, Merke, Kulan, Taraz, Otrar, Turkestan et d'autres encore, autrefois centres culturels et commerciaux importants. D'illustres personnalités du monde de la science, de l'art et de l'histoire, y ont vécu depuis Abu Nasr al-Farabi, qu'Aristote a fait redécouvrir à l'Europe, jusqu'au pen-seur et poète bien connu Abai Kunanbai. Formés à l'école des moines orthodoxes, il connut également le monde occidental et en apprécia le patrimoine intellectuel. Toutefois, il avait l'habitude de répéter:  \"L'Occident est devenu mon Orient\", mettant en évidence combien le contact avec d'autres mouvements culturels a exalté en lui l'amour de sa propre culture.5. Chers peuples du Kazakhstan! Formés par les expériences de votre passé ancien et récent, et en particulier par les tristes événements du XX siècle, sachez toujours mettre à la base de votre engagement civil la protection de la liberté, droit inaliénable et aspiration profonde de toute personne. En particulier, sachez reconnaître le droit à la liberté religieuse, à travers laquelle s'expriment les convictions conservées dans le sanctuaire le plus intime de la personne. Quand, au sein d'une communauté civile, les citoyens savent accepter leurs convictions religieuses respectives, il est plus facile que s'instaure entre eux une véritable reconnaissance des autres droits de l'Homme et une entente sur les valeurs fondamentales d'une coexistence pacifique et constructive. Ils se sentent en effet unis par la conscience d'être des frères, parce que fils du Dieu unique, créateur de l'univers.Je prie Dieu tout-puissant de bénir et d'encourager vos pas sur ce chemin. Qu'Il vous aide à croître dans la liberté, dans la concorde, dans la paix. Telles sont les conditions indispensables pour que s'instaure le climat adapté à un développement humain intégral, attentif aux besoins de chacun, spécialement ceux des plus pauvres et des personnes qui souffrent.6. Peuple kazakh, une mission importante t'attend:  construire un pays à l'enseigne du véritable progrès, dans la solidarité et dans la paix. Kazakhstan, terre de martyrs et de croyants, terre de déportés et de héros, terre de penseurs et d'artistes, n'ait pas peur! Si les marques des plaies infligées à ton corps restent profondes et multiples, si l'oeuvre de reconstruction matérielle et spirituelle est encore parsemée de difficultés et d'obstacles, que te servent de baume et d'encouragement les paroles du grand Abai Kunanbai:  \"L'humanité a comme principe l'amour et la justice. Elles sont le couronnement de l'oeuvre du Très-Haut\" (Proverbes, chap. 45).L'amour et la justice! Que le Très-Haut, qui guide les pas des hommes, fasse resplendir ces étoiles sur tes pas, terre immense du Kazakhstan!Tels sont les sentiments qui animent mon coeur alors que je commence ma visite à Astaná. En contemplant les couleurs   de   votre   drapeau,  chers Kazakhs, je demande pour vous au Très-Haut, les dons qu'elles symbolisent:  la stabilité et l'ouverture, dont le bleu est le symbole, la prospérité et la paix, que rappelle l'or.Dieu te bénisse, Kazakhstan, ainsi que tous tes habitants, et qu'il t'accorde un avenir de concorde et de paix!",
        "de": "ANSPRACHE VON JOHANNES PAUL II.BEI DER BEGRÜßUNGSZEREMONIE",
        "it": "1. Rendo grazie a Dio, che ha guidato i miei passi sino alla città di Astana, capitale di questo nobile e sconfinato Paese, situato nel cuore del territorio eurasiatico. Bacio con affetto questa Terra, che ha dato origine auno stato multietnico, erede di secolari e molteplici tradizioni spirituali e culturali, ed ora incamminato verso nuovi traguardi sociali ed economici. Da tanto tempo sentivo il desiderio di questo incontro, ed è grande la mia gioia nel poter stringere in un abbraccio di ammirazione e di affetto tutti gli abitanti del Kazakhstan.",
        "pt": "Senhor PresidenteIlustres Membros do Corpo DiplomáticoDistintas AutoridadesRepresentantes das várias Confissões religiosasEstimados Irmãos e Irmãs",
        "es": "Señor presidenteilustres miembros del Cuerpo diplomático;distinguidas autoridades;representantes de las diversas confesiones religiosas;queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/september/documents/hf_jp-ii_spe_20010922_kazakhstan-astana-arrival.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/september/documents/hf_jp-ii_spe_20010922_kazakhstan-astana-arrival.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2001/september/documents/hf_jp-ii_spe_20010922_kazakhstan-astana-arrival.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/september/documents/hf_jp-ii_spe_20010922_kazakhstan-astana-arrival.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/september/documents/hf_jp-ii_spe_20010922_kazakhstan-astana-arrival.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/september/documents/hf_jp-ii_spe_20010922_kazakhstan-astana-arrival.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\">PASTORAL VISIT IN KAZAKHSTAN </font></p>\n<p align=\"CENTER\"><b><i><font color=\"#663300\" size=\"4\">ARRIVAL SPEECH OF THE HOLY FATHER </font></i></b></p>\n<p align=\"CENTER\"><font color=\"#663300\" size=\"3\"><i>Astana International Airport<br>Saturday, 22 September 2001</br></i></font></p>\n<font size=\"4\"> <p align=\"CENTER\"> </p> </font>\n<p align=\"JUSTIFY\"><font size=\"3\"><i>Mr President,<br/>Members of the Diplomatic Corps,<br/>Distinguished Authorities,<br/>Representatives of the Various Religious Faiths,<br/>Beloved Brothers and Sisters!</i></font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">1. I give thanks to God who has guided my steps to the city of Astana, capital of this noble and vast Country, located in the heart of Eurasia. It is with affection that I kiss this Land, which has given rise to <u>a multi-ethnic state</u>, heir to numerous centuries-old spiritual and cultural traditions, and now on the move to new social and economic objectives. I have long desired this meeting and great is my joy at being able to hold all the citizens of Kazakhstan in an admiring and affectionate embrace.</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">From the moment I met you in the Vatican, Mr President of the Republic, and you invited me to visit this Land, I began to <u>prepare myself in prayer</u> for today’s meeting. I now ask the Lord to make this day blessed for all the beloved peoples of Kazakhstan. </font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">2. Thank you, Mr President, for the invitation made to me at that time, and thank you for your commitment in making the arrangements for this visit, in all its complicated organizational aspects. I thank you also for the kind words of welcome which you addressed to me in the name of the Government and the Kazakh people. I cordially greet <u>the civil and military authorities</u>, as well as the members of the <u>Diplomatic Corps</u>. Through them I send my affectionate regards to the peoples they worthily represent.</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">I greet <u>the Islamic Leaders and faithful</u>, who boast a long religious tradition in this region. My good wishes go also to <u>all people of good will</u> who are engaged in promoting the moral and spiritual values that are capable of guaranteeing a future of peace for everyone.</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">A special greeting goes to the Bishops and the faithful of the <u>Orthodox Church</u> and to the Christians of other <u>Churches and Ecclesial Communities</u>. I am pleased to repeat the invitation that we all work together so that the third millennium will witness the disciples of Christ proclaiming the Gospel — the message of hope for all humanity — with one voice and one heart.</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">Above all, with fraternal affection I embrace you, dear <u>Bishops, priests, men and women Religious, missionaries, catechists and lay faithful</u>, who make up the Catholic community living in this vast Kazakh land. I am aware of your dedication and enthusiasm; I am aware also of your fidelity to the Apostolic See and I pray that God will sustain you in every good work.</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">3. This visit of mine is taking place <u>ten years after the proclamation of the independence of Kazakhstan</u>, achieved following a long period of darkness and suffering. The date of 16 December 1991 is indelibly inscribed in the annals of your history. This regained freedom has rekindled in you a surer confidence in the future, and I am convinced that your past experience will provide a wealth of lessons from which to draw in order to move courageously towards new horizons of peace and progress. Kazakhstan wishes to grow in brotherhood, dialogue and understanding; these are the indispensable requisites for building bridges of solidarity and cooperation with other peoples, nations and cultures.</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">It is in this light that Kazakhstan made the bold move in 1991 to <u>close the nuclear facility of Semipalatinsk</u>, subsequently announcing its <u>unilateral rejection of nuclear arms</u> and its adherence to the Pact totally banning atomic experimentation. This decision is based on the conviction that controversies must be resolved not by recourse to arms but by the peaceful means of negotiation and dialogue. I can only encourage this type of commitment, which well corresponds to the fundamental demands of solidarity and peace to which human beings aspire ever more knowingly.</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">4. Today in your Country, which is <u>one of the world’s largest in area</u>, citizens belonging to over a hundred nationalities and ethnic groups live side by side, each guaranteed the same rights and freedoms by your Constitution. This spirit of openness and cooperation is part of your tradition, for Kazakhstan has always been <u>a land where different traditions and cultures come together and coexist</u>. This has given rise to significant cultural achievements, seen in original artistic styles as well as in a flourishing literary tradition.</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">I think with admiration of cities such as Balasagun, Merke, Kulan, Taraz, Otrar, Turkestan and others which were once important cultural and trade centers. In these cities have lived distinguished persons of science, art and history, from Abu Nasr al-Farabi, who helped Europe to rediscover Aristotle, to the well-known intellectual and poet Abai Kunanbai. The latter was taught by Orthodox monks, and he also knew the Western world and appreciated its intellectual heritage. He often repeated: \"The West has become my East\", revealing how contact with other cultural movements had reawakened in him the love for his own culture.</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">5. Beloved peoples of Kazakhstan! Having learned from the experiences of your ancient and recent past, and especially from the sad events of the twentieth century, you must see to it that your commitment to your country is always based on <u>the safeguarding of freedom</u>, the inalienable right and profound aspiration of every person. In particular, recognize <u>the right to religious freedom</u>, which enables people to express their most deeply held beliefs. When in a society citizens accept one another in their respective religious beliefs, it is easier to foster among them the effective recognition of other human rights and an understanding of the values on which a peaceful and productive coexistence is based. In fact, they feel a common bond in the awareness that they are brothers and sisters, because they are children of the one God, who created the universe.</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">I pray that God Almighty will bless and strengthen your steps along this path. May he help you to grow in freedom, unity and peace. These are the conditions necessary for establishing a climate conducive to an integral human development that is attentive to the needs of everyone, especially of the poor and suffering.</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">6. Dear Kazakh people, a challenging mission awaits you: <u>building a Country under the banner of true progress</u>, in solidarity and peace. Kazakhstan, Land of martyrs and of believers, Land of deportees and of heroes, Land of intellectuals and of artists, do not be afraid! If the scars of the wounds inflicted on your body remain many and deep, if difficulties and obstacles hinder your work of material and spiritual rebuilding, you will find balm and encouragement in the words of the great Abai Kunanbai: \"Love and justice are humanity’s principles, these are the crowning of the work of the Most High\" (<i>Sayings</i>, chapter 45).</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">Love and justice! May the Most High, who guides men’s steps, make these stars shine brightly upon your path, vast Land of Kazakhstan!</font></p>\n<p align=\"JUSTIFY\"><font size=\"3\">Such are the sentiments that surge within my heart as I begin my visit to Astana. Looking at the colours of your flag, dear Kazakh people, I ask the Most High to grant you the gifts that they represent: <u>stability and openness</u>, symbolized by the blue; <u>prosperity and peace</u>, symbolized by the gold.</font></p>\n<p><font size=\"3\">God bless you, Kazakhstan, and all your peoples. May he grant you a future of unity and peace.</font></p>\n<p><font size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\">VISITE PASTORALE AU KAZAKHSTAN</font></p>\n<p align=\"center\"><b><i><font size=\"4\">DISCOURS DU PAPE JEAN PAUL II<br> À L'OCCASION DE LA CÉRÉMONIE DE BIENVENUE</br></font></i></b></p>\n<p align=\"center\"><i><font size=\"3\">Aéroport International d'Astanà<br/> Samedi 22 septembre 2001</font></i></p>\n<p><i>Monsieur le Président, <br/>Mesdames et Messieurs les Ambassadeurs, <br/>Chers représentants des différentes confessions religieuses, <br/>Chers frères et soeurs!<br/></i> <br/>1. Je rends grâce à Dieu, qui a conduit mes pas jusqu'à la ville d'Astaná, capitale de ce noble et immense pays, situé au coeur du territoire eurasiatique. J'embrasse avec affection cette terre, qui est à l'origine d'un Etat multi-ethnique, héritier de traditions spirituelles et culturelles séculaires et multiples, et désormais en chemin vers de nouveaux horizons sociaux et économiques. Depuis longtemps, je désirais cette rencontre, et ma joie est grande de pouvoir embrasser, dans une accolade pleine d'admiration et d'affection, tous les habitants du Kazakhstan. <br/>Monsieur le Président de la République, dès le moment où j'ai eu la possibilité de vous recevoir au Vatican, et d'entendre de votre bouche l'invitation à rendre visite à cette terre, j'ai commencé à me préparer dans la prière à la rencontre d'aujourd'hui. Je demande maintenant au Seigneur que ce jour soit béni pour tous les peuples bien-aimés du Kazakhstan. <br/>2. Merci donc, Monsieur le Président, pour l'invitation que vous avez bien voulu m'adresser, et merci pour l'empressement avec lequel vous avez préparé cette visite, avec toutes les difficultés d'organisation qu'elle a comportées. Merci aussi pour les cordiales paroles de bienvenue que vous m'avez adressées au nom du gouvernement et de tout le peuple kazakh. Je salue avec déférence les autorités civiles et militaires, ainsi que les membres du Corps diplomatique, à travers lesquels je  voudrais transmettre une pensée affectueuse aux peuples que chacun d'eux représente. <br/>Je salue les responsables et les fidèles de l'Islam, qui, en cette région, bénéficie d'une longue tradition religieuse. J'étends mes souhaits aux personnes de bonne volonté, qui cherchent à promouvoir les valeurs morales et spirituelles capables de garantir à tous un avenir de paix. <br/>J'adresse un salut particulier aux frères Evêques et aux fidèles de l'Eglise orthodoxe, ainsi qu'aux chrétiens des autres Eglises et Communautés ecclésiales. Je les invite de nouveau ici à conjuguer leurs efforts afin que le troisième millénaire puisse voir les disciples du Christ proclamer d'une seule voix et d'un seul coeur l'Evangile, message d'espérance pour l'humanité tout entière. <br/>Je vous embrasse avec une affection particulière, Evêques, prêtres, religieux, religieuses, missionnaires, catéchistes et fidèles qui formez la Communauté catholique qui vit sur le vaste sol kazakh. Je connais votre ardeur au travail et votre enthousiasme. Votre fidélité au Siège apostolique m'est également connue et je prie Dieu afin qu'il soutienne toutes vos intentions de bien. <br/>3. Cette visite a lieu dix ans après la proclamation de l'indépendance du Kazakhstan, après une longue période sombre et de douleur. La date du 16 décembre 1991 est inscrite en lettres indélébiles dans les annales de votre histoire. La liberté reconquise a rallumé en vous une confiance plus solide dans l'avenir et je suis persuadé que l'expérience vécue a été riche d'enseignements auxquels puiser pour aller avec courage vers de nouvelles perspectives de paix et de progrès. Le Kazakhstan veut croître dans la fraternité, dans le dialogue et la compréhension, prémisses indispensables pour \"jeter des ponts\" de coopération solidaire en direction des autres peuples, nations et cultures. <br/>C'est dans cette perspective que le Kazakhstan, à travers une initiative courageuse, a décidé, dès 1991, la fermeture du polygone nucléaire de Semipalatinsk et, par la suite, a proclamé l'abandon unilatéral de l'armement nucléaire et l'adhésion à l'Accord d'interdiction totale des essais nucléaires. A la base de cette décision, se trouve la conviction que les controverses doivent être résolues non par le recours aux armes, mais à travers les moyens pacifiques de la négociation et du dialogue. Je ne peux qu'encourager cette ligne de conduite, qui répond bien aux exigences fondamentales de la solidarité et de la paix auxquelles les êtres humains aspirent avec une conscience croissante. <br/>4. Dans votre pays, qui occupe l'un des premiers rangs dans le monde en termes d'étendue, coexistent aujourd'hui des citoyens appartenant à plus de cent nationalités et ethnies, auxquelles la Constitution de la République garantit les mêmes droits et les mêmes libertés. L'esprit d'ouverture et de collaboration fait partie de votre tradition, parce que, depuis toujours, le Kazakhstan est une terre de rencontre et de coexistence entre traditions et cultures différentes. Ceci a donné lieu à des formes culturelles significatives, exprimées à travers des réalisations artistiques originales, et par une tradition littéraire florissante. <br/>Je contemple avec admiration des villes comme Balasagun, Merke, Kulan, Taraz, Otrar, Turkestan et d'autres encore, autrefois centres culturels et commerciaux importants. D'illustres personnalités du monde de la science, de l'art et de l'histoire, y ont vécu depuis Abu Nasr al-Farabi, qu'Aristote a fait redécouvrir à l'Europe, jusqu'au pen-seur et poète bien connu Abai Kunanbai. Formés à l'école des moines orthodoxes, il connut également le monde occidental et en apprécia le patrimoine intellectuel. Toutefois, il avait l'habitude de répéter:  \"L'Occident est devenu mon Orient\", mettant en évidence combien le contact avec d'autres mouvements culturels a exalté en lui l'amour de sa propre culture. <br/>5. Chers peuples du Kazakhstan! Formés par les expériences de votre passé ancien et récent, et en particulier par les tristes événements du XX siècle, sachez toujours mettre à la base de votre engagement civil la protection de la liberté, droit inaliénable et aspiration profonde de toute personne. En particulier, sachez reconnaître le droit à la liberté religieuse, à travers laquelle s'expriment les convictions conservées dans le sanctuaire le plus intime de la personne. Quand, au sein d'une communauté civile, les citoyens savent accepter leurs convictions religieuses respectives, il est plus facile que s'instaure entre eux une véritable reconnaissance des autres droits de l'Homme et une entente sur les valeurs fondamentales d'une coexistence pacifique et constructive. Ils se sentent en effet unis par la conscience d'être des frères, parce que fils du Dieu unique, créateur de l'univers. <br/>Je prie Dieu tout-puissant de bénir et d'encourager vos pas sur ce chemin. Qu'Il vous aide à croître dans la liberté, dans la concorde, dans la paix. Telles sont les conditions indispensables pour que s'instaure le climat adapté à un développement humain intégral, attentif aux besoins de chacun, spécialement ceux des plus pauvres et des personnes qui souffrent. <br/>6. Peuple kazakh, une mission importante t'attend:  construire un pays à l'enseigne du véritable progrès, dans la solidarité et dans la paix. Kazakhstan, terre de martyrs et de croyants, terre de déportés et de héros, terre de penseurs et d'artistes, n'ait pas peur! Si les marques des plaies infligées à ton corps restent profondes et multiples, si l'oeuvre de reconstruction matérielle et spirituelle est encore parsemée de difficultés et d'obstacles, que te servent de baume et d'encouragement les paroles du grand Abai Kunanbai:  \"L'humanité a comme principe l'amour et la justice. Elles sont le couronnement de l'oeuvre du Très-Haut\" (Proverbes, chap. 45). <br/>L'amour et la justice! Que le Très-Haut, qui guide les pas des hommes, fasse resplendir ces étoiles sur tes pas, terre immense du Kazakhstan! <br/>Tels sont les sentiments qui animent mon coeur alors que je commence ma visite à Astaná. En contemplant les couleurs   de   votre   drapeau,  chers Kazakhs, je demande pour vous au Très-Haut, les dons qu'elles symbolisent:  la stabilité et l'ouverture, dont le bleu est le symbole, la prospérité et la paix, que rappelle l'or. <br/>Dieu te bénisse, Kazakhstan, ainsi que tous tes habitants, et qu'il t'accorde un avenir de concorde et de paix! </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\">PASTORALBESUCH IN KASACHSTAN </font></p>\n<p align=\"CENTER\"><b><i><font color=\"#000000\" size=\"4\">ANSPRACHE VON JOHANNES PAUL II. <br>BEI DER BEGRÜßUNGSZEREMONIE</br></font></i></b></p>\n<p align=\"CENTER\"><i><font color=\"#000000\" size=\"3\">Internationaler Flughafen von Astana <br/>Samstag, 22. September 2001</font></i></p>\n<p align=\"CENTER\"> </p>\n<p><font size=\"3\"><i>Herr Präsident, <br/>sehr geehrte Mitglieder des Diplomatischen Korps, <br/>sehr geehrte Obrigkeiten, <br/>geehrte Vertreter der religiösen Bekenntnisse, <br/>liebe Brüder und Schwestern! </i></font> </p>\n<p><font size=\"3\">1. Ich danke Gott, daß er meine Schritte bis nach Astana gelenkt hat, in die Hauptstadt dieses edlen und weiten Landes, das im Herzen von Eurasien liegt. Voller Zuneigung küsse ich den Boden dieses Landes, das <i>einen multiethnischen Staat</i> ins Leben gerufen hat, der Erbe jahrhundertealter vielfältiger geistlicher und kultureller Traditionen ist und jetzt neue soziale und ökonomische Ziele anstrebt. Seit langem habe ich diese Begegnung ersehnt, und es ist mir eine große Freude, alle Bewohner von Kasachstan voll Bewunderung und Liebe umarmen zu können. </font> </p>\n<p><font size=\"3\">Seit ich Gelegenheit hatte, Sie, Herr Staatspräsident, im Vatikan zu empfangen und aus Ihrem Mund die Einladung zum Besuch dieses Landes zu vernehmen, habe ich begonnen, mich <i>im Gebet</i> auf das heutige Treffen <i>vorzubereiten</i>. Jetzt bitte ich den Herrn, daß dies ein gesegneter Tag für alle lieben Menschen von Kasachstan sein möge.</font> </p>\n<p><font size=\"3\">2. Danke, Herr Präsident, für die damals an mich gerichtete Einladung und danke für Ihre Bemühungen bei der umfangreichen Vorbereitung und Organisation des Besuches. Danke auch für die herzlichen Begrüßungsworte, die Sie im Namen der Regierung und des ganzen kasachischen Volkes an mich gerichtet haben. Ich grüße hochachtungsvoll die Vertreter der <i>zivilen und militärischen Autoritäten </i>wie auch die Mitglieder des <i>Diplomatischen Korps</i>. Durch sie möchte ich an die von ihnen würdig vertretenen Völker einen liebevollen Gruß senden. </font></p>\n<p><font size=\"3\">Ich grüße <i>die Führer und Gläubigen des Islam</i>, der in diesem Gebiet eine lange religöse Tradition hat. Mein wohlwollender Gruß gilt auch <i>den Personen guten Willens</i>, die die moralischen und geistlichen Werte zu fördern suchen, die für alle eine Zukunft in Frieden sichern können. </font></p>\n<p><font size=\"3\">Einen besonderen Gruß richte ich an die Brüder im Bischofsamt, an die Gläubigen der <i>orthodoxen Kirche</i> und an die Christen der <i>anderen Kirchen und kirchlichen Gemeinschaften</i>. Gern erneuere ich die Einladung, sich vereint mit allen Kräften einzusetzen, damit im dritten Jahrtausend die Jünger Christi einstimmig das Evangelium, die Botschaft der Hoffnung für die ganze Menschheit, verkünden. </font></p>\n<p><font size=\"3\">Mit brüderlicher Liebe umarme ich vor allem euch, liebe <i>Bischöfe, Priester, Ordensleute, Missionare, Katechisten und Gläubige</i>, die ihr die katholische Gemeinschaft bildet, die auf dem weiten kasachischen Boden lebt. Ich weiß um euren Arbeitseifer und euren Enthusiasmus; mir ist auch eure Treue zum Apostolischen Stuhl bekannt, und ich bitte Gott, daß er alle eure Vorhaben unterstütze, die auf das Gute ausgerichtet sind. </font> </p>\n<p><font size=\"3\">3. Mein Besuch findet <i>zehn Jahre nach der Erklärung der Unabhängigkeit von Kasachstan</i> statt, die nach einer langen dunklen und leidvollen Zeit erlangt wurde. Das Datum des 16. Dezember 1991 ist in eure Geschichte unauslöschlich eingeschrieben. Die wiedergewonnene Freiheit hat in euch die Hoffnung auf eine bessere Zukunft erweckt, und ich bin überzeugt, daß diese Lebenserfahrung euch lehrt und anspornt, mutig neue Ziele des Friedens und Fortschritts anzustreben. Kasachstan will in der Brüderlichkeit, im Dialog und in der Verständigung wachsen, die unerläßliche Voraussetzungen sind, um »Brücken« der solidarischen Zusammenarbeit mit den anderen Völkern, Nationen und Kulturen zu bauen. </font> </p>\n<p><font size=\"3\">Deshalb hat Kasachstan schon im Jahr 1991 mit mutiger Initiative die <i>Schließung des Atomwaffenübungsplatzes in Semipalatinsk</i> beschlossen und den <i>unilateralen Verzicht auf Atomwaffen</i> sowie seine Zustimmung zum Atomsperrvertrag erklärt. Diesem Beschluß liegt die Überzeugung zugrunde, daß Streitfragen nicht mit Waffen, sondern auf dem friedlichen Weg der Verhandlungen und des Dialogs zu lösen sind. Ich möchte diese Vorgehensweise ermutigen, denn sie entspricht den Grunderfordernissen der Solidarität und des Friedens, die die Menschen mit wachsendem Bewußtsein anstreben. </font> </p>\n<p><font size=\"3\">4. In eurem Land, das <i>in der geographischen Ausdehnung an einem der ersten Plätze der Welt steht</i>, leben heute Bürger zusammen, die über hundert verschiedenen Nationalitäten und Ethnien angehören, denen die Verfassung der Republik dieselben Rechte und dieselben Freiheiten zugesteht. Die geistige Offenheit und Zusammenarbeit sind bei euch Tradition, denn Kasachstan ist seit je <i>ein Land der Begegnung und des Zusammenlebens verschiedener Traditionen und Kulturen</i>. Das hat bedeutende Kulturformen hervorgebracht, die in besonderen Kunstwerken und einer blühenden literarischen Tradition Ausdruck finden. </font> </p>\n<p><font size=\"3\">Voll Bewunderung schaue ich auf Städte wie Balasagun, Merke, Kulan, Taraz, Otrar, Turkestan u. a., die einst wichtige Zentren der Kultur und des Handels waren. In ihnen haben große Persönlichkeiten der Wissenschaft, Kunst und Geschichte gelebt, angefangen von Abu Nasr al-Farabi, durch den Europa Aristoteles wiederentdeckte, bis zu dem bekannten Denker und Dichter Abai Kunanbai. Er war in der Schule der orthodoxen Mönche erzogen worden, kannte auch die westliche Welt und schätzte ihr geistiges Erbe hoch. Dennoch betonte er oft: »Der Westen ist mein Osten geworden«, womit er sagen wollte, daß der Kontakt mit anderen Kulturströmungen in ihm die Liebe zur eigenen Kultur erweckt hat. </font> </p>\n<p><font size=\"3\">5. Liebe Völker von Kasachstan! Die Erfahrungen eurer ältesten und jüngsten Vergangenheit und besonders die traurigen Ereignisse des 20. Jahrhunderts haben euch viel gelehrt. Gründet deshalb euren Einsatz in der Gesellschaft immer auf den <i>Schutz der Freiheit</i>, die das unveräußerliche Recht und tiefe Bestreben jeder Person ist. Anerkennt in besonderer Weise <i>das Recht auf Religionsfreiheit</i>, in der die Überzeugungen Ausdruck finden, die im innersten Heiligtum der Person bewahrt werden. Wenn die Bürger es verstehen, sich in einer Zivilgesellschaft in ihren jeweiligen religiösen Überzeugungen gegenseitig anzunehmen, wird zwischen ihnen leichter die tatsächliche Anerkennung der anderen Menschenrechte und das Einvernehmen über die Grundwerte eines friedlichen und fruchtbaren Zusammenlebens bekräftigt. Denn man fühlt sich in dem Bewußtsein einig, als Kinder des einen Gottes, des Schöpfers des Universums, Brüder und Schwestern zu sein.</font> </p>\n<p><font size=\"3\">Ich bitte Gott den Allmächtigen, eure Schritte auf diesem Weg zu segnen und zu ermutigen. Er helfe euch, in der Freiheit, der Eintracht und im Frieden zu wachsen. Es sind die unerläßlichen Bedingungen, damit ein Klima entsteht, das für eine ganzheitliche menschliche Entwicklung notwendig ist, die auf die Ansprüche des einzelnen, vor allem der Armen und Leidenden, achtet. </font> </p>\n<p><font size=\"3\">6. Volk von Kasachstan, dich erwartet eine anspruchsvolle Aufgabe: <i>ein Land aufzubauen im Zeichen des wahren Fortschritts,</i> in Solidarität und im Frieden. Kasachstan, Land der Märtyrer und der Gläubigen, Land der Deportierten und Helden, Land der Denker und Künstler, hab keine Angst! Wenn auch die Wunden auf deinem Leib tief und zahlreich sind, wenn sich dem materiellen und geistlichen Wiederaufbau auch Schwierigkeiten und Hindernisse entgegenstellen, gelten die Worte des großen Abai Kunanbai als Seelenbalsam und Ansporn: »Das Prinzip der Menschheit sind Liebe und Gerechtigkeit, sie sind die Krönung des Werkes des Allerhöchsten« (<i>Sprüche</i>, Kap. 45). </font> </p>\n<p><font size=\"3\">Liebe und Gerechtigkeit! Der Allerhöchste, der die Schritte der Menschen lenkt, lasse über deinen Schritten diese Sterne erstrahlen, o weites Land Kasachstan! </font> </p>\n<p><font size=\"3\">Diese Empfindungen erfüllen mein Herz, während ich meinen Besuch in Astana beginne. Wenn ich auf die Farben eurer Nationalflagge schaue, liebe Kasachen, erbitte ich vom Allerhöchsten die Gaben, die sie symbolisieren: <i>Stabilität und Öffnung</i>, für die das Blau gilt; <i>Wohlstand und Frieden</i>, auf die das Gold hinweist. </font> </p>\n<p><font size=\"3\">Gott segne dich, Kasachstan, und alle deine Bewohner, er schenke dir eine Zukunft in Eintracht und Frieden! </font> </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/2001/travels/documents/trav_kazakhstan-armenia-2001.html\"> <font color=\"#663300\">VISITA PASTORALE IN KAZAKHSTAN E VIAGGIO APOSTOLICO IN ARMENIA<br> (22-27 SETTEMBRE 2001)</br></font></a></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br/>DURANTE LA CERIMONIA DI BENVENUTO</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aeroporto Internazionale di Astana<br/>Sabato, 22 settembre 2001</i></font></p>\n<p align=\"center\"> </p>\n<i>Signor Presidente,<br/>Illustri Membri del Corpo Diplomatico,<br/>Distinte Autorità,<br/>Rappresentanti delle varie Confessioni religiose,<br/>Cari Fratelli e Sorelle!</i>\n<p>1. Rendo grazie a Dio, che ha guidato i miei passi sino alla città di Astana, capitale di questo nobile e sconfinato Paese, situato nel cuore del territorio eurasiatico. Bacio con affetto questa Terra, che ha dato origine a<i> uno stato multietnico</i>, erede di secolari e molteplici tradizioni spirituali e culturali, ed ora incamminato verso nuovi traguardi sociali ed economici. Da tanto tempo sentivo il desiderio di questo incontro, ed è grande la mia gioia nel poter stringere in un abbraccio di ammirazione e di affetto tutti gli abitanti del Kazakhstan.</p> Sin da quando ebbi modo di ricevere in Vaticano Lei, Signor Presidente della Repubblica, e di ascoltare dalle sue labbra l'invito a visitare questa Terra, ho cominciato a \n<i>prepararmi nella preghiera</i> all'odierno incontro. Chiedo ora al Signore che questo sia un giorno benedetto per tutte le amate genti del Kazakhstan.\n<p>2. Grazie dunque, Signor Presidente, per l'invito a suo tempo rivoltomi, e grazie per l'impegno posto nel predisporre la visita nei suoi complessi aspetti organizzativi. Grazie anche per le cordiali parole di benvenuto che mi ha rivolto a nome del Governo e di tutto il Popolo kazakhstano. Saluto con deferenza<i> le Autorità civili e militari</i>, come pure i membri del <i>Corpo Diplomatico</i>, attraverso i quali vorrei inviare un affettuoso pensiero ai popoli che ciascuno di loro degnamente rappresenta.</p>\n<p>Saluto <i>i responsabili e i fedeli dell'Islam</i>, che in questa regione vanta una lunga tradizione religiosa. Estendo il mio beneaugurante pensiero <i>alle persone di buona volontà</i>, che cercano di promuovere i valori morali e spirituali atti a garantire per tutti un futuro di pace.</p>\n<p></p> Un particolare saluto rivolgo ai fratelli Vescovi e fedeli della \n<i>Chiesa ortodossa</i> ed ai cristiani delle altre\n<i> Chiese e Comunità ecclesiali</i>. Mi è grato qui rinnovare l'invito a congiungere gli sforzi, perché il terzo millennio possa vedere i discepoli di Cristo proclamare con una sola voce e un solo cuore il Vangelo, messaggio di speranza per l'intera umanità.\n<p>Abbraccio con fraterno affetto soprattutto voi, cari <i>Vescovi</i>, <i>sacerdoti</i>, <i>religiosi</i>, <i>religiose</i>, <i>missionari</i>, <i>catechisti</i> e <i>fedeli</i>, che formate la Comunità cattolica che vive sul vasto suolo kazako. So della vostra dedizione al lavoro e del vostro entusiasmo; mi è nota pure la vostra fedeltà alla Sede Apostolica e prego Iddio perché sostenga ogni vostro proposito di bene.</p>\n<p>3. Questa mia visita ha luogo a <i>dieci anni dalla proclamazione dell'indipendenza del Kazakhstan</i>, raggiunta dopo un lungo periodo buio e sofferto. La data del 16 dicembre del 1991 è incisa a caratteri indelebili negli annali della vostra storia. La riacquistata libertà ha riacceso in voi una più solida fiducia nel futuro e sono persuaso che l'esperienza vissuta sia ricca di ammaestramenti ai quali attingere per muovervi con coraggio verso nuove prospettive di pace e di progresso. Il Kazakhstan vuole crescere nella fraternità, nel dialogo e nella comprensione, premesse indispensabili per \"gettare ponti\" di solidale cooperazione con gli altri popoli, nazioni e culture.</p>\n<p>E' in questa prospettiva che il Kazakhstan, con coraggiosa iniziativa, ha deciso già nel 1991 la <i>chiusura del poligono nucleare di Semipalatinsk</i> e successivamente ha proclamato la <i>rinuncia unilaterale all'armamento nucleare</i> e l'adesione all'Accordo per il totale divieto degli esperimenti atomici. Alla base di questa decisione vi è la convinzione che le questioni controverse debbano essere risolte non con il ricorso alle armi, ma con i mezzi pacifici della trattativa e del dialogo. Non posso che incoraggiare questa linea d'impegno, che ben risponde alle fondamentali esigenze della solidarietà e della pace a cui gli esseri umani aspirano con crescente consapevolezza.</p>\n<p>4. Nel vostro Paese, che occupa <i>uno dei primi posti nel mondo per estensione</i>, convivono a tutt'oggi cittadini appartenenti a oltre cento nazionalità ed etnie, ai quali la Costituzione della Repubblica garantisce gli stessi diritti e le stesse libertà. Lo spirito di apertura e di collaborazione fa parte della vostra tradizione, perché da sempre il Kazakhstan è <i>terra di incontro e di convivenza fra tradizioni e culture differenti</i>. Ciò ha dato luogo a significative forme culturali, espresse in originali realizzazioni artistiche, come pure in una fiorente tradizione letteraria.</p>\n<p>Guardo con ammirazione a città come Balasagun, Merke, Kulan, Taraz, Otrar, Turkestan e altre, una volta importanti centri di cultura e di commercio. In esse hanno vissuto illustri personalità della scienza, dell'arte e della storia, a partire da Abu Nasr al-Farabi, che ha fatto riscoprire per l'Europa Aristotele, fino al ben noto pensatore e poeta Abai Kunanbai. Formatosi alla scuola dei monaci ortodossi, egli conobbe anche il mondo occidentale e ne apprezzò il patrimonio di pensiero. Tuttavia era solito ripetere: \"L'Occidente è diventato il mio Oriente\", ponendo in luce come il contatto con altri movimenti culturali avesse in lui ridestato l'amore per la propria cultura.</p>\n<p>5. Cari Popoli del Kazakhstan! Ammaestrati dalle esperienze del vostro passato antico e recente, e specialmente dagli eventi tristi del XX secolo, sappiate sempre mettere a fondamento del vostro impegno civile <i>la tutela della libertà</i>, diritto inalienabile e aspirazione profonda d'ogni persona. In particolare, sappiate riconoscere<i> il diritto alla libertà religiosa</i>, nella quale si esprimono le convinzioni custodite nel sacrario più intimo della persona. Quando all'interno di una comunità civile i cittadini sanno accettarsi nelle rispettive convinzioni religiose, è più facile che s'affermi tra loro l'effettivo riconoscimento degli altri diritti umani e un'intesa sui valori di fondo di una convivenza pacifica e costruttiva. Ci si sente infatti accomunati dalla consapevolezza di essere fratelli, perché figli dell'unico Dio, creatore dell'universo.</p>\n<p>Prego Dio onnipotente di voler benedire e incoraggiare i vostri passi su questo cammino. Egli vi aiuti a crescere nella libertà, nella concordia, nella pace. Sono queste le condizioni indispensabili, perché s'instauri il clima adatto per uno sviluppo umano integrale, attento alle esigenze di ciascuno, specialmente a quelle dei poveri e dei sofferenti.</p>\n<p>6. Popolo kazakhstano, un'impegnativa missione ti attende: <i>costruire un Paese all'insegna del vero progresso</i>, nella solidarietà e nella pace. Kazakhstan, Terra di martiri e di credenti, Terra di deportati e di eroi, Terra di pensatori e di artisti, non temere! Se profondi e molteplici restano i segni delle piaghe inferte al tuo corpo, se difficoltà e ostacoli si frappongono nell'opera della ricostruzione materiale e spirituale, a balsamo e sprone ti valgano le parole del grande Abai Kunanbai: \"L'umanità ha come principio l'amore e la giustizia, esse sono il coronamento dell'opera dell'Altissimo\" (<i>I detti,</i> cap. 45).</p>\n<p>L'amore e la giustizia! L'Altissimo, che guida i passi degli uomini, faccia rifulgere queste stelle sui tuoi passi, Terra sconfinata del Kazakhstan!</p>\n<p></p> Sono questi i sentimenti che pulsano nel mio cuore, mentre inizio la mia visita ad Astanà. Guardando i colori della vostra bandiera, cari kazakhstani, domando per voi all'Altissimo i doni che essi simboleggiano: \n<i>la stabilità e l'apertura</i>, di cui è simbolo l'azzurro; \n<i>la prosperità e la pace</i>, a cui si riferisce l'oro.\n<p>Dio benedica te, Kazakhstan, e tutti i tuoi abitanti e ti conceda un futuro di concordia e di pace!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/2001/travels/documents/trav_kazakhstan-armenia-2001.html\"> <font color=\"#663300\">VISITA PASTORAL DO PAPA JOÃO PAULO II AO CAZAQUISTÃO <br> E VIAGEM APOSTÓLICA À ARMÊNIA <br/> (22-27 DE SETEMBRO DE 2001)</br></font></a></p>\n<p align=\"center\"><b><font color=\"#663300\">CERIMÓNIA DE BOAS-VINDAS </font></b></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCURSO DO SANTO PADRE</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aeroporto Internacional de Astana<br/> Sábado, 22 de Setembro de 2001</i> </font> </p>\n<p align=\"left\"><i>Senhor Presidente<br/> Ilustres Membros do Corpo Diplomático<br/> Distintas Autoridades<br/> Representantes das várias Confissões religiosas<br/> Estimados Irmãos e Irmãs</i></p>\n<p align=\"left\">1. Dou graças a Deus, que orientou os meus passos até à cidade de Astana, capital deste nobre e imenso País, situado no centro do território euro-asiático. É com afecto que beijo esta Terra, que deu origem a um Estado multiétnico, herdeiro de seculares e numerosas tradições espirituais e culturais, e que agora se encontra a caminho de novas metas sociais e económicas. Desde há muito tempo eu desejava este encontro, e é grande a minha alegria por poder apertar  num  abraço  de  admiração  e  de afecto  cada  um  dos  habitantes  do Cazaquistão.</p>\n<p align=\"left\">Desde quando tive a oportunidade de receber Vossa Excelência no Vaticano, Senhor Presidente da República, e de ouvir dos seus lábios o convite a visitar esta Terra, comecei a <i>preparar-me na oração </i>para o encontro de hoje. Agora, peço ao Senhor que este seja um dia abençoado para todas as amadas populações do Cazaquistão.</p>\n<p align=\"left\">2. Por conseguinte, Senhor Presidente, obrigado pelo convite que me dirigiu nessa ocasião, e obrigado também pela dedicação com que preparou a minha visita, nos seus complexos aspectos organizativos. Agradeço-lhe, outrossim, as cordiais palavras de boas-vindas que me transmitiu em nome do Governo e de todo o Povo cazaque. Saúdo com respeito <i>as Autoridades civis e militares, </i>assim como os membros do <i>Corpo Diplomático, </i>através dos quais gostaria de dirigir um pensamento afectuoso aos povos que cada um deles representa de maneira digna.</p>\n<p align=\"left\">Saúdo <i>os responsáveis e os fiéis do Islão </i>que, nesta região, se orgulha de uma longa tradição religiosa. Estendo os meus pensamentos de bem-estar também <i>às pessoas de boa vontade, </i>que procuram promover os valores morais e espirituais, capazes de garantir um futuro de paz para todos.</p>\n<p align=\"left\">Depois, dirijo uma saudação especial aos Irmãos Bispos e fiéis da <i>Igreja ortodoxa, </i>bem como aos cristãos das outras <i>Igrejas e Comunidades eclesiais. </i>Aqui, é-me grato renovar o convite a reunir os esforços, para que o terceiro milénio possa ver os discípulos de Cristo proclamar em uníssono e com um só coração o Evangelho, mensagem de esperança para a humanidade inteira.</p>\n<p align=\"left\">Abraço-vos com carinho fraternal sobretudo a vós, queridos <i>Bispos, sacerdotes, religiosos, religiosas, missionários, catequistas e fiéis leigos, </i>que formais a Comunidade  católica  que  vive  no imenso território cazaque. Conheço a vossa dedicação ao trabalho e o vosso entusiasmo; é do meu conhecimento também a vossa fidelidade à Sé Apostólica, e rezo a Deus para que fortaleça cada um dos vossos propósitos de bem-estar.</p>\n<p align=\"left\">3. Esta minha visita tem lugar <i>dez anos depois da proclamação da independência do Cazaquistão, </i>conquistada depois de um prolongado período de obscuridade e de sofrimento. A data de 16 de Janeiro de 1991 está inscrita com caracteres indeléveis nos anais da vossa história. A liberdade reconquistada voltou a acender em vós uma confiança mais sólida no futuro e estou persuadido  de  que  a  experiência  vivida  é  rica de ensinamentos em que se fundamentar, para caminhar com coragem rumo a novas perspectivas de paz e de progresso. O Cazaquistão quer desenvolver-se na fraternidade, no diálogo e na compreensão, premissas indispensáveis para \"lançar pontes\" de cooperação solidária com os outros povos, nações e culturas.</p>\n<p align=\"left\">É nesta perspectiva que o Cazaquistão, com uma iniciativa corajosa, decidiu já no ano de 1991, <i>o encerramento do polígono nuclear de Semipalatinsk </i>e, em seguida, proclamou <i>a renúncia unilateral ao armamento nuclear </i>e a adesão ao Acordo para a total proibição das experiências atómicas. No fundamento desta decisão encontra-se a convicção de que as controvérsias devem ser resolvidas não com o recurso às armas, mas com os instrumentos pacíficos da negociação e do diálogo. Não posso senão encorajar este linha de compromisso, que corresponde muito bem às exigências fundamentais da solidariedade e da paz a que os seres humanos aspiram com consciência cada vez maior.</p>\n<p align=\"left\">4. No vosso País, que ocupa <i>um dos primeiros lugares no mundo por extensão, </i>ainda hoje convivem cidadãos pertencentes a mais de cem nacionalidades e etnias, aos quais a Constituição da República garante os mesmos direitos e as mesmas liberdades. O espírito de abertura e de colaboração faz parte da vossa tradição, porque desde sempre o Cazaquistão é uma <i>terra de encontro e de convivência entre tradições e culturas diferentes. </i>Isto privilegiou significativas formas culturais, expressas em realizações artísticas originais, assim como numa florescente tradição literária.</p>\n<p align=\"left\">Olho com admiração para as cidades de Balasagun, Merke, Kulan, Taraz, Otrar, Turquestão e outras mais, outrora importantes centros de cultura e de comércio. Nelas viveram ilustres personalidades da ciência, da arte e da história, a partir de Abu Nasr al-Farabi, que levou a Europa a descobrir Aristóteles, até ao célebre pensador e poeta Abai Kunanbai. Tendo sido formado na escola dos monges ortodoxos, ele conheceu também o mundo ocidental e soube estimar o património de pensamento deste último. Todavia, costumava dizer:  \"O Ocidente tornou-se o meu Oriente\", pondo em evidência o facto de que o contacto com outros movimentos culturais despertou nele um novo amor pela cultura que lhe era própria.</p>\n<p align=\"left\">5. Dilectos Povos do Cazaquistão! Formados pelas experiências do vosso passado antigo e recente, e especialmente pelos tristes acontecimentos do século XX, sabei colocar sempre na base do vosso compromisso civil <i>a salvaguarda da liberdade, </i>direito inalienável e aspiração profunda de cada pessoa. Em particular, sabei reconhecer <i>o direito à liberdade religiosa, </i>em que se expressam as convicções conservadas no sacrário mais íntimo da pessoa. Quando no interior de uma determinada comunidade civil os cidadãos sabem aceitar-se nas respectivas convicções religiosas, é mais fácil que se afirme entre eles o reconhecimento efectivo dos outros direitos humanos e o entendimento acerca dos valores fundamentais de uma convivência pacífica e construtiva. Com efeito, as pessoas sentem-se unidas pela consciência de ser irmãos, porque são filhos do único Deus, Criador do universo.</p>\n<p align=\"left\">Rogo a Deus omnipotente que abençoe e encoraje os vossos passos ao longo deste caminho. Ele vos ajude a crescer na liberdade, na concórdia e na paz. Estas são as condições indispensáveis, para que se instaure o clima propício para um desenvolvimento humano integral, atento às exigências de cada um, de maneira especial às dos pobres e das pessoas que sofrem.</p>\n<p align=\"left\">6. Povo cazaque, uma missão comprometedora está à tua espera:  <i>construir um País em conformidade com o progresso autêntico, </i>na solidariedade e na paz. Cazaquistão, Terra de mártires e de crentes, Terra de deportados e de heróis, Terra de pensadores e de artistas, não tenhas medo! Se os sinais das feridas infligidas ao teu corpo são profundos e múltiplos, se as dificuldades e os obstáculos se contrapõem à obra da reconstrução material e espiritual, sirvam-te de bálsamo e de encorajamento as palavras do grande poeta Abai Kunanbai:  \"A humanidade tem como princípio o amor e a justiça, elas são o coroamento da obra do Altíssimo!\" (<i>Provérbios, </i>cap. 45).</p>\n<p align=\"left\">O amor e a justiça! O Altíssimo, que orienta os passos dos homens, faça resplandecer estas estrelas ao longo do teu caminho,  vastíssima  Terra  do  Cazaquistão!</p>\n<p align=\"left\">Estes são os sentimentos que pulsam no meu coração, ao iniciar a minha visita a Astana. Estimados cazaques, enquanto observo as cores da vossa bandeira, peço para vós os dons que elas simbolizam:  <i>a estabilidade e a abertura, </i>representadas pela cor azul; e <i>a prosperidade e a paz, </i>a que se refere a cor dourada.</p>\n<p align=\"left\">Deus te abençoe, Cazaquistão, assim como a cada um dos teus habitantes, e te conceda um futuro de concórdia e de paz.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/2001/travels/documents/trav_kazakhstan-armenia-2001.html\">VISITA PASTORAL A KAZAJSTÁN</a></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL PAPA JUAN PABLO II<br>DURANTE LA CEREMONIA DE BIENVENIDA</br></font></b> <br/><br/>Aeropuerto internacional de Astana <br/>Sábado 22 de septiembre de 2001</font> </i></p>\n<p><i> </i></p>\n<i> </i>\n<p><i>Señor presidente<br/>ilustres miembros del Cuerpo diplomático;<br/>distinguidas autoridades;<br/>representantes de las diversas confesiones religiosas;<br/>queridos hermanos y hermanas: </i></p>\n<p>1. Doy gracias a Dios, que ha guiado mis pasos hasta la ciudad de Astana, capital de este noble y vasto país, situado en el corazón del territorio euroasiático. Beso con afecto esta tierra, que ha dado origen <i>a un Estado multiétnico</i>, heredero de seculares y múltiples tradiciones espirituales y culturales, y ahora encaminado hacia nuevas metas sociales y económicas. Desde hace mucho tiempo sentía el deseo de realizar este encuentro, y es grande mi alegría al poder abrazar con admiración y afecto a todos los habitantes de Kazajstán.</p>\n<p>Señor presidente de la República, desde que lo recibí en el Vaticano y me comunicó su  invitación a visitar esta tierra, comencé a <i>prepararme con la oración</i> para este encuentro. Ahora pido al Señor que este sea un día bendito para todos los queridos habitantes de Kazajstán.</p>\n<p>2. Así pues, le agradezco, señor presidente, la invitación que me dirigió entonces, al igual que el empeño puesto en la preparación de la visita, con todo lo que implica su compleja organización.</p>\n<p>Gracias también por las cordiales palabras de bienvenida que me ha dirigido en nombre del Gobierno y de todo el pueblo de Kazajstán. Saludo con deferencia a <i>las autoridades civiles y militares, </i>así como a los miembros del <i>Cuerpo diplomático</i>, a través de los cuales quisiera enviar un afectuoso recuerdo a los pueblos que cada uno de ellos representa dignamente.</p>\n<p>Saludo a<i> los líderes y a los fieles del islam</i>, que en esta región cuenta con una larga tradición religiosa. Extiendo mi saludo y mis mejores deseos <i>a las personas de buena voluntad</i> que tratan de promover los valores morales y espirituales, capaces de garantizar a todos un futuro de paz.</p>\n<p>Dirijo un saludo particular a los hermanos obispos y fieles de la <i>Iglesia ortodoxa</i> y a los cristianos de las demás <i>Iglesias y comunidades eclesiales</i>. Me complace renovar la invitación a aunar los esfuerzos, para que en el tercer milenio los discípulos de Cristo proclamen con una sola voz y un solo corazón el Evangelio, mensaje de esperanza para la humanidad entera.</p>\n<p>Os abrazo con afecto fraterno sobre todo a vosotros, queridos <i>obispos, sacerdotes, religiosos, religiosas, misioneros, catequistas y fieles</i> que formáis la comunidad católica que vive en el vasto territorio de Kazajstán. Conozco vuestra entrega al trabajo y vuestro entusiasmo; y también vuestra fidelidad a la Sede apostólica. Pido a Dios que sostenga todos vuestros buenos propósitos.</p>\n<p>3. Esta visita tiene lugar <i>diez años después de la proclamación de la independencia de Kazajstán</i>, lograda tras un largo período oscuro y doloroso. La fecha del 16 de diciembre de 1991 está grabada de forma indeleble en los anales de vuestra historia. La libertad recobrada ha suscitado en vosotros una mayor confianza en el futuro y estoy convencido de que la experiencia vivida entraña grandes enseñanzas, que os ayudarán a buscar valientemente nuevas perspectivas de paz y de progreso. Kazajstán quiere crecer en la fraternidad, en el diálogo y en la comprensión, premisas indispensables para \"construir puentes\" de cooperación solidaria con otros pueblos, naciones y culturas.</p>\n<p>Desde esta perspectiva, Kazajstán, con valiente iniciativa, decidió ya en el año 1991 la <i>clausura del polígono nuclear de Semipalatinsk</i> y sucesivamente proclamó <i>la renuncia unilateral al armamento nuclear</i> y la adhesión al Acuerdo para la prohibición total de los experimentos atómicos. Esa decisión se basó en la convicción de que las cuestiones controvertidas no deben resolverse con el recurso a las armas, sino con los medios pacíficos de la negociación y el diálogo.</p>\n<p>No puedo por menos de alentar esta línea de actuación, que responde muy bien a las exigencias fundamentales de la solidaridad y de la paz, a las que aspiran cada vez con mayor conciencia todos los seres humanos.</p>\n<p>4. En vuestro país, <i>uno de los más extensos del mundo</i>, conviven actualmente ciudadanos pertenecientes a más de cien nacionalidades y etnias, a las que la Constitución de la República garantiza los mismos derechos y las mismas libertades. El espíritu de apertura y colaboración forma parte de vuestra tradición, porque desde siempre Kazajstán es <i>tierra de encuentro y convivencia entre tradiciones y culturas diferentes.</i> Eso ha dado origen a significativas formas culturales, expresadas en originales realizaciones artísticas, así como en una floreciente tradición literaria.</p>\n<p>Contemplo con admiración ciudades como Balasagun, Merke, Kulan, Taraz, Otrar, Turkestán y otras, antiguamente importantes centros de cultura y comercio. En ellas vivieron ilustres personalidades de la ciencia, del arte y de la historia, desde Abu Nasr al-Farabi, que llevó a Europa a redescubrir a Aristóteles, hasta el conocido pensador y poeta Abai Kunanbai. Este, que se formó en la escuela de los monjes ortodoxos, conoció también el mundo occidental y apreció su patrimonio de pensamiento. Sin embargo, solía repetir:  \"Occidente se ha convertido en mi Oriente\", poniendo de relieve que el contacto con otros movimientos culturales había despertado en él el amor a su propia cultura.</p>\n<p>5. Queridos habitantes de Kazajstán, aprovechando las experiencias de vuestro pasado, antiguo y reciente, y especialmente los tristes acontecimientos del siglo XX, poned siempre como fundamento de vuestro compromiso civil la <i>defensa de la libertad</i>, derecho inalienable y aspiración profunda de toda persona. Especialmente reconoced <i>el derecho a la libertad religiosa</i>, por la que se manifiestan las convicciones conservadas en el sagrario más íntimo de la persona. Cuando dentro de una comunidad civil los ciudadanos saben aceptarse en sus respectivas convicciones religiosas, es más fácil que se consolide entre ellos el reconocimiento efectivo de los demás derechos humanos y un entendimiento sobre los valores de fondo de una convivencia pacífica y constructiva. En efecto, nos sentimos unidos por la convicción de que somos hermanos, por ser hijos del único Dios, creador del universo.</p>\n<p>Pido a Dios todopoderoso que bendiga y estimule vuestros pasos por este camino. Que os ayude a crecer en la libertad, la concordia y la paz. Estas son las condiciones indispensables para que se instaure el clima adecuado para un desarrollo humano integral, atento a las exigencias de cada uno, especialmente a las de los pobres y los que sufren.</p>\n<p>6. Pueblo de Kazajstán, te espera una misión ardua:  <i>construir un país en verdadero progreso</i>, con solidaridad y paz. ¡Kazajstán, tierra de mártires y creyentes, tierra de deportados y héroes, tierra de pensadores y artistas, no tengas miedo! Aunque siguen siendo profundos y múltiples los signos de las llagas infligidas a tu cuerpo, y aunque sean numerosos los obstáculos y las dificultades que se interpongan en la labor de reconstrucción material y espiritual, te deben servir de bálsamo y acicate las palabras del gran Abai Kunanbai:  \"La humanidad tiene como principio el amor y la justicia, que son el coronamiento de la obra del Altísimo\" (<i>Dichos, </i>cap. 45).</p>\n<p>¡El amor y la justicia! ¡El Altísimo, que guía los pasos de los hombres, haga que brillen sobre tus pasos estas estrellas, vasta tierra de Kazajstán!</p>\n<p>Estos son los sentimientos que embargan mi corazón al iniciar mi visita a Astana. Al contemplar los colores de vuestra bandera, queridos habitantes de Kazajstán, pido para vosotros al Altísimo los dones que simbolizan:  la <i>estabilidad y la apertura</i>, cuyo símbolo es el color azul; <i>la prosperidad y la paz</i>, simbolizadas por el color oro.</p>\n<p>Que Dios te bendiga a ti, Kazajstán, y a todos tus habitantes, y te conceda un futuro de concordia y de paz.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}