{
    "id": "hf_jp-ii_mes_11061995_world-day-for-missions-1995",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "World Day for Missions 1995",
    "excerpt": {
        "en": "1. \"The Church has received the Gospel as a proclamation and a source of joy and salvation. She has received it as a gift from Jesus, sent by the Father ?to preach the good news to the poor' (Lk 4:18). She has received it through the Apostles, sent by Christ to the whole world (cf. Mk 16:15; Mt 28:19-20). Born from this evangelizing activity, the Church hears every day the echo of Saint Paul's words of warning: ?Woe to me, if I do not preach the Gospel' (1 Cor 9:16)\" (Evangelium vitae,n. 78).",
        "fr": "La vocation \"ad gentes\" et \"ad vitam\" représente le paradigme de l'engagement missionnaire de toute l'Eglise",
        "it": "1.«La Chiesa ha ricevuto il Vangelo come annuncio e fonte di gioia e di salvezza. L' ha ricevuto in dono da Gesù, inviato dal Padre ' per annunziare ai poveri un lieto messaggio' (Lc 4, 18). L' ha ricevuto mediante gli Apostoli, da Lui mandati in tutto il mondo (cfr Mc 16, 15; Mt 28, 19-20). Nata da questa azione evangelizzatrice, la Chiesa sente risuonare in se stessa ogni giorno la parola ammonitrice dell' Apostolo: ' Guai a me se non predicassi il Vangelo' (1 Cor 9, 16)» (Lett. enc. Evangelium vitae, 78).",
        "es": "1. «La Iglesia ha recibido el Evangelio como anuncio y fuente de gozo y salvación. Lo ha recibido como don de Jesús, enviado del Padre \"para anunciar a los pobres la buena nueva\" (Lc4, 18). Lo ha recibido a través de los Apóstoles, enviados por él a todo el mundo (cf.Mc16, 15;Mt28, 1920). La Iglesia, nacida de esta acción evangelizadora, siente resonar en sí misma cada día la exclamación del Apóstol: \"¡Ay de mí si no predicara el Evangelio!\" (1 Co9, 16)» (Evangelium vitae, 78)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/missions/documents/hf_jp-ii_mes_11061995_world-day-for-missions-1995.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/missions/documents/hf_jp-ii_mes_11061995_world-day-for-missions-1995.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/missions/documents/hf_jp-ii_mes_11061995_world-day-for-missions-1995.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/missions/documents/hf_jp-ii_mes_11061995_world-day-for-missions-1995.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"+1\">MESSAGE OF HIS HOLINESS <br>POPE JOHN PAUL II<br/>FOR THE WORLD MISSION DAY 1995</br></font></i></b></p>\n<p> </p>\n</center>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p>1. \"The Church has received the Gospel as a proclamation and a source of joy and salvation. She has received it as a gift from Jesus, sent by the Father ?to preach the good news to the poor' (Lk 4:18). She has received it through the Apostles, sent by Christ to the whole world (cf. Mk 16:15; Mt 28:19-20). Born from this evangelizing activity, the Church hears every day the echo of Saint Paul's words of warning: ?Woe to me, if I do not preach the Gospel' (1 Cor 9:16)\" (<i>Evangelium vitae, </i>n. 78).</p>\n<p>Gift of the Father to humanity and continuation of the mission of the Son, the Church knows she exists in order to carry the joyful news of the Gospel to the ends of the earth, until the close of the age (cf. Mt 28:19-20).</p>\n<p>The missionary mandate is therefore always valid and timely, and it commits Christians to be joyful witnesses to the Good News for those near and far, making available their energies, means and even their lives.</p>\n<p>Mission passes through the Cross and the gift of self: like the risen Lord, those invested with mission are called to show their brothers and sisters signs of love, so as to overcome their disbelief and their fears.</p>\n<p>\"You shall receive power when the Holy Spirit has descended upon you; and you shall be my witnesses in Jerusalem and in all Judea and Samaria, and to the ends of the earth\" (Acts 1:8). Welcoming with joy the call to co-operate in the mission of salvation, every Christian knows he can count on the presence of Jesus and the power of the Holy Spirit. This certainty gives vigour to his Gospel service and leads him to be bold and full of hope despite difficulties, danger, indifference and failures.</p>\n<p>World Mission Day is the occasion to implore from the Lord an ever greater zeal for evangelization: the first and greatest service which Christians can offer the women and men of our time marked by hatred, violence, injustice and, in particular, by the loss of the true meaning of life. In fact, nothing helps us to face the conflict between life and death in which we are immersed more than faith in the Son of God who became man and came among men so that they might \"have life and have it abundantly\" (Jn 10:10): it is faith in the risen Lord who has overcome death; it is faith in the blood of Christ whose voice is more eloquent than that of Abel, and which gives hope and restores to mankind its true image.</p>\n<p><b><i>Proclaim Christ in word and deed</i></b></p>\n<p>2. <i>Courage, do not be afraid, proclaim that Jesus is the Lord: \"And there is salvation in no one else!\" </i>(Acts 4:12).</p>\n<p>May the annual Mission Day find the whole Church ready to proclaim the truth and the love of God especially to the men and women not yet reached by the Good News of Jesus Christ!</p>\n<p><i>Dear missionaries, </i>with deep affection and gratitude I address <i>you </i>first of all, and in particular, those who are suffering for the name of Jesus.</p>\n<p>Tell everyone that \"true liberation consists in opening oneself to the love of Christ. In him, and only in him, are we set free from all alienation and doubt, from slavery to the power of sin and death\" (<i>Redemptoris missio, </i>n. 11). He is the Way and the Truth, the Resurrection and the Life (cf. Jn 14:6; 11:25). He is the \"Word of life\"! (cf. Jn 1:1).</p>\n<p>Proclaim Christ with the word, proclaim him with concrete gestures of solidarity, make his love for mankind visible by taking your place with the Church and in the Church, always \"in the front line in providing charitable help\"; where \"so many of her sons and daughters, especially men and women religious, in traditional and ever new forms, have consecrated and continue to consecrate their lives to God, freely giving of themselves out of love for their neighbour, especially the weak and the needy\" (<i>Evangelium vitae, </i>n. 27).</p>\n<p>Your special vocation <i>ad gentes </i>and <i>ad vitam </i>retains all its validity: it represents the paradigm of the whole Church's missionary commitment, which is always in need of a radical and total gift of self, of new and ardent impulses. You have dedicated your life to God in order to witness among the nations to the risen Lord: do not let yourselves be discouraged by doubt, difficulty, rejection, persecution; revive the grace of your special vocation and continue without faltering along the path you have taken with so much faith and generosity (cf. <i>Redemptoris missio, </i>n. 66).</p>\n<p>3. I address this same exhortation to the <i>Churches of ancient and of recent foundation, to their Bishops </i>\"consecrated not for one Diocese alone, but for the salvation of the whole world\" (<i>Ad gentes </i>n. 38), often tried by a lack of vocations and means. In a singular way I address <i>those Christian communities in minority situations.</i></p>\n<p>Listening again to the words of the Master: \"Fear not little flock, for it is the Father's good pleasure to give you the kingdom\" (Lk 12:32), let faith in the one Redeemer shine forth, give a reason for the hope that is in you and bear witness to the love with which, in Jesus Christ, you have been inwardly renewed.</p>\n<p>To be artisans of the new evangelization, every Christian community must make its own the logic of self-giving and gratuitousness which finds in the mission <i>ad gentes </i>not only an opportunity to sustain those in spiritual and material need, but above all an extraordinary possibility for growth towards maturity of faith.</p>\n<p>4. The courageous proclamation of the Gospel is especially entrusted <i>to you, young people. </i>In Manila I reminded you that the Lord \"will make many demands on you. He will require the fullest commitment of your whole being to the spreading of the Gospel and to the service of his People. But do not be afraid! His demands are also the measure of his love for each of you personally\" (Homily during Mass with International Youth Forum 13 January 1995; <i>L'Osservatore Romano </i>English edition, 18 January 1995, p. 3). Do not let yourselves be saddened or impoverished by turning in on yourselves; open your minds and hearts to the boundless horizons of missionary activity. Do not be afraid! If the Lord calls you to leave your own country and go to other peoples, other cultures, other ecclesial communities, respond generously to his invitation. I wish to repeat once again: \"Come with me into the third millennium to save the world!\" (cf. ibid).</p>\n<p><b><i>Every mission is inspired by the Spirit</i></b></p>\n<p>Always be bold in proclaiming the Lord Jesus <i>to families, to priests, to religious and to all those who believe in Christ</i>! Every believer is called to cooperate in spreading the Gospel and to live the mission spirit and activity in the free gift of self to his brothers and sisters. As I recalled in the Encyclical <i>Evangelium vitae, </i>we are a people who are sent and we know that \"on our journey we are guided and sustained by the law of love: a love which has as its source and model the Son of God made man who ?by dying gave life to the world'\" (n. 79).</p>\n<p>5. Dear brothers and sisters! May Mission Sunday be for all Christians a great opportunity to prove our love for Christ and for our neighbour. May it also be a suitable time to realize that each of us must see that prayers, sacrifice and concrete support for the missions, the outposts of the civilization of love, are not lacking. Every missionary project is inspired by the Holy Spirit, who brings it to fulfilment.</p>\n<p>As I encourage and bless all those actively engaged in missionary activity, my thoughts go in particular to those responsible for the Pontifical Society for the Propagation of the Faith, whose task it is to organize this Day, and to those who work in the other Pontifical Mission Societies, indispensable structures of formation for co-operation and precious instruments for supporting all missionaries, equally and attentively.</p>\n<p>May Mary, Queen of Evangelization, sustain and guide the precious work of the Gospel labourers and give Christians ever new joy and enthusiasm to proclaim Jesus Christ by their words and with their lives.</p>\n<p>To all of you, as a comfort in your respective duties in the service of the Gospel, I send a special Apostolic Blessing.</p>\n<p><i>From the Vatican, 11 June 1995, the Solemnity of the Blessed Trinity, the 17th year of my Pontificate.</i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font size=\"+1\"><b><i> </i></b></font>\n<i><b><font color=\"#663300\" size=\"4\">MESSAGE DU PAPE JEAN-PAUL II<br> POUR LA </br></font></b></i>\n<font color=\"#663300\" size=\"+1\"><b><i>69° </i></b></font>\n<i><b><font color=\"#663300\" size=\"4\">JOURN<font face=\"Times New Roman\">É</font>E MONDIALE DES MISSIONS 1981</font></b></i>\n</center>\n<p><b>La vocation \"ad gentes\" et \"ad vitam\" représente le paradigme de l'engagement missionnaire de toute l'Eglise</b></p>\n<p> </p>\n<p><i>Très chers frères et sœurs!</i></p>\n<p>1. \"L'Eglise a reçu l'Evangile comme une annonce et comme une source de joie et de salut. Elle l'a reçu comme don venant de Jésus, envoyé du Père 'pour porter la bonne nouvelle aux pauvres\" (Lc 4, 18). Elle l'a reçu par les Apôtres, envoyés par Lui dans le monde entier (cf. Mc 16, 15; Mt 28, 19-20). Née de cette action évangélisatrice, l'Eglise sent retentir en elle chaque jour l'avertissement de l'Apôtre: 'Malheur à moi si je n'annonçais pas l'Evangile!'(1 Co 9, 16)\" (Lettre encyclique <i>Evangelium vitae</i>, 78).</p>\n<p>Le don du Père à l'humanité est le prolongement de la mission du Fils, l'Eglise sait qu'elle existe pour porter, jusqu'aux extrémités de la terre, la bonne nouvelle de l'Evangile, pour toujours jusqu'à la fin du monde (cf. Mt 28, 19-20). Ainsi, le mandat missionnaire est toujours valable et actuel et il engage les chrétiens à témoigner joyeusement la Bonne Nouvelle à ceux qui sont proches ou lointains, en mettant à leur disposition leur énergie, leurs moyens et même leur vie.</p>\n<p>La mission passe à travers la croix et le don de soi: comme le Ressuscité, celui qui en est investi est appelé à montrer aux frères les signes de l'amour, pour vaincre leur incrédulité et leurs peurs.</p>\n<p>\"Mais vous allez recevoir une force, celle de l'Esprit Saint qui descendra sur vous. Alors vous serez mes témoins à Jérusalem, dans toute la Judée et la Samarie, et jusqu'aux extrémités de la terre\" (Ac 1, 8). En accueillant avec joie l'appel à coopérer à la mission de salut, chaque chrétien sait qu'il peut compter sur la présence de Jésus et sur la force de l'Esprit Saint. Cette certitude donne de la force à son service évangélique et le pousse à être audacieux et plein d'espérance, malgré les difficultés, les dangers, l'indifférence et les défaites.</p>\n<p>La Journée missionnaire mondiale est l'occasion pour implorer du Seigneur une passion toujours plus grande pour l'évangélisation: voilà le premier et le plus grand service que les chrétiens peuvent rendre aux femmes et aux hommes de notre temps, marqué par les haines, les violences, les injustices et, surtout, par la perte du véritable sens de la vie. En effet, rien n'aide davantage à affronter le conflit entre la mort et la vie, dans lequel nous sommes plongés, que la foi dans le Fils de Dieu, qui s'est fait homme et est venu parmi les hommes pour qu'\"ils aient la vie et qu'ils l'aient en abondance\" (Jn 10, 10): c'est la foi dans le Ressuscité, c'est la foi dans le sang du Christ dont la voix est plus éloquente que celle d'Abel, qui donne l'espérance et qui redonne à l'humanité son visage authentique.</p>\n<p>2. <i>Courage, n'ayez pas peur, annoncez que Jésus est le Seigneur: \"Car il n'y a pas sous le ciel d'autre nom donné aux hommes, par lequel nous devions être sauvés\" </i>(Ac 4, 12)!</p>\n<p>Que la Journée annuelle des Missions puisse trouver l'Eglise entière prête à annoncer la Vérité et l'Amour de Dieu, spécialement aux hommes et aux femmes qui n'ont pas encore été atteints par la Bonne Nouvelle de Jésus-Christ!</p>\n<p>C'est avec une grande affection et une grande reconnaissance que je m'adresse, avant tout, <i>à vous, chers missionnaires hommes et femmes, </i>et particulièrement à ceux qui souffrent actuellement au nom de Jésus.</p>\n<p>Dites à tous que \"la véritable libération, c'est s'ouvrir à l'amour du Christ. En lui, et en lui seulement, nous sommes libérés de toute aliénation et de tout égarement, de la soumission au pouvoir du péché et de la mort\" (<i>Redemptoris missio</i>, 11). C'est lui qui est le Chemin, la Vérité et la Vie (cf. Jn 14, 6; 11, 25), c'est lui qui est le \"Verbe de la vie\" (cf. Jn 1, 1)!</p>\n<p>Annoncez le Christ par la Parole, annoncez-le par des gestes concrets de solidarité, rendez visible son amour pour l'homme, en vous situant avec l'Eglise et dans l'Eglise, qui est toujours \"en première ligne sur ces fronts de la charité\" ou \"nombreux sont ses fils et ses filles, spécialement les religieuses et les religieux qui, sous des formes traditionnelles ou renouvelées, ont consacré et continuent à consacrer leur vie à Dieu en l'offrant par amour du prochain le plus faible et le plus démuni\" (<i>Evangelium vitae</i>, 27).</p>\n<p>Votre vocation spéciale <i>ad gentes </i>et <i>ad vitam </i>conserve toute sa validité: elle représente le paradigme de l'engagement missionnaire de toute l'Eglise, qui a toujours besoin de dons radicaux et complets, d'impulsions nouvelles et hardies. Vous avez consacré votre vie à Dieu pour témoigner du Ressuscité parmi les peuples: ne vous laissez pas effrayer par les doutes, les difficultés, les refus, les persécutions; en revivant la grâce de votre charisme spécifique, continuez sans hésitation le chemin que vous avez entrepris avec tant de foi et de générosité (cf. <i>Redemptoris missio</i>, 66).</p>\n<p>3. J'adresse la même exhortation aux <i>Eglises d'ancienne et de récente fondation, à leurs pasteurs </i>\"consacrés non seulement pour un diocèse, mais pour le salut de tout le monde\" (<i>Ad gentes</i>, 38), souvent mis à rude épreuve par le manque de vocations et de moyens. Je m'adresse en particulier <i>aux communautés chrétiennes en situation minoritaire</i>.</p>\n<p>En écoutant à nouveau la parole du Maître: \"Sois sans crainte, petit troupeau, car votre Père s'est complu à vous donner le Royaume\" (Lc 12, 32), vous faites transparaître la joie de la foi dans l'unique Rédempteur, vous donnez raison de l'espérance qui vous anime et vous témoignez de l'amour qui vous a intimement renouvelé en Jésus-Christ.</p>\n<p>Pour être l'artisan de la nouvelle évangélisation, chaque communauté chrétienne doit faire sienne la logique du don et de la gratuité, qui trouve non seulement dans la mission <i>ad gentes </i>l'occasion pour soutenir celui qui se trouve dans le besoin spirituel et matériel, mais surtout une opportunité extraordinaire de croissance vers la maturité de la foi.</p>\n<p>4. L'annonce courageuse de l'Evangile est confiée de façon spéciale <i>à vous les jeunes</i>. A Manille, je vous ai rappelé que le Seigneur \"exigera beaucoup de choses de vous; il vous demandera le plus grand engagement dans l'annonce de l'Evangile et dans le service de son Peuple. Mais ne craignez rien! Ce qu'il vous demande est aussi la mesure de son amour pour chacun de vous\" (ORLF du 24 janvier 1995, n. 4). Ne vous laissez pas attrister et appauvrir en vous repliant sur vous-mêmes; ouvrez l'esprit et le cœur aux horizons infinis de la mission. Ne craignez rien! Si le Seigneur vous appelle à quitter votre terre pour aller vers d'autres peuples, d'autres cultures, d'autres communautés ecclésiales, adhérez généreusement à son invitation. Et je voudrais vous répéter encore une fois: \"Venez avec moi dans le Troisième Millénaire pour sauver le monde\" (cf. ibid.).</p>\n<p>Ayez toujours l'audace d'annoncer le Seigneur Jésus <i>aux familles, aux prêtres, aux religieuses, aux religieux et à tous les croyants dans le Christ</i>. Chaque croyant est appelé à coopérer à la diffusion de l'Evangile et à vivre l'esprit et les gestes de la mission dans le don gratuit de soi aux frères. Comme je le rappelais dans l'Encyclique <i>Evangelium vitae</i>, nous sommes un peuple d'envoyés et nous savons que \"la loi de l'amour nous guide et nous soutient sur le chemin, l'amour dont le Fils de Dieu fait homme est la source et le modèle, lui qui 'par sa mort a donné la vie au monde'\" (n. 79).</p>\n<p>5. Très chers frères et sœurs! Que la Journée missionnaire mondiale soit pour tous les chrétiens une grande occasion pour vérifier son propre amour pour le Christ et pour le prochain. Qu'elle soit en outre la circonstance opportune pour prendre conscience du fait que personne ne doit oublier la prière, le sacrifice, et l'aide concrète aux missions, avant-postes de la civilisation de l'amour. L'Esprit du Seigneur anime et porte à son terme chaque projet missionnaire.</p>\n<p>Alors que j'encourage et que je bénis ceux qui se consacrent activement à l'action missionnaire, je pense en particulier aux responsables de l'œuvre pontificale de la Propagande de la Foi, à qui est confiée l'animation de cette Journée, et à ceux qui sont engagés dans les autres œuvres pontificales missionnaires, structures indispensables de formation pour la coopération, et précieux instruments pour aider de manière équitable et attentive tous les missionnaires.</p>\n<p>Que Marie, Reine de l'évangélisation, soutienne et guide le précieux travail des ouvriers de l'Evangile et donne aux chrétiens une joie et un enthousiasme toujours nouveaux pour annoncer Jésus Christ à travers la parole et la vie.</p>\n<p>A tous j'envoie, pour les réconforter dans leurs tâches respectives au service de l'Evangile, une Bénédiction apostolique spéciale.</p>\n<p><i>Du Vatican, le 11 juin, en la solennité de la Très Sainte Trinité, de l'an 1995, dix-septième année de mon Pontificat.</i></p>\n<p> </p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"+1\">MESSAGGIO DI GIOVANNI PAOLO II <br>PER LA GIORNATA MISSIONARIA MONDIALE, 1995</br></font></i></b></p>\n<p> </p>\n</center>\n<p><i>Carissimi Fratelli e Sorelle!</i></p>\n<p>1.«La Chiesa ha ricevuto il Vangelo come annuncio e fonte di gioia e di salvezza. L' ha ricevuto in dono da Gesù, inviato dal Padre ' per annunziare ai poveri un lieto messaggio' (Lc 4, 18). L' ha ricevuto mediante gli Apostoli, da Lui mandati in tutto il mondo (cfr Mc 16, 15; Mt 28, 19-20). Nata da questa azione evangelizzatrice, la Chiesa sente risuonare in se stessa ogni giorno la parola ammonitrice dell' Apostolo: ' Guai a me se non predicassi il Vangelo' (1 Cor 9, 16)» (Lett. enc. Evangelium vitae, 78).</p>\n<p>Dono del Padre all' umanità e prolungamento della missione del Figlio, la Chiesa sa che esiste per portare, fino agli estremi confini della terra, la lieta notizia del Vangelo, finché non passerà la scena di questo mondo (cfr Mt 28, 19-20).</p>\n<p>Il mandato missionario, pertanto, è sempre valido e attuale e impegna i cristiani a testimoniare gioiosamente la Buona Notizia ai vicini ed ai lontani, mettendo a disposizione energie, mezzi e persino la vita.</p>\n<p>La missione passa attraverso la croce ed il dono di sé: come il Risorto, colui che ne è investito è chiamato a mostrare ai fratelli i segni dell' amore per vincere la loro incredulità e le loro paure.</p>\n<p>«Avrete forza dallo Spirito Santo che scenderà su di voi e mi sarete testimoni a Gerusalemme, in tutta la Giudea e la Samaria e fino agli estremi confini della terra» (At 1, 8). Nell' accogliere con gioia la chiamata a cooperare alla missione di salvezza, ogni cristiano sa di poter contare sulla presenza di Gesù e sulla forza dello Spirito Santo. Questa certezza dà vigore al suo servizio evangelico e lo spinge ad essere audace e pieno di speranza, nonostante le difficoltà, i pericoli, l' indifferenza e le sconfitte.</p>\n<p>La Giornata Missionaria Mondiale è l' occasione per implorare dal Signore una sempre più grande passione per l' evangelizzazione: ecco il primo e maggior servizio che i cristiani possono rendere alle donne e agli uomini del nostro tempo, segnato da odi, violenze, ingiustizie e, soprattutto, dallo smarrimento del senso vero della vita. Infatti, nulla aiuta ad affrontare il conflitto tra la morte e la vita, nel quale siamo immersi, come la fede nel Figlio di Dio che si è fatto uomo ed è venuto fra gli uomini perché «abbiano la vita e l' abbiano in abbondanza» (Gv 10, 10): è la fede nel Risorto, che ha vinto la morte; è la fede nel sangue di Cristo dalla voce più eloquente di quello di Abele, che dà speranza e ridona all' umanità il suo autentico volto.</p>\n<p>2.Coraggio, non abbiate paura, annunciate che Gesù è il Signore: «In nessun altro nome c' è salvezza» (At 4, 12)!</p>\n<p>Possa l' annuale Giornata delle Missioni trovare l' intera Chiesa pronta ad annunciare la Verità e l' Amore di Dio specialmente per gli uomini e le donne non ancora raggiunti dalla Buona Notizia di Gesù Cristo!</p>\n<p>Con grande affetto e riconoscenza mi rivolgo, innanzitutto, a voi, cari missionari e missionarie, e, particolarmente, a coloro che stanno soffrendo per il nome di Gesù.</p>\n<p>Dite a tutti che «aprirsi all' amore di Cristo è la vera liberazione. In Lui, soltanto in Lui siamo liberati da ogni alienazione e smarrimento, dalla schiavitù al potere del peccato e della morte» (Lett. enc. Redemptoris missio, 11). E' Lui via e verità, resurrezione e vita (cfr Gv 14, 6; 11, 25), è Lui il «Verbo della vita» (cfr Gv 1, 1)!</p>\n<p>Annunciate Cristo con la Parola, annunciatelo con gesti concreti di solidarietà, rendete visibile il suo amore per l' uomo, ponendovi, con la Chiesa e nella Chiesa, sempre «in prima linea su queste frontiere della carità» dove «tanti suoi figli e figlie, specialmente religiose e religiosi, in forme antiche e sempre nuove, hanno consacrato e continuano a consacrare la loro vita a Dio donandola per amore del prossimo più debole e bisognoso» (Lett. enc. Evangelium vitae, 27).</p>\n<p>La vostra vocazione speciale ad gentes e ad vitam conserva tutta la sua validità: essa rappresenta il paradigma dell' impegno missionario di tutta la Chiesa, che ha sempre bisogno di donazioni radicali e totali, di impulsi nuovi e arditi. Avete consacrato a Dio la vita per testimoniare fra le genti il Risorto: non lasciatevi intimorire da dubbi, difficoltà, rifiuti, persecuzioni; rivivendo la grazia del vostro carisma specifico, continuate senza tentennamenti il cammino che con tanta fede e generosità avete intrapreso (cfr Lett. enc. Redemptoris missio, 66).</p>\n<p>3.La medesima esortazione rivolgo alle Chiese di antica e di recente fondazione, ai loro Pastori, «consacrati non soltanto per una diocesi, ma per la salvezza di tutto il mondo» (AG, 38), spesso provati dalla mancanza di vocazioni e di mezzi. Mi rivolgo singolarmente alle comunità cristiane in situazione di minoranza.</p>\n<p>Riascoltando la parola del Maestro: «Non temere, piccolo gregge, perché al Padre vostro è piaciuto darvi il suo regno» (Lc 12, 32), fate trasparire la gioia della fede nell' unico Redentore, date ragione della speranza che vi anima e testimoniate l' amore che in Gesù Cristo vi ha intimamente rinnovati.</p>\n<p>Per essere artefice della nuova evangelizzazione, ogni comunità cristiana deve far propria la logica del dono e della gratuità, che trova nella missione ad gentes non solo l' occasione per sostenere chi è nel bisogno spirituale e materiale, ma soprattutto una straordinaria opportunità di crescita verso la maturità della fede.</p>\n<p>4.L' annuncio coraggioso del Vangelo è affidato in modo speciale a voi giovani. A Manila vi ricordavo che il Signore «esigerà molte cose da voi; chiederà il massimo impegno di tutto il vostro essere nell' annuncio del Vangelo e nel servizio del suo Popolo. Ma non abbiate paura! Le sue richieste sono anche la misura del suo amore per ognuno di voi» (OR 14.1.1995). Non lasciatevi intristire e impoverire ripiegandovi su voi stessi; aprite la mente e il cuore agli infiniti orizzonti della missione. Non temete! Se il Signore vi chiama a partire dalla vostra terra per andare verso altri popoli, altre culture, altre comunità ecclesiali, aderite generosamente al suo invito. Ed io vorrei ripetervi ancora una volta: «Venite con me nel Terzo Millennio a salvare il mondo» (cfr ibid.).</p>\n<p>Alle famiglie, ai sacerdoti, alle religiose, ai religiosi e a tutti i credenti in Cristo. Ripeto: Abbiate sempre l' audacia di annunciare il Signore Gesù . Ogni credente è chiamato a cooperare alla diffusione del Vangelo e a vivere lo spirito e i gesti della missione nel dono gratuito di sé ai fratelli. Come ricordavo nell' Enciclica «Evangelium vitae», siamo un popolo di inviati e sappiamo che «nel nostro cammino ci guida e ci sostiene la legge dell' amore: è l' amore di cui è sorgente e modello il Figlio di Dio fatto uomo, che morendo ha dato la vita al mondo» (n. 79).</p>\n<p>5.Carissimi Fratelli e Sorelle! La Giornata Missionaria Mondiale sia per tutti i cristiani una grande occasione per verificare il proprio amore per Cristo e per il prossimo. Sia inoltre opportuna circostanza per prendere coscienza che nessuno deve far mancare la preghiera, il sacrificio, e l' aiuto concreto alle missioni, avamposti della civiltà dell' amore. Lo Spirito del Signore anima e porta a compimento ogni progetto missionario.</p>\n<p>Mentre incoraggio e benedico quanti attivamente si dedicano all' azione missionaria, penso in particolare ai responsabili della Pontificia Opera della Propagazione della Fede, alla quale è affidata l' animazione di questa Giornata, e a coloro che sono impegnati nelle altre Pontificie Opere Missionarie, indispensabili strutture di formazione per la cooperazione, e preziosi strumenti per aiutare in maniera equa e attenta tutti i missionari.</p>\n<p>Maria, Regina dell' evangelizzazione, sostenga e guidi il prezioso lavoro degli operai del Vangelo e doni ai cristiani gioia ed entusiasmo sempre nuovi per annunciare Gesù Cristo con la parola e con la vita.</p>\n<p>A tutti, quale conforto nei rispettivi compiti a servizio del Vangelo, invio una speciale Benedizione Apostolica.</p>\n<p><i>Dal Vaticano, 11 Giugno, Solennità della Santissima Trinità, dell' anno 1995, diciassettesimo di Pontificato.</i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE <br>PARA LA JORNADA MUNDIAL DE LAS MISIONES DE 1995</br></font></i></b></p>\n</center>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas:</i></p>\n<p>1. «La Iglesia ha recibido el Evangelio como anuncio y fuente de gozo y salvación. Lo ha recibido como don de Jesús, enviado del Padre \"para anunciar a los pobres la buena nueva\" (<i>Lc</i> 4, 18). Lo ha recibido a través de los Apóstoles, enviados por él a todo el mundo (cf. <i>Mc</i> 16, 15; <i>Mt</i> 28, 1920). La Iglesia, nacida de esta acción evangelizadora, siente resonar en sí misma cada día la exclamación del Apóstol: \"¡Ay de mí si no predicara el Evangelio!\" (<i>1 Co</i> 9, 16)» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 78).</p>\n<p>La Iglesia, don del Padre a la humanidad y prolongación de la misión del Hijo, sabe que existe para llevar, hasta los confines de la tierra, la gozosa nueva del Evangelio, mientras no pase la escena de este mundo (cf. <i>Mt</i> 28, 1920).</p>\n<p>El mandato misionero es, por tanto, siempre válido y actual, y compromete a los cristianos a dar gozoso testimonio de la buena nueva a los que están cerca y a los que están lejos, poniendo a su disposición energías, medios e incluso la vida.</p>\n<p>La misión pasa a través de la cruz y de la entrega personal: el que ha recibido esa misión está llamado a mostrar, como el Resucitado, a los hermanos los signos del amor para vencer su incredulidad y sus temores.</p>\n<p>«Recibiréis la fuerza del Espíritu Santo, que vendrá sobre vosotros, y seréis mis testigos en Jerusalén, en toda Judea y Samaría, y hasta los últimos confines de la tierra» (<i>Hch</i> 1, 8). Al acoger con alegría la llamada a cooperar en la misión de salvación, todo cristiano sabe que puede contar con la presencia de Jesús y con la fuerza del Espíritu Santo. Esta certeza da vigor a su servicio evangélico y lo impulsa a ser audaz y a tener esperanza, a pesar de las dificultades, los peligros, la indiferencia y los fracasos.</p>\n<p>La Jornada mundial de las misiones es ocasión para implorar del Señor un celo cada vez mayor por la evangelización: es éste el primero y mayor servicio que los cristianos pueden prestar a las mujeres y a los hombres de nuestro tiempo, marcado por odios, violencias, injusticias y, sobre todo, por la pérdida del verdadero sentido de la vida. En efecto, para afrontar el conflicto entre la muerte y la vida, en el que estamos inmersos, nada ayuda tanto como la fe en el Hijo de Dios que se hizo hombre y vino a habitar entre los hombres para que «tengan vida y la tengan en abundancia» (<i>Jn</i> 10, 10): es la fe en el Resucitado, que ha vencido la muerte; es la fe en la sangre de Cristo, que clama con más fuerza que la de Abel, da esperanza y devuelve a la humanidad su auténtico rostro.</p>\n<p>2. Ánimo, no temáis, anunciad que Jesús es el Señor: «En ningún otro nombre hay salvación» (<i>Hch</i> 4, 12).</p>\n<p>Ojalá que la Jornada anual de las misiones encuentre a toda la Iglesia dispuesta a anunciar la verdad y el amor de Dios, especialmente a los hombres y a las mujeres a quienes no ha llegado aún la buena nueva de Jesucristo.</p>\n<p>Con gran afecto y gratitud me dirijo, ante todo, <i>a vosotros, queridos misioneros y misioneras</i>, y especialmente a los que están sufriendo por el nombre de Jesús.</p>\n<p>Decid a todos que «abrirse al amor de Cristo es la verdadera liberación. En él, sólo en él, somos liberados de toda forma de alienación y extravío, de la esclavitud al poder del pecado y de la muerte» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 11). Él es camino y verdad, resurrección y vida (cf. <i>Jn</i> 14, 6; 11, 25); él es el «Verbo de la vida» (<i>Jn</i> 1, 1).</p>\n<p>Anunciad a Cristo con la palabra, anunciadlo con manifestaciones concretas de solidaridad, haced visible su amor al hombre, colocándoos, con la Iglesia y en la Iglesia, siempre «en la primera línea de la caridad», donde «muchos de sus hijos e hijas, especialmente religiosos y religiosas, con formas antiguas y siempre nuevas, han consagrado y continúan consagrando su vida a Dios, ofreciéndola por amor al prójimo más débil y necesitado» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 27).</p>\n<p>Vuestra vocación especial <i>ad gentes </i>y <i>ad vitam </i>conserva toda su validez: representa el paradigma del compromiso misionero de toda la Iglesia, que necesita siempre entregas radicales y totales, impulsos nuevos y audaces. Habéis consagrado vuestra vida a Dios para dar testimonio del Resucitado entre las gentes: no os dejéis atemorizar por dudas, dificultades, rechazos y persecuciones: reviviendo la gracia de vuestro carisma específico, continuad sin vacilaciones el camino que habéis emprendido con tanta fe y generosidad (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 66).</p>\n<p>3. Dirijo esta misma exhortación a las <i>Iglesias de antigua y de reciente fundación, a sus pastores</i>, «consagrados no sólo para una diócesis, sino para la salvación de todo el mundo» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i>, 38), que con frecuencia sufren por la falta de vocaciones y de medios. Me dirijo singularmente <i>a las comunidades cristianas en situación de minoría</i>.</p>\n<p>Escuchando, una vez más, las palabras del Maestro: «No temas, pequeño rebaño, porque a vuestro Padre le ha parecido bien daros a vosotros el Reino» (<i>Lc</i> 12, 32), haced irradiar la alegría de la fe en el único Redentor, dad razón de la esperanza que os anima y dad testimonio del amor que, en Jesucristo, os ha renovado íntimamente.</p>\n<p>Para ser artífice de la nueva evangelización, toda comunidad cristiana debe hacer propia la lógica del don y de la gratuidad que encuentra en la misión <i>ad gentes </i>no sólo la ocasión para sostener a quien se encuentra en necesidad espiritual y material, sino, sobre todo, una extraordinaria oportunidad de crecimiento hacia la madurez de la fe.</p>\n<p>4. El intrépido anuncio del Evangelio os está confiado de modo especial <i>a vosotros, los jóvenes</i>. En <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1995/travels/documents/trav_asia-oceania.html\">Manila</a> os recordaba que «son muchas las exigencias del Señor. Os pedirá la plena entrega de todo vuestro ser para difundir el Evangelio y servir a su pueblo. Pero ¡no tengáis miedo! Sus exigencias son también la medida del amor personal que os tiene a cada uno» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/homilies/1995/documents/hf_jp-ii_hom_19950113_forum-giovani-gmg.html\">Homilía</a> </i>en la misa para los delegados del Foro internacional de la juventud, 13 de enero de 1995, n. 4: <i>L'Osservatore Romano</i>, edición en lengua española, 20 de enero de 1995, p. 4). No os dejéis entristecer y empobrecer replegándoos sobre vosotros mismos; abrid la mente y el corazón a los horizontes infinitos de la misión. ¡No tengáis miedo! Si el Señor os llama a salir de vuestra patria para ir hacia otros pueblos, otras culturas y otras comunidades eclesiales, responded generosamente a su invitación. Y os quiero repetir una vez más: «Venid conmigo al tercer milenio para salvar al mundo» (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/homilies/1995/documents/hf_jp-ii_hom_19950113_forum-giovani-gmg.html\">ib</a></i>.).</p>\n<p><i>A las familias, a los sacerdotes, a las religiosas, a los religiosos, y a todos los creyentes en Cristo</i>, repito: tened siempre la audacia de anunciar al Señor Jesús. Todo creyente está llamado a cooperar en la difusión del Evangelio y a vivir el espíritu y los gestos de la misión entregándose con generosidad a los hermanos. Como recordaba en la encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, somos un pueblo de enviados y sabemos que «en nuestro camino nos guía y sostiene la ley del amor: el amor del que es fuente y modelo el Hijo de Dios hecho hombre, que con su muerte ha dado la vida al mundo» (n. 79).</p>\n<p>5. Queridísimos hermanos y hermanas, la Jornada mundial de las misiones ha de ser para todos los cristianos una gran ocasión para comprobar el propio amor a Cristo y al prójimo. Y ha de ser, además, una circunstancia oportuna para tomar conciencia de que todos debemos colaborar con la oración, el sacrificio y la ayuda concreta a las misiones, avanzadas de la civilización del amor. El Espíritu del Señor anima y lleva a su realización todo proyecto misionero.</p>\n<p>Aliento y bendigo a cuantos trabajan activamente en la obra misionera, especialmente a los responsables de la Obra pontificia de la propagación de la fe, a la que se ha confiado la animación de esta Jornada, y a quienes están comprometidos en las otras Obras misionales pontificias, estructuras indispensables de formación para la cooperación y valiosos instrumentos para ayudar con equidad y atención a todos los misioneros.</p>\n<p>María, Reina de la evangelización, sostenga y guíe el valioso trabajo de los obreros del Evangelio y conceda a los cristianos alegría y entusiasmo siempre nuevos para anunciar a Jesucristo con la palabra y con la vida.</p>\n<p>A todos envío una especial bendición apostólica que les conforte en sus respectivos cometidos al servicio del Evangelio.</p>\n<p><i>Vaticano, 11 de junio, solemnidad de la Santísima Trinidad, del año 1995, decimoséptimo de mi pontificado.</i></p>\n<p align=\"center\"><b>JUAN PABLO PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}