{
    "id": "hf_jp-ii_spe_19860319_lavoratori-macrolotto",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-03-19",
    "title": "To workers in the Pavilion of Macrolotto",
    "excerpt": {
        "it": "Carissimi fratelli e sorelle! Lavoratori e Lavoratrici di Prato!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/march/documents/hf_jp-ii_spe_19860319_lavoratori-macrolotto.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">VISITA PASTORALE A PRATO</font></p> </font>\n<font face=\"Times New Roman\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"><b><i>DISCORSO</i></b></p></font><font face=\"Times New Roman\" size=\"3\"><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>AI LAVORATORI NEL PADIGLIONE «MACROLOTTO»</br></font></i></b></font> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Solennità di San Giuseppe<br/>Prato - Mercoledì, 19 marzo 1986</font></i></p> <p> </p> <p><i>Carissimi fratelli e sorelle! Lavoratori e Lavoratrici di Prato! </i></p> <p>Con gioia veramente grande vi incontro oggi, nella vostra ospitale e operosa città. Vi ringrazio per la vostra calorosa accoglienza: in essa sento vibrare l’animo fervido delle genti toscane. Di cuore vi saluto. Vorrei stringervi la mano ad uno ad uno. Sappiate tuttavia che vi accolgo in un ideale abbraccio, che vuol essere segno di profonda simpatia e di solidale partecipazione ai vostri sentimenti. </p> <p>Vivissima gratitudine esprimo a voi, cari amici, che, anche a nome dei vostri colleghi, mi avete rivolto cordiali parole di saluto. Le ho ascoltate con molto interesse, fissando il pensiero soprattutto sui motivi di ansietà e di pena che avete manifestato. Voi avete toccato temi importanti, che ritorneranno in questo mio discorso. </p> <p>1. Intanto lasciatemi dire che ho ravvisato in voi la raffigurazione del “mondo del lavoro” che distingue questa illustre Città, diventata in breve tempo la maggior concentrazione di industria laniera a raggio mondiale. Un “mondo del lavoro” singolarmente composito, nel quale il carattere industriale si affianca e talora si intreccia con quello artigianale, in una simbiosi che avvalora la molteplicità nella unità. </p> <p>Voi rappresentate pure le varie categorie umane, che hanno rapporto con l’attività lavorativa. In tal modo avete messo a fuoco, fin dall’inizio del nostro incontro, l’ampiezza del concetto di lavoro, comprendente ogni opera che l’uomo compie con l’esercizio sia delle braccia che dell’intelligenza. </p> <p>2. Desidero affermare fin dall’inizio di questo nostro incontro che il lavoro è, in prima analisi, una vocazione per l’uomo, un segno qualificante della sua natura di essere razionale, dotato di intelletto e di volontà, creato a immagine di Dio e abilitato a dominare le innumerevoli energie della creazione. </p> <p>Nella risposta che occorre dare a questa vocazione ci è di modello Gesù. Egli ha lavorato materialmente per trenta anni con san Giuseppe nella modesta attività di carpentiere, tra le pareti della casa di Nazaret. L’odierna solennità di san Giuseppe - che dà occasione alla mia venuta - associa due figure diverse, il Figlio di Dio nato dalla Vergine e il suo padre legale, accomunate nella fatica dell’identico mestiere. Un esercizio trentennale, privo di vicende esteriori, che ha formato in certo modo la trama della crescita del Salvatore in età, sapienza e grazia. Un prolungamento molto significativo dell’impegnativo compito di assoggettare la terra, che Dio affidò all’uomo all’alba dei tempi. </p> <p>La casa di Nazaret è il cuore e, insieme, il vertice del “Vangelo del lavoro”. In essa la luce è proiettata, più che sul tipo di lavoro, sulle persone che lo compiono. Diventa così di limpida evidenza il valore religioso del lavoro, e, fuso con quello religioso, il suo valore umano. </p> <p>La visione cristiana della realtà s’incentra sull’uomo e sulla sua dignità. Per questo voglio qui ribadire che “il primo fondamento del valore del lavoro è l’uomo stesso, il suo soggetto. A ciò si collega subito una conclusione molto importante di natura etica; per quanto sia una verità che l’uomo è chiamato ed è destinato al lavoro, però prima di tutto il lavoro è per l’uomo e non l’uomo per il lavoro . . . In ultima analisi lo scopo del lavoro, di qualunque lavoro eseguito dall’uomo - fosse pure il lavoro più “di servizio”, più monotono nella scala del comune modo di valutazione, addirittura più emarginante - rimane sempre l’uomo stesso” (<i><a href=\"http://www.vatican.va/edocs/ITA1219/_INDEX.HTM\">Laborem Exercens</a></i>, 6). </p> <p>La priorità dell’uomo è il cardine attorno al quale deve muoversi l’intera organizzazione del lavoro. </p> <p>Grande cosa è il lavoro, ma l’uomo è incomparabilmente più grande, l’uomo è sacro. E questa sacralità richiede di essere riconosciuta e professata in ogni circostanza, anche nell’ipotesi che il singolo soggetto se ne sia reso indegno. La sacralità umana è inviolabile e irrinunciabile. </p> <p>3. La sacralità è la radice da cui nascono tutte le prerogative umane; quelle che formano il mistero della personalità individuale; quelle che dell’uomo fanno un membro costitutivo del tessuto sociale. Qualsiasi impresa che voglia avere basi moralmente sane, non può darsi un’impostazione estranea a questo cardine, o divergente da esso o in contrasto con esso. </p> <p>L’attività imprenditoriale misura il proprio livello di nobiltà e di moralità, spesso anche di efficienza, sull’atteggiamento che riserva all’essere umano. La tecnica, il capitale, il profitto e tutto ciò che concorre al perfezionamento del lavoro, sono da apprezzare e da favorire nei limiti in cui tengono presente che al centro sta l’uomo: è all’uomo che si devono accuratamente subordinare. </p> <p>4. L’uomo stesso, che presta la propria opera immerso nell’ingranaggio lavorativo, è chiamato a valorizzare la propria dignità. Non poche circostanze sembrano coalizzarsi in una tenace cospirazione, come ha notato efficacemente l’operaia, che ha preso poco fa la parola. Ritmi pesanti, metodi e obiettivi di una produzione chiamata a far fronte alla concorrenza, vari aspetti della meccanizzazione finiscono a volte per sottomettere l’uomo al lavoro. Il lavoratore si vede talora così assorbito dalla macchina da esserne profondamente condizionato. Ha l’impressione di vivere per lavorare, non di lavorare per vivere. </p> <p>Mi è stato chiesto come ci si debba porre di fronte a tale realtà. Il problema coinvolge aspetti diversi, che riguardano la persona del lavoratore, la sua famiglia, le condizioni stesse nelle quali egli svolge il suo lavoro. Ma ritengo di poter dare una risposta di fondo. La desumo da un’enunciazione molto significativa, che il Concilio Vaticano II ha fatto propria: “L’uomo vale più per quello che è che per quello che ha” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 35). È una massima di somma sapienza. </p> <p>5. Ognuno deve costantemente cercare in se stesso la verità del proprio essere. Scoprire nell’intimo ciò che è in rapporto a ciò a cui tende. Riconoscere lealmente i propri limiti e cercare di superarli fin dove è possibile. Individuare le risorse e farle fruttificare. Quanto più cresce la vera consapevolezza di quello che siamo, tanto più acquista valore il senso dei nostri diritti armonizzato con il senso dei nostri doveri. </p> <p>Essere uomo nell’ampiezza di dimensioni che questo impegno comporta, è il criterio in base al quale occorre giudicare tanto l’agire quanto l’avere. È, in altri termini, il punto di riferimento verso cui devono convergere le attività racchiuse in tutto l’arco dell’esistenza. È il segreto per ottenere che nessun aspetto torni a danno dell’altro, ma che tutti si integrino vicendevolmente; che gli obblighi - per esempio - inerenti alla vita di fabbrica tornino a incremento della maturazione personale, della vita familiare e del contributo da dare alla comunità. E viceversa. </p> <p>6. So che molte aziende pratesi sono a conduzione familiare. In questa tipica caratteristica mi piace vedere un segno della stima e dell’attaccamento di cui fate oggetto l’istituto della famiglia, culla degli affetti, nido della vita. </p> <p>Il dovere di sostenere la famiglia, anche attraverso contributi adeguati alle necessità umane e sociali dei suoi componenti, è una costante del magistero della Chiesa. Da Leone XIII in poi la nozione di “salario”, per corrispondere al criterio di giustizia, è stata sempre correlata alla composizione del nucleo familiare. Lo stesso dicasi in altri campi del servizio sociale. </p> <p>Nell’enciclica <i>Laborem Exercens</i> ho sottolineato il punto nodale dei rapporti famiglia-lavoro. “La famiglia è, nel medesimo tempo, una comunità resa possibile dal lavoro e la prima interna scuola di lavoro per ogni uomo”. (<i>Laborem Exercens,</i> 10) E ho indicato come una tappa di particolare urgenza nel nostro tempo “la rivalutazione sociale dei compiti materni, della fatica ad essi unita e del bisogno che i figli hanno di cura, di amore e di affetto per potersi sviluppare come persone responsabili, moralmente e religiosamente mature e psicologicamente equilibrate”. (<i>Laborem Exercens,</i> 19) </p> <p>7. La strettissima relazione tra famiglia e lavoro è destinata a mettere in ancor più nitida luce che l’uomo lavora per vivere. La fatica delle membra e della mente è per la vita. Ora, la vita dell’uomo è sacra. La coscienza comune lo ammette. La fede dice che è un grandissimo dono di Dio. Coerenza vuole che il valore della vita sia professato in assoluto, senza intermittenze, dal concepimento nel grembo materno fino al suo spegnersi naturale. Il primo germoglio è sacro quanto l’ultimo respiro. L’uno e l’altro richiedono il sommo del rispetto e della tutela. </p> <p>Cari lavoratori e lavoratrici di Prato! Voi certamente comprendete che questi delicatissimi temi rientrano nell’ambito di quella dignità dell’uomo, che occorre tutelare anche sotto il profilo della promozione delle condizioni lavorative. Queste infatti devono essere strutturate in modo che sia efficacemente agevolata la vocazione della famiglia e perché a coloro che hanno concluso le loro prestazioni venga garantito un vivere decoroso e sereno. </p> <p>Su quest’ultimo punto mi è caro far eco al rappresentante dei pensionati e auspicare fervidamente che i loro problemi siano valutati nell’ottica della giustizia e del senso di umanità. La presenza dei pensionati nel contesto della comunità sia considerata fonte e richiamo di saggezza. </p> <p>L’uomo è sempre la prima ricchezza: dallo stadio iniziale a quello finale. Il grado di civiltà di un popolo si misura sull’atteggiamento da esso assunto verso coloro che personificano le due parabole della vita: quella ascendente e quella discendente. </p> <p>8. Uno dei drammi del nostro tempo è la disoccupazione, specialmente giovanile. La vostra collega che ha parlato a nome dei disoccupati, mi ha toccato profondamente il cuore. Sì, il non poter disporre di un lavoro, particolarmente quando si guarda al domani e tutte le risorse intellettuali e fisiche reclamano costituzionalmente di potersi esercitare, è una prova veramente drammatica. L’inattività forzata è una situazione iniqua. È una immobilità che tende a paralizzare perfino la speranza. Sogni e ideali rischiano di annientarsi in una morsa avvilente. Il giovane si vede privato della possibilità di formarsi una famiglia, c’è ormai una storia di crisi e di devastazioni psicologiche e morali, che reclama severe riflessioni. </p> <p>Io ripeto con forza che la disoccupazione “è in ogni caso un male e, quando assume certe dimensioni, può diventare una vera calamità sociale” (<i>Laborem Exercens</i>,18). La disoccupazione è “una piaga”. (<i>Laborem Exercens</i>, 8) </p> <p>La piaga si forma in organismi deboli o malati. Quando una società viene a trovarsi alle prese con tale fenomeno, è obbligata ad interrogarsi sul proprio stato di salute. Occorre allora ricorrere ad accurate verifiche, esaminando ognuna delle articolazioni sociali per valutarne vitalità e rapporti nel quadro economico globale. Sociologia ed economia hanno certo molto da dire in materia, sulla scia delle imponenti trasformazioni tecnologiche, che condizionano il lavoro moderno. </p> <p>Ma, anche qui, l’uomo è il primo elemento da considerare. L’uomo, il cui apporto è e sarà sempre necessario sulla strada del progresso. Nessun meccanismo, per quanto perfezionato, può sostituire l’intelligenza umana. Ponendo l’accento sul valore uomo diventa subito chiaro che non a lui possono essere addossati con disinvoltura i maggiori costi dell’automazione. La moderna organizzazione del lavoro va invece studiata e messa in atto attraverso piani organici che salvaguardino scrupolosamente il diritto dell’uomo al lavoro. In base a questo criterio, applicato con buona volontà e lungimiranza, possono essere riassorbite le piaghe della disoccupazione. </p> <p>Il vero “senso dell’umano” deve necessariamente presiedere alla concertazione delle parti, in modo che la società, mediante l’equilibrato svolgimento delle sue varie funzioni, sia in grado di garantire un’adeguata occupazione a tutti i suoi membri. Questo grande obiettivo io mi permetto di riproporre in particolare alle organizzazioni sindacali, il cui insostituibile compito di difesa e promozione dei diritti dei lavoratori non può restringersi semplicemente alla visione di una categoria, ma deve estendersi all’orizzonte dell’uomo. </p> <p>9. Molti di voi sono immigrati da altre regioni, e qui hanno trovato, con l’ospitale accoglienza, la possibilità di integrarsi liberamente nel tessuto civico e nell’ambiente di lavoro. È un dato di fatto che merita di essere messo in risalto. Un segno della tendenza che il lavoro va manifestando sempre più anche a livello mondiale, la tendenza cioè a scavalcare ogni frontiera. </p> <p>Mi ha fatto molto piacere l’attestazione di solidarietà verso i lavoratori dei Paesi in via di sviluppo, che ho ascoltato all’inizio dell’incontro. </p> <p>La dimensione mondiale dei problemi del lavoro preme con un’urgenza non più trascurabile. Essa è una delle prospettive della <i>Laborem Exercens</i>, in cui è affermata la necessità di una fattiva collaborazione internazionale mediante trattati e accordi. “Anche qui è necessario che il criterio di questi patti diventi sempre più il lavoro umano, inteso come un fondamentale diritto di tutti gli uomini, il lavoro che dà a tutti coloro che lavorano uguali diritti, così che il livello della vita degli uomini del lavoro nelle singole società presenti sempre meno quelle urtanti differenze, che sono ingiuste e atte a provocare anche violente reazioni” (<i>Laborem Exercens</i>, 18), Compiti di vasta portata incombono dunque agli Stati. </p> <p>Anche i lavoratori possono contribuire al grande obiettivo. Lo possono fare mediante le loro rappresentanze in seno a organismi internazionali specializzati in cui hanno voce attiva, quale l’Organizzazione Internazionale del Lavoro. Nell’ambito del proprio Paese ai lavoratori spetta di svolgere un’azione di stimolo dell’opinione pubblica. Questa, a sua volta, nelle società ordinate democraticamente, può contribuire a far sì che le politiche migratorie siano concepite, non su pregiudizi del più vario stampo, ma sulla base del diritto dell’uomo a cercare ovunque le fonti del sostentamento proprio e della sua famiglia, nella visione del bene comune della famiglia umana, che postula il superamento degli squilibri tra le nazioni. </p> <p>Accanto a questa azione di vasto raggio, hanno ragion di essere le “microrealizzazioni” di solidarietà, le quali assumono le forme più diverse nei singoli casi, e assolvono sempre funzioni preziose, </p> <p>10. Da tutte queste considerazioni emerge che c’è nella vita una decisiva scala di valori. Esaltiamo il lavoro. È giusto. Esaltiamo l’uomo nel suo rapporto col lavoro. È ancora più giusto. Ma l’uomo ha bisogno di qualcosa che lo supera. Ha bisogno del pane quotidiano, eppure non vive di solo pane. </p> <p>L’uomo cerca sempre qualche cosa di più, stimolato dagli impulsi del suo mondo interiore. Innumerevoli sono le ricchezze nascoste nelle zone intime del suo cuore. Il senso della bontà, della bellezza, della generosità. La nostalgia e la speranza. Il fascino del mistero. Il sentimento etico e morale. L’apertura alla giustizia, alla libertà, alla solidarietà. L’uomo diventa, per così dire, tanto più uomo, quanto più riesce a superare se stesso, scavalcando i confini della materia. </p> <p>Ed ecco l’orizzonte dei grandi valori trascendenti, che vanno oltre l’esperienza sensibile e formano il “mondo soprannaturale”. Il mio discorso ritorna così al nucleo religioso, al “Vangelo del lavoro”. </p> <p>È stato detto da un vostro rappresentante che il distacco tra la Chiesa e il mondo del lavoro va sempre più attenuandosi. Sono molto lieto di tale constatazione, e spero che su questa strada si faranno ulteriori progressi. </p> <p>Il motivo di fondo è che la Chiesa, nell’affiancarsi al lavoratore e nel propugnarne la dignità senza distinzioni di razze, di credo, di nazionalità, di condizione sociale, agisce in virtù della missione conferitale da Cristo. </p> <p>Cristo è stato e rimane il grande alleato dell’uomo. Per noi uomini e per la nostra salvezza - come professiamo nel simbolo della fede - è disceso dal cielo e si è fatto uno di noi. Chi crede in lui trova ad ogni crocevia decisivo la luce capace di orientarlo. Nel segno di Cristo il lavoro è strada di perfezione umana e di elevazione soprannaturale, veicolo di santità. Esso non perde mai il proprio significato. </p> <p>Nella maturazione del laicato cattolico, che è un frutto del Concilio, si va diffondendo la spiritualità del lavoro, È una spiritualità che occorre approfondire nella ricerca dei modi più idonei a valorizzare il fermento cristiano, così da trasformare l’individuo e portare nell’ambiente lavorativo l’amore, la fraternità, la pace di Cristo. </p> <p>Lavoratori e lavoratrici di Prato! Aprite il cuore a Cristo divino Lavoratore. Accettate il suo messaggio evangelico, In esso si trova la parola che è fonte di dignità e di libertà. Nel vostro lavoro spesso duro, monotono, sfibrante, il Cristo vi offre una carica di sempre nuove energie, che fanno scoprire in ogni circostanza le impronte della Provvidenza. </p> <p>Mondo del lavoro di Prato! Io invoco su di te, su ciascuno dei tuoi componenti, individui e famiglie, particolarmente sulla cara gioventù, ogni grazia celeste, auspice san Giuseppe. E con grande affetto ti abbraccio e ti benedico. </p> </font>\n<font size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p> </font>\n<font face=\"Times New Roman\" size=\"3\">  </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}