{
    "id": "hf_jp-ii_spe_20030630_metropolitans",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-06-30",
    "title": "To Metropolitan Archbishops who received thePalliumon the Solemnity of Sts Peter and Paul",
    "excerpt": {
        "en": "Venerable Archbishops,Dear Brothers and Sisters,",
        "fr": "Vénérés Archevêques,Très chers frères et soeurs!",
        "it": "Venerati Arcivescovi,carissimi Fratelli e Sorelle!",
        "pt": "Venerados ArcebisposCaríssimos Irmãos e Irmãs",
        "es": "Venerados arzobispos;amadísimos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/june/documents/hf_jp-ii_spe_20030630_metropolitans.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/june/documents/hf_jp-ii_spe_20030630_metropolitans.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/june/documents/hf_jp-ii_spe_20030630_metropolitans.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/june/documents/hf_jp-ii_spe_20030630_metropolitans.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/june/documents/hf_jp-ii_spe_20030630_metropolitans.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\"> <p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br> TO THE METROPOLITAN ARCHBISHOPS<br/>WHO RECEIVED THE PALLIUM<br/>ON THE SOLEMNITY OF STS PETER AND PAUL </br></i></font></b></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Monday, 30 June 2003 </i></font></p> <p> </p> <p><i>Venerable Archbishops, <br/>Dear Brothers and Sisters, </i></p> <p>1. After yesterday's solemn celebration, during which I had the joy of conferring the sacred Pallium on you, dear Metropolitans who were appointed during the past year, I am very glad to be able to meet you again, together with your relatives and friends. I renew my cordial greeting to everyone and I express special thanks to those who have come from afar. Your presence helps make even more visible the special value of this event, the conferral of the Pallium, which is also an expression of unity and ecclesial universality. </p> <p><i>The Holy Father then greeted those present in various languages. To the English-speaking visitors he said: </i> </p> <p align=\"left\">2. I extend a warm welcome to the English-speaking Metropolitans and to the pilgrims accompanying them: from Milwaukee, Gandhinagar, Madurai, Konakry, Kuala Lumpur, Kuching, Yangon and Mandalay. May this pilgrimage to the tomb of Peter in the company of your Archbishops strengthen your love for the Church and confirm all of your local Churches in communion with the Successor of Peter. Upon all of you I cordially invoke the grace and peace of our Lord Jesus Christ. </p> <p align=\"left\"><i>The Holy Father ended with a special greeting in Italian to the Archbishops present: </i> </p> <p align=\"left\">3. Dear Metropolitan Archbishops, in naming your Sees we have touched on many different regions of the world. This is the world that God loved so much that he sent his Son to save it. The Church, whose Pastors you are, is sent to this world by virtue of the same love.</p> <p align=\"left\">Equipped with the Pallium, a sign of communion with the Apostolic See, go forth! <i>Duc in altum! </i>(Put out into the deep!). May the Holy Apostles Peter and Paul always watch over your ministry, and may Mary Most Holy, Queen of the Apostles, protect you. For my part, I assure you of my remembrance in prayer and I warmly bless you, together with all who are present here and the communities entrusted to your care. </p> <p align=\"left\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br> </br></font> </b><font color=\"#663300\" face=\"Times\" size=\"4\"><b>AUX ARCHEV</b></font><font color=\"#663300\" size=\"4\"><b><font face=\"Times New Roman\">ÊQUES MÉTROPOLITAINS</font><font face=\"Times\"><br/> VENUS POUR L'IMPOSITION DU PALLIUM</font></b></font></i></p>\n<p align=\"center\">  </p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Lundi</i></font><i><font color=\"#663300\"> 30 juin 2003</font></i></p><p align=\"center\"> </p><p align=\"left\"><i>Vénérés Archevêques, <br/>Très chers frères et soeurs! </i> </p> <p align=\"left\">1. Après la célébration solennelle d'hier, au cours de laquelle j'ai eu la joie de vous imposer le saint Pallium, je suis très heureux de pouvoir à nouveau vous rencontrer, chers Archevêques métropolitains nommés au cours de la dernière année, ainsi que vos familles et vos amis. Je renouvelle à tous mon salut cordial, et j'exprime mes remerciements particuliers à ceux qui sont venus de loin. Votre présence contribue à rendre encore plus visible la valeur particulière de cet événement, qu'est la remise du Pallium, une expression à la fois de l'unité et de l'universalité de l'Eglise. </p> <p align=\"left\">2. Je salue avec une affection fraternelle les Archevêques de Gênes, de Catanzaro-Squillace et de Cagliari, ainsi que ceux qui ont voulu s'unir à leur pèlerinage ad <i>Petri sedem</i>. J'exhorte chacun à être toujours, dans l'Eglise et dans la société, un témoin et un promoteur de communion authentique. </p> <p align=\"left\">[<i>en français</i>] <br/>Je salue cordialement les pèlerins francophones venus entourer les Archevêques pour la réception du Pallium, en particulier les fidèles des diocèses de Fianarantsoa à Madagascar, de Québec au Canada, de Corfou en Grèce, ainsi que des diocèses français de Marseille, Clermont, Dijon, Montpellier et Poitiers. Que le signe remis aux Archevêques affermisse en vous le souci de la communion avec toute l'Eglise! </p> <p align=\"left\">[<i>en anglais</i>] <br/>Je souhaite une cordiale bienvenue aux Archevêques métropolitains anglophones et aux pèlerins les accompagnant, provenant de Milwaukee, de Gandhinagar, de Madurai, de Conakry, de Kuala Lumpur, de Kuching, de Yangon et de Mandalay. Puisse ce pèlerinage au tombeau de Pierre en compagnie de vos Archevêques renforcer votre amour pour l'Eglise et confirmer toutes vos Eglises locales dans la communion avec le Successeur de Pierre. J'invoque sur vous tous la grâce et la paix de notre Seigneur Jésus Christ. </p> <p align=\"left\">[<i>en allemand</i>] <br/>C'est avec joie que je souhaite la bienvenue aux nouveaux Archevêques métropolitains d'Allemagne et d'Autriche, qui sont venus en pèlerinage à Rome accompagnés de fidèles de leurs archidiocèses de Salzbourg, Bamberg et Hambourg. Je vous donne à tous ma Bénédiction et je vous assure de ma prière. Que Dieu miséricordieux vous protège tous à travers l'intercession de Marie, Mère de l'Eglise, ainsi que des saints Apôtres Pierre et Paul! </p> <p align=\"left\">[<i>en espagnol</i>] <br/>Avec une profonde affection, je salue à présent les Archevêques de San José de Costa Rica, de Cali et Ibagué en Colombie; de Valladolid, de Tolède et de Grenade en Espagne; de Monterrey et Durango au Mexique; de Santa Fe de la Vera Cruz, Bahía Blanca et Paraná en Argentine; de Quito et Guayaquil en Equateur, accompagnés par des prêtres, des fidèles et leurs proches. Votre présence ici reflète l'universalité de l'Eglise. Revêtus du Pallium, qui symbolise le lien étroit qui vous unit au Siège de Pierre, promouvez l'esprit de communion de vos Eglises particulières, en annonçant et en rendant témoignage de Jésus Christ ressuscité à travers une action ecclésiale qui transmet l'espérance et encourage la charité. </p> <p align=\"left\">[<i>en portugais</i>] <br/>Je salue également avec affection les nouveaux Archevêques du Brésil et du Mozambique, respectivement des archidiocèses des Maceió, Maringá et Maputo. Puisse le symbole du Pallium, expression du lien particulier qui vous unit à ce Siège apostolique, renforcer l'unité et la communion avec lui et inciter à un engagement pastoral généreux pour la croissance de l'Eglise et le salut des âmes. </p> <p align=\"left\">[<i>en hongrois</i>] <br/>J'adresse un salut cordial à l'Archevêque d'Esztergom-Budapest, Primat de Hongrie. Que le Pallium, signe de l'union avec le Siège de saint Pierre, puisse l'aider dans l'accomplissement de son travail apostolique. </p> <p align=\"left\">[<i>en russe</i>] <br/>Je suis heureux d'accueillir les pèlerins venus du Kazakhstan, en particulier d'Astana, pour se rassembler autour de leur nouvel Archevêque métropolitain. Emportez dans votre pays le salut et la Bénédiction de l'Evêque de Rome! </p> <p align=\"left\"><i>Le Saint-Père reprenait son discours en italien et, s'adressant à toutes les personnes présentes, il disait:  </i> </p> <p align=\"left\">3. Très chers Archevêques métropolitains, en énonçant vos Sièges, nous avons parcouru de nombreuses régions du monde. Ce monde, Dieu l'a tant aimé qu'il a envoyé son Fils pour le sauver. En vertu de ce même amour, l'Eglise, dont vous êtes les pasteurs, est envoyée dans ce monde. Munis du <i>Pallium</i>, signe de communion avec le Siège apostolique, allez! <i>Duc in altum!</i> Que les saints Apôtres Pierre et Paul veillent toujours sur votre ministère, et que la Très Sainte Vierge Marie, Reine des Apôtres, vous protège. Pour ma part, je vous assure de mon souvenir dans la prière et je vous bénis de tout coeur, ainsi que toute les personnes présentes et les communautés qui vous sont confiées. </p> <p> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br> AGLI ARCIVESCOVI METROPOLITI<br/> CHE HANNO RICEVUTO IL PALLIO<br/> NELLA SOLENNITÀ<br/> DEI SANTI APOSTOLI PIETRO E PAOLO</br></font></b></i></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Lunedì, 30 giugno 2003</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i>Venerati Arcivescovi,<br/>carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. Dopo la solenne celebrazione di ieri, durante la quale ho avuto la gioia di imporre il sacro Pallio a voi, cari Metropoliti nominati nel corso dell'ultimo anno, sono molto lieto di potervi nuovamente incontrare, insieme con i vostri familiari ed amici. A tutti rinnovo il mio cordiale saluto, ed esprimo uno speciale ringraziamento a quanti sono venuti da lontano. La vostra presenza contribuisce a rendere ancor più visibile il peculiare valore di questo avvenimento, che è la consegna del Pallio, espressione al tempo stesso di unità e di universalità ecclesiale.</p>\n<p align=\"left\">2. Con fraterno affetto saluto gli Arcivescovi di Genova, Catanzaro-Squillace e Cagliari, e quanti hanno voluto unirsi al loro pellegrinaggio <i>ad Petri sedem</i>. Esorto ciascuno ad essere sempre, nella Chiesa e nella società, testimone e promotore di autentica comunione.</p>\n<p align=\"left\">Je salue cordialement les pèlerins francophones venus entourer les Archevêques pour la réception du <i>Pallium</i>, en particulier les fidèles des diocèses de Fianarantsoa à Madagascar, de Québec au Canada, de Corfou en Grèce, ainsi que des diocèses français de Marseille, Clermont, Dijon, Montpellier et Poitiers. Que le signe remis aux Archevêques affermisse en vous le souci de la communion avec toute l’Église !</p>\n<p align=\"left\">I extend a warm welcome to the English-speaking Metropolitans and to the pilgrims accompanying them: from Milwaukee, Gandhinagar, Madurai, Conakry, Kuala Lumpur, Kuching, Yangon and Mandalay. May this pilgrimage to the tomb of Peter in the company of your Archbishops strengthen your love for the Church and confirm all of your local Churches in communion with the Successor of Peter. Upon all of you I cordially invoke the grace and peace of our Lord Jesus Christ.</p>\n<p align=\"left\">Voll Freude heiße ich die neuen Metropoliten aus Deutschland und Österreich willkommen, die gemeinsam mit einigen Gläubigen aus ihren Erzdiözesen Salzburg, Bamberg und Hamburg nach Rom gepilgert sind. Ihnen allen gelten meine herzlichen Segenswünsche und mein Gebet. Auf die Fürsprache Marias, der Mutter der Kirche, sowie der heiligen Apostel Petrus und Paulus behüte euch alle der gütige Gott!</p>\n<p align=\"left\">Con mucho afecto saludo ahora a los Arzobispos de San José de Costa Rica, de Cali e Ibagué en Colombia; de Valladolid, Toledo y Granada en España; de Monterrey y Durango en México; de Santa Fe de la Vera Cruz, Bahía Blanca y Paraná en Argentina; de Quito y Guayaquil en Ecuador, acompañados de sacerdotes, fieles y familiares. Vuestra presencia aquí refleja la universalidad de la Iglesia. Revestidos con el Palio, que simboliza el estrecho vínculo que os une con la Sede de Pedro, promoved el espíritu de comunión de vuestras Iglesias particulares, anunciando y dando testimonio de Jesucristo resucitado mediante una acción eclesial que infunda esperanza y anime la caridad.</p>\n<p align=\"left\">Saúdo, também, com afecto os novos Arcebispos do Brasil e de Moçambique, respectivamente das Arquidioceses de Maceió, Maringá e Maputo. Possa o Pálio ornamento, expressão do vínculo particular que vos une a esta Sé Apostólica, reforçar a unidade e comunhão com ela e estimular uma generosa dedicação pastoral para o crescimento da Igreja e a salvação das almas.</p>\n<p align=\"left\">Szeretettel köszöntöm az esztergom-budapesti érseket, Magyarország prímását. A pallium, a Szent Péter székével való közösség e jele, segítse apostoli munkájában.</p>\n<p align=\"left\"><i>[Rivolgo un cordiale saluto all’Arcivescovo di Esztergom-Budapest, Primate d’Ungheria. Il Pallio, come segno dell’unione con la Sede di san Pietro, lo aiuti nello svolgimento del suo lavoro apostolico.]</i></p>\n<p align=\"left\">Я счастлив принять паломников из Казахстана, прежде всего из Астаны, чтобы они теснее сплотились вокруг своего нового Митрополита. Передайте на родине приветствие и благословение Епископа Рима!</p>\n<p align=\"left\"><i>[Sono lieto di accogliere i pellegrini venuti dal Kazakhstan, in particolare da Astana, per stringersi intorno al loro nuovo Metropolita. Portate in patria il saluto e la benedizione del Vescovo di Roma!]</i></p>\n<p align=\"left\">3. Carissimi Arcivescovi Metropoliti, nominando le vostre Sedi abbiamo toccato numerose e diverse regioni del mondo. E' il mondo che Dio ha tanto amato da mandare il suo Figlio per salvarlo. A questo mondo, in forza dello stesso amore, è inviata la Chiesa, di cui voi siete Pastori. Muniti del Pallio, segno di comunione con la Sede Apostolica, andate! <i>Duc in altum!</i> I santi apostoli Pietro e Paolo veglino sempre sul vostro ministero, e vi protegga Maria Santissima, Regina degli Apostoli. Da parte mia, vi assicuro il ricordo nella preghiera e di cuore vi benedico, insieme con tutti i presenti e con le comunità a voi affidate.</p>\n<p>       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><font face=\"Times\" size=\"4\"><b><i>DISCURSO DO PAPA JOÃO PAULO II <br> AOS BISPOS METROPOLITANOS VINDO A ROMA<br/> PARA A IMPOSIÇÃO DO PÁLIO  </br></i> </b></font></p>\n<p align=\"center\"> <i><font face=\"Times\">30 de Junho de 2003</font></i></p>\n<font face=\"Times\" size=\"3\"> </font>\n<center>\n<b> </b>\n<p> </p>\n</center>\n<p align=\"left\"><i> <br/> Venerados Arcebispos <br/> Caríssimos Irmãos e Irmãs </i> </p>\n<p align=\"left\">1. Após a solene celebração de ontem, durante a qual tive a alegria de impor o Pálio sobre vós, prezados Arcebispos Metropolitanos nomeados durante o último ano, é com profunda alegria que posso encontrar-me de novo convosco, juntamente com os vossos familiares e amigos. A todos renovo a minha cordial saudação, enquanto exprimo um singular agradecimento a quantos vieram de longe. A vossa presença aqui contribui para tornar ainda mais visível o valor peculiar deste acontecimento, que é a entrega do Pálio, expressão de unidade e, ao mesmo tempo de universalidade da Igreja. </p>\n<p align=\"left\">2. Saúdo com afecto fraternal os Arcebispos de Génova, Catanzaro-Squillace e Cálari, e quantos quiseram unir-se à sua peregrinação <i>ad Petri sedem. </i> Exorto cada um de vós a ser sempre, na Igreja e na sociedade, testemunha e promotor da comunhão autêntica. <br/> <br/> Saúdo cordialmente os peregrinos francófonos, que vieram acompanhar os seus Arcebispos para a recepção do <i>Pálio</i>, em particular os fiéis das Dioceses de Fianarantsoa, em Madagáscar; de Quebeque, no Canadá; de Corfu, na Grécia; assim como os fiéis das Dioceses francesas de Marselha, Clermont, Dijon, Montpellier e Poitiers. Que o sinal imposto sobre os Arcebispos confirme em vós a solicitude pela comunhão com toda a Igreja! <br/> <br/> Faço extensivas as minhas boas-vindas aos Arcebispos Metropolitanos de expressão inglesa e aos peregrinos que os acompanham:  de Milwaukee, Gandhinagar, Madurai, Conacri, Kuala Lumpur, Kuching, Iangum e Mandalai. Que esta peregrinação junto do túmulo de São Pedro, em companhia dos vossos Arcebispos, fortaleça o vosso amor pela Igreja e confirme todas as vossas Igrejas locais na comunhão com o Sucessor de Pedro. Sobre todos e cada um de vós, invoco a graça e a paz de nosso Senhor Jesus Cristo. <br/> <br/> Dirijo as minhas saudações de boas-vindas aos novos Arcebispos Metropolitanos, provenientes da Alemanha e da Áustria que, em conjunto com um grupo de fiéis das suas Arquidioceses de Salisburgo, Bamberga e Hamburgo, fizeram esta peregrinação a Roma. Transmito-vos os meus cordiais votos de bênção e a minha oração. O bom Deus vos proteja por intercessão de Maria, Mãe da Igreja, e também dos Santos Apóstolos Pedro e Paulo. <br/> <br/> Saúdo agora, com muito afecto, os Arcebispos de São José da Costa Rica, de Cali e Ibagué, na Colômbia; de Valhadolid, Toledo e Granada, na Espanha; de Monte Rei e Durango, no México; de Santa Fé da Vera Cruz, Baía Branca e Paraná, na Argentina; de Quito e Guayaquil, no Equador, acompanhados de sacerdotes, fiéis e familiares. A vossa presença aqui reflecte a universalidade da Igreja. Revestidos do Pálio, que simboliza o estreito vínculo que os une à Sé de Pedro, promovei o espírito de comunhão das vossas Igrejas particulares, anunciando e dando testemunho de Jesus Cristo ressuscitado, mediante uma acção eclesial que infunda esperança e anime a caridade. <br/> <br/> Saúdo também com afecto os novos Arcebispos do Brasil e de Moçambique, respectivamente das Arquidioceses de Maceió, Maringá e Maputo. Possa o Pálio-ornamento, expressão do vínculo particular que vos une a esta Sé Apostólica, reforçar a unidade e comunhão com ela e estimular uma generosa dedicação pastoral para o crescimento da Igreja e a salvação das almas. <br/> <br/> Dirijo uma cordial saudação ao Arcebispo de Esztergom-Budapeste, Primaz da Hungria. Como sinal da união com a Sé de Pedro, o Pálio o ajude a cumprir o seu novo trabalho apostólico. </p>\n<p align=\"left\">É-me grato receber os peregrinos do Cazaquistão, em especial de Astana, para acompanhar o seu novo Arcebispo Metropolitano. Levai à vossa Pátria a saudação e bênção do Bispo de Roma. <br/> <br/> 3. Caríssimos Arcebispos Metropolitanos, citando as vossas Sedes, tocámos numerosas e diversas regiões do mundo. É o mundo que Deus amou de tal modo, que lhe deu o seu Filho para o salvar.</p>\n<p align=\"left\">Em virtude deste mesmo amor, ao mundo é dada também a Igreja, cujos Pastores sois vós.</p>\n<p align=\"left\">Munidos do Pálio, sinal de comunhão com a Sé Apostólica, parti! <i>Duc in altum! </i>Os Santos Apóstolos Pedro e Paulo velem sempre sobre o vosso ministério, e vos proteja Maria Santíssima, Rainha dos Apóstolos. Por minha vez, asseguro-vos a lembrança na oração e, de coração, abençoo-vos juntamente com todos os presentes e as comunidades que vos foram confiadas. </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i> <font size=\"4\"> <b>ALOCUCIÓN DE SU SANTIDAD JUAN PABLO II<br>A LOS ARZOBISPOS QUE RECIBIERON <br/> EL PALIO EN LA SOLEMNIDAD DE SAN PEDRO Y SAN PABLO</br></b></font><br/><br/> Lunes 30 de junio de 2003</i></font></p>\n<p> </p>\n<p><i>Venerados arzobispos; <br/>amadísimos hermanos y hermanas:</i>  </p>\n<p>1. Después de la <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/2003/documents/hf_jp-ii_hom_20030629_sts-peter-paul.html\">solemne celebración de ayer</a>, durante la cual tuve la alegría de imponeros el sagrado palio a vosotros, queridos arzobispos metropolitanos nombrados a lo largo del último año, me alegra poder reunirme nuevamente con vosotros, al igual que con vuestros familiares y amigos. A todos renuevo mi cordial saludo, y expreso un agradecimiento especial a cuantos han venido de lejos. Vuestra presencia contribuye a hacer aún más visible el valor peculiar de este acontecimiento, que es la entrega del palio, expresión de unidad y, al mismo tiempo, de universalidad eclesial. </p>\n<p>2. Con afecto fraterno saludo a los arzobispos de Génova, Catanzaro-Squillace y Cágliari, y a cuantos han querido unirse a su peregrinación <i>ad Petri sedem</i>. Exhorto a cada uno a ser siempre, en la Iglesia y en la sociedad, testigo y promotor de auténtica comunión. </p>\n<p>Saludo cordialmente a los peregrinos de lengua francesa que han venido a acompañar a los arzobispos para la recepción del palio, en particular a los fieles de las diócesis de Fianarantsoa en Madagascar, Quebec en Canadá y Corfú en Grecia, así como de las diócesis francesas de Marsella, Clermont, Dijon, Montpellier y Poitiers. Que el signo impuesto a los arzobispos fortalezca en vosotros el deseo de comunión con toda la Iglesia. </p>\n<p>Doy una cordial bienvenida a los metropolitanos de lengua inglesa y a los peregrinos que los acompañan, procedentes de Milwaukee, Gandhinagar, Madurai, Conakry, Kuala Lumpur, Kuching, Rangún y Mandalay. Que esta peregrinación a la tumba de san Pedro en compañía de vuestros arzobispos refuerce vuestro amor a la Iglesia y confirme a todas vuestras Iglesias locales en la comunión con el Sucesor de Pedro. Sobre todos vosotros invoco cordialmente la gracia y la paz de nuestro Señor Jesucristo. </p>\n<p>Con gran alegría doy la bienvenida a los nuevos metropolitanos de Alemania y Austria, que en compañía de algunos fieles de sus archidiócesis de Salzburgo, Bamberg y Hamburgo han venido en peregrinación a Roma. A todos os imparto cordialmente mi bendición. Por intercesión de María, Madre de la Iglesia, así como de los apóstoles san Pedro y san Pablo, Dios misericordioso os proteja a todos. </p>\n<p>Con mucho afecto saludo ahora a los arzobispos de San José de Costa Rica, de Cali e Ibagué en Colombia; de Valladolid, Toledo y Granada en España; de Monterrey y Durango en México; de Santa Fe de la Vera Cruz, Bahía Blanca y Paraná en Argentina; de Quito y Guayaquil en Ecuador, acompañados de sacerdotes, fieles y familiares. Vuestra presencia aquí refleja la universalidad de la Iglesia. Revestidos con el palio, que simboliza el estrecho vínculo que os une con la Sede de Pedro, promoved el espíritu de comunión de vuestras Iglesias particulares, anunciando y dando testimonio de Jesucristo resucitado mediante una acción eclesial que infunda esperanza y anime la caridad. </p>\n<p>Saludo con afecto también a los nuevos arzobispos de Brasil y de Mozambique, respectivamente de las archidiócesis de Maceió, Maringá y Maputo. Que el ornamento del palio, expresión del vínculo particular que os une a esta Sede apostólica, refuerce la unidad y la comunión con ella y estimule una generosa entrega pastoral para el crecimiento de la Iglesia y la salvación de las almas. </p>\n<p>Dirijo un saludo cordial al arzobispo de Esztergom-Budapest, primado de Hungría. Que el palio, como signo de la unión con la Sede de San Pedro, le ayude en la realización de su trabajo apostólico. </p>\n<p>Me alegra acoger a los peregrinos que han venido de Kazajstán, en particular de Astana, para acompañar a su nuevo arzobispo. Llevad a vuestra patria el saludo y la bendición del Obispo de Roma. </p>\n<p>3. Amadísimos arzobispos metropolitanos, al nombrar vuestras sedes, hemos tocado numerosas y diversas regiones del mundo. Es el mundo que Dios amó tanto, que envió a su Hijo para salvarlo. A este mundo, en virtud de ese mismo amor, es enviada la Iglesia, de la que sois pastores. Revestidos del palio, signo de comunión con la Sede apostólica, id. <i>Duc in altum! </i>Los apóstoles san Pedro y san Pablo velen siempre sobre vuestro ministerio, y os proteja María santísima, Reina de los Apóstoles. Por mi parte, os aseguro mi recuerdo en la oración y os bendigo de corazón, juntamente con todos los presentes y con las comunidades que os han sido encomendadas. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}