{
    "id": "hf_jp-ii_spe_19860417_congregazione-sacramenti",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-04-17",
    "title": "To participants in the Plenary Assembly of the Congregation for Divine Worship and Discipline of the Sacraments",
    "excerpt": {
        "it": "Signori cardinali, venerati fratelli nell’episcopato."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/april/documents/hf_jp-ii_spe_19860417_congregazione-sacramenti.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALLA PLENARIA DELLA <br/>CONGREGAZIONE PER I SACRAMENTI</br></font></i></b></p> </font>\n<font size=\"3\"> <font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Giovedì, 17 aprile 1986</font></i></p> <p> </p> <p><i>Signori cardinali, venerati fratelli nell’episcopato. </i></p> <p>1. Sono lieto di accogliervi in udienza nel giorno in cui si concludono i lavori della vostra Plenaria, e di rivolgervi il mio cordiale saluto, esprimendovi al tempo stesso il mio sincero apprezzamento per quanto ciascuno di voi ha fatto e fa a servizio di un Dicastero, al quale è affidata la cura di un settore fondamentale per la vita della Chiesa. Mediante i sacramenti, infatti, i credenti “si uniscono in modo arcano e reale a Cristo sofferente e glorioso” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 7) e hanno “la possibilità di santificare quasi tutti gli avvenimenti della vita per mezzo della grazia divina che fluisce dal mistero pasquale della passione, morte e risurrezione di Cristo” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacrosanctum Concilium</a></i>, 61). </p> <p>Rivolgo un particolare saluto al cardinale prefetto, che ringrazio per le gentili parole con le quali ha aperto questo incontro. Il mio saluto si estende poi a ciascuno di voi, qui presenti, e intende raggiungere anche, attraverso le vostre persone, tutti i vostri collaboratori, alla cui fatica tanto preziosa quanto nascosta voi sapete di essere debitori. </p> <p>2. Consapevoli dei compiti che vi spettano, quali membri della Congregazione dei sacramenti, compiti che si assommano in una costante cura perché non venga menomata la sostanza di questi mezzi di grazia, che la Chiesa custodisce come inestimabile tesoro, e perché siano fedelmente osservate le prescrizioni relative alla loro legittima amministrazione, voi avete deciso di affrontare nella presente circostanza alcune questioni particolarmente urgenti nel campo dei sacramenti della Confessione, dell’Ordine e del Matrimonio. </p> <p>I risultati a cui è approdato il vostro lavoro in questi giorni saranno fatti oggetto di attenta considerazione da parte mia, nella certezza che la vostra competenza ed esperienza non avranno mancato di suggerirvi utili indicazioni, atte a orientare i problemi verso le opportune soluzioni. In questo momento vorrei limitarmi a parteciparvi alcune considerazioni sul sacramento della misericordia divina, giacché su di esso attira la nostra attenzione il periodo pasquale che stiamo vivendo. Non è forse il sacramento della riconciliazione un peculiare dono che il Signore Gesù ha voluto fare alla Chiesa nel giorno stesso della sua risurrezione? La sera di quello stesso giorno, il primo dopo il sabato - racconta l’autore del quarto Vangelo - Gesù venne nel cenacolo ove erano raccolti gli apostoli e, dopo aver alitato su di loro, disse: “Ricevete lo Spirito Santo; a chi rimetterete i peccati saranno rimessi e a chi non li rimetterete resteranno non rimessi” (cf. <i>Gv</i> 20, 22-23). </p> <p>La Chiesa è gelosa di questo dono del Signore e, nel rendere grazie per una prova così toccante di amore, si sente impegnata a salvaguardarne la ricchezza, perché non avvenga che l’uomo, spesso miope nelle vedute anche se generoso nelle intenzioni, finisca per intaccarne qualche aspetto con conseguente grave danno per le anime. </p> <p>3. Non ci si può nascondere, infatti, che negli ultimi tempi sono sorte perplessità in varie persone di Chiesa e sono state introdotte qua e là iniziative pratiche nell’azione pastorale che non appaiono in sintonia con la retta dottrina, riaffermata anche di recente nelle norme del Codice di diritto canonico. Due sono, in particolare, le questioni sulle quali vi siete soffermati nel corso di questa vostra Plenaria: quella del tempo opportuno per la prima Confessione e quella dell’assoluzione sacramentale impartita in forma collettiva. </p> <p>Quanto alla prima, l’osservazione di fondo, che s’impone alla considerazione del pastore sollecito del bene delle sue pecorelle, scaturisce dalla constatazione del persistente fraintendimento circa la vera natura di questo sacramento: nonostante l’impegno catechetico posto in questi anni a livello sia di Chiesa particolare che di Chiesa universale - il pensiero va in primo luogo all’esortazione apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\"> Reconciliatio et Paenitentia</a></i> e al vasto movimento pastorale da essa suscitato - non sempre è percepita sufficientemente la natura gioiosa e liberatoria di questo sacramento, nel quale si esprime l’amore vittorioso del Cristo risorto. Il credente, che s’accosta con le giuste disposizioni alla Confessione, non fa l’esperienza della giustizia che condanna, ma dell’amore che perdona. Ed è esperienza nella quale, alla calda luce dell’amore di Cristo, s’impara a meglio conoscere le proprie debolezze, i lati carenti del proprio temperamento e le complesse implicazioni delle proprie mancanze. Né v’è, d’altro canto, da temere che ciò abbia a ingenerare frustrazioni o traumi, giacché nell’atto stesso in cui il penitente scopre le dimensioni della propria colpa, s’incontra pure con una rinnovata esperienza della misericordia paziente e forte del suo Signore. </p> <p>Così stando le cose, come non vedere il grande aiuto che da una appropriata amministrazione di questo sacramento possono trarre anche i fanciulli per una crescita progressiva e armoniosa nella conoscenza e nel dominio di sé, nella disponibilità ad accettarsi con i propri limiti, senza tuttavia ad essi passivamente rassegnarsi? A parte, infatti, la questione circa l’età necessaria per commettere una grave colpa - questione, peraltro, nella quale non dovrebbe dimenticarsi che la propensione a spostare troppo avanti negli anni tale scadenza si traduce di fatto in una eccessiva sfiducia nelle capacità di bene del ragazzo in sviluppo -, resta che anche le gradazioni leggere del male morale hanno la loro importanza, che si rivela anche più significativa se considerata nella prospettiva pedagogica di un cammino di crescita umana e cristiana. </p> <p>4. È doveroso tuttavia, riconoscere che può mancare nel sacerdote la necessaria preparazione per un’adeguata amministrazione del sacramento ai fanciulli. È quindi da auspicare non soltanto una più completa illustrazione, ai suoi futuri ministri, della complessa realtà del sacramento, ma anche una specifica introduzione a una seria conoscenza della psicologia dell’età evolutiva, così che anche coloro che la stanno attraversando non siano privati del giusto approccio a questo mistero di grazia, nel quale agisce colui che disse un giorno: “Lasciate che i fanciulli vengano a me” (<i>Mt</i> 19, 14). Sarà perciò opportunamente prevista un’apposita istruzione pedagogica di coloro che si preparano al sacerdozio, e non meno utilmente si provvederà ad organizzare corsi di aggiornamento per i sacerdoti in cura d’anime con questo specifico fine: appropriarsi delle sane acquisizioni delle scienze psicologiche e pedagogiche per sapere adattarsi sempre meglio alle capacità conoscitive e alla sensibilità che sono proprie delle diverse età attraverso cui passa l’essere umano in formazione. Ciò consentirà di sviluppare un’adeguata catechesi sul peccato e sul perdono, non insistendo tanto sulla gravità della colpa quanto sulla corrispondenza generosa all’amore senza limiti dell’Amico divino. </p> <p>5. Quanto al secondo problema, quello cioè dell’assoluzione impartita in forma generale a più penitenti senza la previa confessione individuale, rincresce innanzitutto constatare che, nonostante le precise indicazioni date dal Codice di diritto canonico (cf. <i>Codex Iuris Canonici</i>, <a href=\"http://www.vatican.va/archive/ITA0276/__P3C.HTM\">cann. 961-963</a>) e ribadite dall’esortazione apostolica <i>Reconciliatio et Paenitentia</i> (Ioannis Pauli PP. II <i>Reconciliatio et Paenitentia</i>, 33), in non poche Chiese particolari si registrano casi di abuso. Al riguardo sento il dovere di riaffermare che questa forma di celebrazione del sacramento “riveste un carattere di eccezionalità e non è, quindi, lasciata alla libera scelta, ma è regolata da un’apposita disciplina” (<i>Reconciliatio et Paenitentia</i>, 32). Le norme di tale disciplina sono quelle note: la Chiesa, fedele alla volontà del suo Maestro e Signore, non intende mutarle. </p> <p>Sarà, pertanto, compito dei Pastori curare mediante un’opportuna catechesi che i fedeli non abbiano a compiere confusioni tra assoluzione generale e confessione individuale, restando quest’ultima necessaria “non appena possibile” (<i>Codex Iuris Canonici,</i> cann. 963) anche dopo aver ricevuto l’assoluzione generale delle colpe gravi commesse. Occorrerà inoltre approfondire l’impegno catechetico, specialmente nei confronti degli adulti, per portare i fedeli a comprendere le ragioni che giustificano l’obbligo di confessare individualmente le proprie colpe gravi al ministro della Chiesa, anche dopo che si è ricevuta un’eventuale assoluzione in forma collettiva. </p> <p>Nel fare ciò sarà, tuttavia, importante che si aiuti il fedele a scoprire che non solo d’obbligo si tratta, ma anche di un vero e proprio diritto: vi è qui, infatti, un riflesso di quel rapporto personale che il buon pastore intende stabilire con ciascuna pecorella, da lui individualmente conosciuta, anzi - secondo la bella espressione del Vangelo di Giovanni - da lui “chiamata per nome” (cf. <i>Gv</i> 10, 3). Nel colloquio individuale col ministro della penitenza il singolo fedele attua il suo diritto a un più personale incontro con Cristo crocifisso che ascolta, compatisce, perdona; con Cristo che ridice a lui personalmente con le stesse parole del Vangelo: “Ti sono rimessi i tuoi peccati; va’ e d’ora in poi non peccare più” (cf. <i>Mc</i> 2,5; <i>Gv</i> 8, 11). Nell’insistere su questo aspetto della disciplina sacramentale, la Chiesa tutela, in fondo, il diritto del singolo alla propria irripetibile soggettività, che non può essere confusa nell’anonimato della massa né essere rimpiazzata dalla comunità, per quanto ricco e importante sia l’apporto di quest’ultima. </p> <p>Faranno bene, pertanto, le Conferenze episcopali a ritornare con fermezza su questo punto, stabilendo chiaramente quali siano i casi di “grave necessità” previsti dal Codice di diritto canonico (<i>Codex Iuris Canonici,</i> cann. 961) per il legittimo ricorso all’assoluzione in forma collettiva, e adoperandosi poi con costanza per orientare conformemente a queste direttive la prassi pastorale delle loro Chiese. </p> <p>6. Ecco, venerati fratelli, quanto mi premeva di partecipare alla vostra sollecitudine, nell’intento di confermare e sostenere un lavoro importante qual è il vostro per la vita della Chiesa. Vi invito ora a elevare con me il vostro pensiero a Cristo buon pastore, da lui implorando copiosi doni di grazia sulle iniziative decise in questa vostra Plenaria, così che esse possano ottenere quei frutti di bene che è sperabile attendere. Interceda in tal senso la beatissima Vergine Maria, alla cui materna protezione ciascuno di noi con filiale abbandono interamente si affida. Vi accompagni la mia benedizione. </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p> </font> </font>\n<font face=\"Times New Roman\" size=\"3\">  </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}