{
    "id": "hf_jp-ii_spe_19970627_suore-immacolata",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-06-27",
    "title": "To the Armenian Sisters of the Immaculate Conception",
    "excerpt": {
        "en": "Reverend Mother Superior,Dear Sisters of the Congregation of the Armenian Sisters of the Immaculate Conception,",
        "fr": "Révérende Mère Supérieure,Chères Sœurs de la Congrégation des Sœurs arméniennesde l'Immaculée Conception,",
        "it": "Reverenda Madre Superiora,Care Sorelle della Congregazione delle Suore dell'Immacolata Concezione,",
        "pt": "Reverenda Madre SuperioraQueridas Irmãs da Congregaçãoda Imaculada Conceição",
        "es": "Reverenda madre superiora;queridas religiosas de la congregaciónde Hermanas armenias de la Inmaculada Concepción:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1997/june/documents/hf_jp-ii_spe_19970627_suore-immacolata.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1997/june/documents/hf_jp-ii_spe_19970627_suore-immacolata.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/june/documents/hf_jp-ii_spe_19970627_suore-immacolata.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/june/documents/hf_jp-ii_spe_19970627_suore-immacolata.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1997/june/documents/hf_jp-ii_spe_19970627_suore-immacolata.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS<br> POPE JOHN PAUL II <br/>TO THE ARMENIAN SISTERS OF <br/>THE IMMACULATE CONCEPTION</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Friday, 27 June 1997</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"></p>\n<p align=\"left\"> <i>Reverend Mother Superior, <br/>Dear Sisters of the Congregation of the Armenian Sisters of the Immaculate Conception</i>, </p>\n<p align=\"left\">1. On the occasion of the 150th anniversary of your congregation’s foundation by Catholicos Antoine Pierre IX Hassoun and Mother Srpuhì Hagiantonian, I am pleased to welcome you to the house of the Successor of Peter, where the Bishops of the Armenian Catholic Patriarchate, gathered in Rome for their Synod, met a few days ago. As I receive you, my thoughts reach out to the Armenian people who were sorely tried during this century; I also recall the recent visits of Patriarch Karekin I and Patriarch Aram I, to whom I wholeheartedly renew my fraternal sentiments on this occasion. </p>\n<p align=\"left\">I would like to thank the Lord for your founders’ fidelity to the Holy See and for their devotion to the cause of Church unity; in the perspective dear to Nerses IV Šnorhali and Gregory the Illuminator, the Armenian Christian community strives to make ecclesial communion the primary task of pastors and faithful. The religious who preceded you gave their lives to remain faithul to Christ and to his Church, as well as to their consecration; may the blood of the Armenian martyrs be a Gospel seed, so that the Christian unity for which Jesus prayed to the Father may be fully achieved! </p>\n<p align=\"left\">2. From the beginning, as successors of Hripsimè and companions, the religious of your institute have been eager to bear witness to Christ through prayer, an ascetic life, by spreading God’s word and by charitable assistance to poor families; during the periods in recent history when the Armenians suffered most, they tirelessly devoted themselves to bringing relief to their brothers and sisters, with an intense love. </p>\n<p align=\"left\">Strengthened by your spiritual heritage in the heart of the Armenian Christian community which is preparing to celebrate its 17th centenary, may you preserve your specific vocation. Through contemplation you contribute to raising the world to God and you mysteriously contribute to the sancification of the whole people. Through meditating on the Gospel and praying to the Lord with the help of the psalms, you receive the graces necessary for your missions. </p>\n<p align=\"left\">Furthermore, I urge you to continue your tasks as teachers in the formation of youth, in Armenia and in the countries where you are established, so as to open young people to human, civil and Christian values, to foster the advancement of woman, and relations between Christians of different denominations and with non-Christians. </p>\n<p align=\"left\">3. Continue your original work “in honour of the Immaculate Conception of the Virgin Mary” today as well. To do this, I invite you always to place your trust in the Mother of the Saviour and each day to take her as a model of the love of God and neighbour; in fact, she knew how to accept the angel’s word, to make herself available to the divine call and to put herself at the service of her cousin, Elizabeth. </p>\n<p align=\"left\">At the end of our meeting, I entrust you to the Immaculate Virgin and I ask her to help you in your religious life and in your apostolate. I wholeheartedly impart my Apostolic Blessing to you, as well as to your Sisters and all who benefit from your pastoral zeal.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU SAINT-PÈRE JEAN-PAUL II<br>AUX SŒURS DE LA CONGRÉGATION <br/> ARMÉNIENNE DE L'IMMACULÉE CONCEPTION</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Vendredi 27 juin 1997</i></font></p>\n<p align=\"center\">  </p>\n<p><i> Révérende Mère Supérieure, <br/> Chères Sœurs de la Congrégation des Sœurs arméniennes <br/>de l'Immaculée Conception</i>, </p>\n<p>1. A l'occasion du 150<sup>e</sup> anniversaire de l'érection de votre Congrégation fondée par le Catholicos Antoine Pierre IX Hassoun et par Mère Srpuhì Hagiantonian, je suis heureux de vous accueillir dans la maison du Successeur de Pierre, où se trouvaient, il y a quelques jours, les évêques du patriarcat arménien catholique, alors réunis en synode à Rome. Au moment où je vous reçois, ma pensée rejoint le peuple arménien durement éprouvé au cours de ce siècle; je me souviens aussi de la récente visite du Patriarche Karekine et du Patriarche Aram auxquels je renouvelle de tout cœur en cette circonstance mes sentiments fraternels. </p>\n<p>Je tiens à rendre grâce au Seigneur pour la fidélité de vos fondateurs au Saint-Siège et pour leur attachement à la cause de l'unité de l'Église; dans la perspective chère à Nersès IV <font face=\"Times New Roman\">Š</font>norhali et à Grégoire l'Illuminateur, la communauté chrétienne arménienne s'efforce de faire de la communion ecclésiale le devoir premier des pasteurs et des fidèles. Des religieuses qui vous ont précédées ont donné leur vie pour demeurer fidèles au Christ et à son Église, ainsi qu'à leur consécration; puisse le sang des martyrs arméniens être une semence évangélique, afin que se réalise pleinement l'unité des chrétiens pour laquelle Jésus a prié le Père! </p>\n<p>2. Depuis l'origine, héritières d'Hripsimè et de ses compagnes, les religieuses de votre Institut s'attachent à rendre témoignage au Christ par la prière, par la vie ascétique, par la diffusion de la parole de Dieu et par l'aide charitable aux familles pauvres; pendant les périodes de l'histoire récente où les Arméniens ont le plus souffert, elles se sont dévouées inlassablement pour soulager leurs frères, avec une intense charité. </p>\n<p>Fortes de votre héritage spirituel au sein de la communauté chrétienne arménienne qui s'apprête à fêter son XVII<sup>e</sup> centenaire, gardez votre vocation spécifique. Par la contemplation, vous contribuez à élever le monde à Dieu et vous participez mystérieusement à la sanctification de tout le peuple. </p>\n<p>En méditant l'Évangile et en priant le Seigneur à l'aide des psaumes, vous recevez les grâces nécessaires à vos missions. </p>\n<p>D'autre part, je vous exhorte à poursuivre vos tâches de formatrices de la jeunesse, en Arménie et dans les pays où vous êtes présentes, afin d'ouvrir les jeunes aux valeurs humaines, civiques et chrétiennes, de favoriser la promotion de la femme, ainsi que les relations entre les chrétiens des différentes confessions et avec les non-chrétiens. </p>\n<p>3. Continuez aujourd'hui encore l'œuvre initiale « en l'honneur de l'Immaculée Conception de la Vierge Marie ». Pour ce faire, je vous invite à mettre toujours votre confiance dans la Mère du Sauveur et à la prendre chaque jour comme modèle de l'amour de Dieu et du prochain; en effet, elle a su accueillir la parole de l'ange, se rendre disponible à l'appel divin et se mettre au service de sa cousine Elisabeth. Au terme de notre entretien, je vous confie à la Vierge Immaculée, lui demandant de vous assister dans votre vie religieuse et dans l'apostolat que vous accomplissez. De grand cœur, je vous donne la Bénédiction Apostolique, ainsi qu'à toutes vos Sœurs et aux personnes qui bénéficient de votre zèle pastoral.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br>ALLE SUORE DELLA CONGREGAZIONE ARMENA<br/>DELL'IMMACOLATA CONCEZIONE</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Venerdì, 27 giugno 1997</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Reverenda Madre Superiora, <br/>Care Sorelle della Congregazione delle Suore dell'Immacolata Concezione, </i> </p>\n<p align=\"left\">1. In occasione del centocinquantesimo anniversario dell'istituzione della vostra Congregazione, fondata dal Catholicos Antoine Pierre IX Hassoun e da Madre Srpuhì Hagiantonian, sono lieto di accogliervi nella casa del Successore di Pietro, dove si trovavano, qualche giorno fa, i Vescovi del Patriarcato Armeno cattolico, riuniti in Sinodo a Roma. Mentre vi ricevo, il mio pensiero va al popolo armeno duramente provato nel corso di questo secolo; mi ricordo anche della recente visita del Patriarca Karekine e del Patriarca Aram ai quali rinnovo di tutto cuore in questa occasione i miei sentimenti fraterni. </p>\n<p align=\"left\">Desidero rendere grazie al Signore per la fedeltà dei vostri fondatori alla Santa Sede e per il loro attaccamento alla causa dell'unità della Chiesa; nella prospettiva cara a Nervès IV <font face=\"Times New Roman\">Š</font>norhali e a Gregorio l'IIluminatore, la comunità cristiana armena si sforza di fare della comunione ecclesiale il primo dovere dei Pastori e dei fedeli. Alcune religiose che vi hanno preceduto hanno donato la loro vita per rimanere fedeli a Cristo e alla sua Chiesa, e anche alla loro consacrazione; possa il sangue dei martiri armeni essere un seme evangelico, affinché si realizzi pienamente l'unità dei cristiani per la quale Gesù ha pregato il Padre! </p>\n<p align=\"left\">2. Fin dall'origine, eredi d'Hripsimè e delle sue compagne, le religiose del vostro Istituto hanno cercato di rendere testimonianza a Cristo mediante la preghiera, la vita ascetica, la diffusione della parola di Dio e l'aiuto caritativo alle famiglie povere; nei periodi della storia recente in cui gli Armeni hanno più sofferto, esse si sono instancabilmente dedicate a confortare i loro fratelli, con carità profonda. </p>\n<p align=\"left\">Forti della vostra eredità spirituale in seno alla comunità cristiana armena che si appresta a celebrare il suo diciassettesimo centenario, conservate la vostra vocazione specifica. Con la contemplazione, contribuite a elevare il mondo a Dio e partecipate misteriosamente alla santificazione di tutto il popolo. </p>\n<p align=\"left\">Meditando il Vangelo e pregando il Signore con l'aiuto dei salmi, ricevete le grazie necessarie alle vostre missioni. </p>\n<p align=\"left\">Vi esorto inoltre a proseguire i vostri compiti di formatrici della gioventù, in Armenia e nei Paesi dove siete presenti, al fine di aprire i giovani ai valori umani, civici e cristiani, e di favorire la promozione della donna, così come i rapporti fra i cristiani delle diverse confessioni e con i non-cristiani. </p>\n<p align=\"left\">3. Continuate oggi l'opera iniziale «in onore dell'Immacolata Concezione della Vergine Maria». Per farlo, vi invito a riporre sempre la vostra fiducia nella Madre del Salvatore e a prenderla ogni giorno come modello dell'amore verso Dio e il prossimo; in effetti, ella ha saputo accogliere le parole dell'angelo, rendersi disponibile alla chiamata divina e mettersi al servizio di sua cugina Elisabetta. </p>\n<p align=\"left\">Al termine del nostro incontro, vi affido alla Vergine Immacolata, chiedendole di assistervi nella vostra vita religiosa e nell'apostolato che svolgete. </p>\n<p align=\"left\">Di tutto cuore imparto la Benedizione Apostolica a voi, a tutte le vostre Sorelle e alle persone che beneficiano del vostro zelo pastorale.</p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>ÀS IRMÃS DA CONGREGAÇÃO ARMÉNIA <br/>DA IMACULADA CONCEIÇÃO</br></font></i></b></p>\n<p align=\"center\"> <i>27 de Junho de 1997</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>Reverenda Madre Superiora<br/>Queridas Irmãs da Congregação <br/>da Imaculada Conceição</i> </p>\n<p align=\"left\">1. Por ocasião do 150º aniversário da vossa Congregação, fundada pelo Catholicos Antoine Pierre IX Hassoun e pela Madre Srpuhì Hagiantonian, estou feliz por vos acolher na casa do Sucessor de Pedro, onde se encontraram, há alguns dias, os Bispos do Patriarcado arménio católico, então reunidos em Sínodo em Roma. No momento em que vos recebo, o meu pensamento dirige-se ao povo arménio, arduamente provado no decurso deste século; recordo-me também da recente visita do Patriarca Karekin e do Patriarca Aram, aos quais nesta circunstância renovo de todo o coração os meus sentimentos fraternos. </p>\n<p align=\"left\">Desejo dar graças ao Senhor pela fidelidade dos vossos fundadores à Santa Sé e pelo seu apego à causa da unidade da Igreja; na perspectiva querida a Nersès IV <font face=\"Times New Roman\">Š</font>norhali e a Gregório, o Iluminador, a comunidade cristã arménia esforça- se por fazer da comunhão eclesial o dever primordial dos pastores e dos fiéis. Algumas religiosas que vos precederam entregaram a própria vida para permanecer fiéis a Cristo e à Sua Igreja, bem como à sua consagração; o sangue dos mártires arménios seja uma sementeira evangélica, a fim de que se realize completamente a unidade dos cristãos, pela qual Jesus rezou ao Pai! </p>\n<p align=\"left\">2. Desde a origem, herdeiros de Hripsimè e das suas companheiras, as religiosas do vosso Instituto têm-se dedicado ao testemunho de Cristo mediante a oração, a via ascética, a difusão da palavra de Deus e a ajuda caritativa às famílias pobres; nos períodos da história recente, durante os quais os arménios mais sofreram, elas consagraram-se indefessamente a confortar os seus irmãos com intensa caridade. </p>\n<p align=\"left\">Revigoradas pela vossa herança espiritual no seio da comunidade cristã arménia, que se prepara para festejar o seu 17º centenário, conservai a vossa vocação específica. Mediante a contemplação, contribuís para elevar o mundo a Deus e participais misteriosamente na santificação de todo o povo. Mediante o Evangelho e rezando ao Senhor com a ajuda dos salmos, recebeis as graças necessárias às vossas missões. </p>\n<p align=\"left\">Além disso, exorto-vos a continuardes as vossas tarefas de formadoras da juventude, na Arménia e nos países em que estais presentes, a fim de abrirdes os jovens aos valores humanos, cívicos e cristãos, de favorecerdes a promoção da mulher e também as relações entre os cristãos das diferentes confissões e inclusive com os não-cristãos. </p>\n<p align=\"left\">3. Continuai ainda hoje a obra inicial «em honra da Imaculada Conceição da Virgem Maria». Para o fazer, convido-vos a depositar sempre a vossa confiança na Mãe do Salvador e a tomá-la todos os dias como modelo do amor de Deus e do próximo; com efeito, ela soube acolher a palavra do anjo, tornar-se disponível ao apelo divino e pôr-se ao serviço da sua prima Isabel. </p>\n<p align=\"left\">No termo do nosso encontro, confio-vos à Virgem Imaculada, pedindo-lhe que vos assista na vossa vida religiosa e no apostolado que levais a cabo. Do íntimo do coração, dou-vos a Bênção apostólica, bem como a todas as vossas Irmãs e às pessoas que beneficiam do vosso zelo pastoral.</p>\n<p align=\"left\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"4\">DISCURSO DEL PAPA JUAN PABLO II <br>A LAS HERMANAS ARMENIAS DE LA INMACULADA CONCEPCIÓN </br></font></b> <br/><br/>Viernes 27 de junio de 1997</i></font></p>\n<p> </p>\n<p><i>Reverenda madre superiora;<br/>queridas religiosas de la congregación <br/>de Hermanas armenias de la Inmaculada Concepción:</i></p>\n<p>1. Con ocasión del 150 aniversario de la erección de vuestra congregación, fundada por el Catholicós Antoine Pierre IX Hassoun y por la madre Srpuhì Hagiantonian, me alegra acogeros en la casa del Sucesor de Pedro, donde se encontraron, hace algunos días, los obispos del patriarcado armenio católico, reunidos entonces en Sínodo en Roma. Al recibiros, mi pensamiento se dirige al pueblo armenio, duramente probado a lo largo de este siglo; también conservo el recuerdo de la reciente visita del patriarca Karekin y del patriarca Aram, a los que renuevo de corazón en esta circunstancia mis sentimientos fraternos. </p>\n<p>Deseo dar gracias al Señor por la fidelidad de vuestros fundadores a la Santa Sede y por su adhesión a la causa de la unidad de la Iglesia. En la perspectiva, que tanto gustaba a Nersès IV .norhali y a Gregorio el Iluminador, la comunidad cristiana armenia se esfuerza por hacer de la comunión eclesial el primer deber de los pastores y de los fieles. Algunas religiosas que os han precedido han dado su vida con tal de permanecer fieles a Cristo y a su Iglesia, y también a su consagración. Que la sangre de los mártires armenios sea una semilla evangélica, para que se realice plenamente la unidad de los cristianos, por la que oró Jesús al Padre. </p>\n<p>2. Las religiosas de vuestro instituto, herederas de Hripsimè y de sus compañeras, desde su origen se han esforzado por dar testimonio de Cristo mediante la oración, la vida ascética, la difusión de la palabra de Dios y la ayuda caritativa a las familias pobres. Durante los períodos de la historia reciente, en que los armenios han sufrido más, ellas se entregaron incansablemente a consolar a sus hermanos, con una intensa caridad. </p>\n<p>Con la fuerza de vuestra herencia espiritual dentro de la comunidad cristiana armenia, que se prepara para celebrar su XVII centenario, conservad vuestra vocación específica. Con la contemplación, contribuís a elevar el mundo a Dios y participáis misteriosamente en la santificación de todo el pueblo. Meditando el Evangelio y orando al Señor, con la ayuda de los salmos, recibís las gracias necesarias para cumplir vuestra misión. </p>\n<p>Os exhorto, asimismo, a proseguir vuestra tarea de formadoras de la juventud, en Armenia y en los países donde estáis presentes, para hacer que las jóvenes se abran a los valores humanos, cívicos y cristianos, y para favorecer la promoción de la mujer, así como las relaciones entre los cristianos de las diferentes confesiones y con los no cristianos. </p>\n<p>3. Proseguid también hoy la obra inicial «en honor de la Inmaculada Concepción de la Virgen María». Para hacerlo, os invito a poner siempre vuestra confianza en la Madre del Salvador y a tomarla cada día como modelo del amor a Dios y al prójimo, pues ella supo acoger la palabra del ángel, estar disponible a la llamada divina y ponerse al servicio de su prima Isabel. </p>\n<p>Al final de nuestro encuentro, os encomiendo a la Virgen Inmaculada, pidiéndole que os asista en vuestra vida religiosa y en el apostolado que realizáis. De todo corazón os imparto la bendición apostólica a vosotras, así como a todas vuestras hermanas y a las personas que se benefician de vuestro celo pastoral. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}