{
    "id": "hf_jp-ii_spe_19890923_ricordo-santiago",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-09-23",
    "title": "Remarks in memory of the pilgrimage to Santiago de Compostela - Lucca",
    "excerpt": {
        "it": "Vedo davanti a me una domanda insistente: “Cosa vuol dire, oggi, essere liberi?” È una domanda centrale a cui do una risposta breve e suggerita dall’esperienza. Io penso che i giovani che ho incontrato a Santiago de Compostela - devo dire che per me e per molti Vescovi presenti è stata una grande sorpresa - hanno già trovato la risposta a questa domanda, o, almeno, sono nel cammino, nella strada per trovarla. Mi riferisco alla vostra esperienza, soprattutto all’esperienza dei giovani europei. Una parte dei giovani venuti a Santiago de Compostela provenivano dall’Italia, probabilmente ve ne sono parecchi anche qui tra voi. L’esperienza dei giovani di Compostela reca la risposta alla domanda “Come si può essere liberi oggi?”. È una risposta veramente centrale, perché si può sempre essere liberi nel senso proprio e costruttivo, creativo, della parola. Ma si può anche essere liberi nel senso contrario, abusivo, della parola."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/september/documents/hf_jp-ii_spe_19890923_ricordo-santiago.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE A PISA, VOLTERRA E LUCCA</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PAROLE</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>IN RICORDO DEL PELLEGRINAGGIO A SANTIAGO DE COMPOSTELA</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Lucca - Sabato, 23 settembre 1989</font></i></p>\n<p> </p>\n<p>Vedo davanti a me una domanda insistente: “Cosa vuol dire, oggi, essere liberi?” È una domanda centrale a cui do una risposta breve e suggerita dall’esperienza. Io penso che i giovani che ho incontrato a Santiago de Compostela - devo dire che per me e per molti Vescovi presenti è stata una grande sorpresa - hanno già trovato la risposta a questa domanda, o, almeno, sono nel cammino, nella strada per trovarla. Mi riferisco alla vostra esperienza, soprattutto all’esperienza dei giovani europei. Una parte dei giovani venuti a Santiago de Compostela provenivano dall’Italia, probabilmente ve ne sono parecchi anche qui tra voi. L’esperienza dei giovani di Compostela reca la risposta alla domanda “Come si può essere liberi oggi?”. È una risposta veramente centrale, perché si può sempre essere liberi nel senso proprio e costruttivo, creativo, della parola. Ma si può anche essere liberi nel senso contrario, abusivo, della parola. </p>\n<p>Carissimi, per concludere vi dico: la Chiesa ha bisogno di voi per portare il messaggio di Cristo all’uomo di oggi che corre dietro a molti pseudo<i>-</i>valori. Voi avete l’arduo compito di annunciare la verità sull’uomo e sull’ambiente dell’uomo alle soglie del nuovo millennio. Lo sviluppo disordinato, il degrado dell’ambiente naturale, il dislivello culturale ed economico tra il Nord e il Sud del mondo, il dilagare del modello consumistico, e molti altri fenomeni preoccupanti, rendono urgente l’impegno di ciascuno per promuovere una inversione di tendenza. Inversione, ecco la parola. Spetta a voi. È una sfida epocale per voi giovani promuovere una inversione delle tendenze sulle quali cammina il mondo e specialmente il nostro mondo occidentale, libero e opulento. Voi sapete che la soluzione piena dei problemi del mondo sta sempre nell’incontro con Cristo, salvatore e redentore dell’uomo, di ogni uomo e di tutto l’uomo. Ecco a voi il compito di incontrare Cristo. Il compito di annunciare Cristo con la vostra vita, ma anche con la vostra parola. Non arrendetevi di fronte alle difficoltà. La vostra testimonianza sarà preziosa nella misura in cui ne pagherete in prima persona il prezzo. E ciò che mi ha commosso nei giovani di Compostela è vedere come essi erano disposti a pagare il prezzo di quella grande esperienza, di quel grande pellegrinaggio, pagarne il prezzo in prima persona. Se il Signore vi chiama, vi chiama sempre a qualcosa di nuovo e di grande. Non mancate al suo appello. </p>\n<p>Voglio concludere con una benedizione per tutti i giovani di Lucca, dell’arcidiocesi, per tutti i presenti e per tutti quelli che almeno intenzionalmente sono con noi collegati o forse che sono intenzionalmente non presenti. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}