{
    "id": "hf_jp-ii_spe_19810224_giappone-tokyo-giovani",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-02-24",
    "title": "First address in Japanese during the meeting with the young people in Budokan, Tokyo",
    "excerpt": {
        "it": "1. Questo è un momento molto particolare per me: essere qui con voi tutti a Tokyo. In passato ho provato gioia – immensa gioia – nel trovarmi con i giovani dell’Europa, dell’America del Nord e del Sud e dell’Africa. E ora, nel corso di questo viaggio in Asia, ho la gioia di essere con la gioventù del Giappone.",
        "pt": "1. Este é momento muito especial. para mim: estar aqui com todos vós em Tóquio. No passado senti a alegria — imensa alegria — de encontrar-me com os jovens da Europa, da América do Norte e do Sul, e da África. E agora, durante esta viagem à Ásia, tenho a alegria de me encontrar com a juventude do Japão.",
        "es": "1. Es éste un momento verdaderamente especial para mí; estar con todos vosotros aquí, en Tokio. Anteriormente he experimentado alegría —una gran alegría— al estar con jóvenes en Europa, en América del Norte y del Sur y en África. Y ahora, durante este viaje a Asia, tengo la alegría de estar con la juventud de Japón."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1981/february/documents/hf_jp-ii_spe_19810224_giappone-tokyo-giovani.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/february/documents/hf_jp-ii_spe_19810224_giappone-tokyo-giovani.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1981/february/documents/hf_jp-ii_spe_19810224_giappone-tokyo-giovani.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b>Pakistan, Filippine I, Guam (Stati Uniti II), Giappone, Anchorage (Stati Uniti II)<br> 16-27 febbraio 1981</br></b> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DEL SANTO PADRE <br/>GIOVANNI PAOLO II <br/>AI GIOVANI</i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Budokan, 24 febbraio 1981</font></i></p>\n<p align=\"center\"><i><font color=\"#663300\"> </font></i></p>\n<p><i>Cari giovani</i>, </p>\n<p>1. Questo è un momento molto particolare per me: essere qui con voi tutti a Tokyo. In passato ho provato gioia – immensa gioia – nel trovarmi con i giovani dell’Europa, dell’America del Nord e del Sud e dell’Africa. E ora, nel corso di questo viaggio in Asia, ho la gioia di essere con la gioventù del Giappone. </p>\n<p>Ovunque vada, desidero parlare con i giovani di loro e del significato della loro vita. E questo è ciò che desidero fare con voi oggi: parlare del vostro scopo nella vita – dello scopo per cui voi vivete; del vostro destino – di dove voi state andando. </p>\n<p>2. Voi vivete, cari giovani, in mezzo ad un meraviglioso progresso in un mondo tecnologico. Avete ricevuto molte cose buone nella vostra vita, cose che possono rendere la vita stessa più facile, più interessante, più piacevole. Ma questo grande progresso non apporta automaticamente appagamento; non crea automaticamente pace profonda nei vostri cuori. Sì, il materialismo, la permissività e l’egocentrismo che così spesso accompagnano il progresso moderno tentano di invadere la vostra vita e c’è sempre la possibilità che essi soffochino i vostri valori morali e spirituali, quei valori che danno una reale e definitiva soddisfazione. </p>\n<p>3. Come gioventù è importante che abbiate una visione del mondo e della persona umana nella loro totalità. È il nobile ruolo di un’educazione genuina a darvi questa visione completa, quando tutta la natura è percepita nella sua bellezza e bontà come riflesso reale di Dio Creatore. Ma per voi questo non sarà difficile perché tutti sanno quanto amiate la natura, quanto amiate le vostre montagne, i vostri laghi, le vostre foreste variopinte e la bellezza dei vostri giardini. Tutti sanno quanto desideriate avere una casa – se pur piccola – in cui possiate piantare alberi e molti fiori. E voi giovani che studiate e lavorate nelle grandi città, ma vivete nei piccoli villaggi desiderate sempre tornare a casa in primavera quando i fiori sbocciano ed in autunno quando la natura si tinge di rosso. In tal modo, e in altri modi, volete provare uno stretto contatto con la natura; volete conservarla incontaminata e proteggerla da possibili danni. </p>\n<p>Una visione totale della natura e dell’uomo vi invita ad avere una grande apertura verso il prossimo, verso coloro che vivono vicino a voi, i vostri connazionali e tutti i popoli oltre il mare. Tutta la gioventù del mondo è chiamata alla solidarietà universale. Per questo motivo, come giovani dovete occuparvi del povero, del bisognoso, dell’affamato, dell’invalido, del malato e del sofferente, di tutti coloro che vivono ai margini della società. Ovunque possano essere, sono tutti vostri fratelli e sorelle nella famiglia umana. </p>\n<p>Voi avete già fatto molto per contribuire alla edificazione di un mondo più solidale in cui il benessere sia diffuso tra tutti e i sacrifici vengano sostenuti insieme. Ma ci sono ancora ponti da costruire; ponti di amicizia e fratellanza; ponti di giustizia, d’amore e di pace. Molti vostri fratelli e sorelle hanno ancora bisogno del vostro incoraggiamento, del vostro aiuto e del vostro appoggio lungo il cammino della vita. </p>\n<p>4. Comprendere questo vostro ruolo nei confronti del vostro prossimo è parte di ciò che significa vedere la vita e l’uomo nella loro totalità. Potete vedere che un autentico appagamento si ha dando se stessi e quando questo dare è completo. Solo così si trova allora appagamento e gioia di vivere. Aiutando gli altri che sono nel bisogno voi diventate per essi una fonte ed un segno di speranza. Nel contempo la noia, lo scoraggiamento e anche la disperazione possono essere allontanate dalla forza della speranza che si sprigiona dagli altri. Questa è la missione della gioventù di oggi: far fronte insieme alle sfide della vita, sentirsi responsabili l’un dell’altro e rimanere uniti nello sforzo per raggiungere gli scopi della vita così come gli scalatori sono impazienti di raggiungere la vetta della montagna. </p>\n<p>Giovani del Giappone, elevate il vostro sguardo oggi e sempre verso la bellezza delle vostre montagne e il resto della natura, ma soprattutto verso il Creatore la cui bellezza e grandezza sono manifestate in tutto il creato ed in particolare nell’uomo. Il vostro sguardo e la vostra ammirazione non devono soffermarsi sulle creature, ma dovete ascoltare le loro voci che gridano a ciascuno di voi così come le udì dire secoli or sono il famoso Agostino di Ippona: “Guarda su di noi... siamo le sue creature” (Sant’Agostino, <i>Confessiones</i>, X, 6). </p>\n<p>5. Con il vostro permesso, desidererei a questo punto aggiungere una parola speciale per tutti i miei fratelli e sorelle della Chiesa cattolica e cioè: in Gesù Cristo, che noi riconosciamo come Figlio di Dio fatto uomo, generato dalla Vergine Maria, vediamo la perfezione dell’umanità e tutta la bellezza della manifestazione di Dio nel mondo. È Cristo che rivela a noi, nella sua pienezza, il significato del mondo e la dignità e il destino dell’uomo. È attraverso la fedeltà al messaggio di Gesù – al suo insegnamento ed amore fraterno – che possiamo rendere il servizio supremo ai nostri fratelli e sorelle. </p>\n<p>Non dimentichiamo mai le semplici parole di Gesù che sono scritte per noi nel Vangelo: “Tutto quanto volete che gli uomini facciano a voi anche voi fatelo a loro” (<i>Mt</i> 7,12). In tal modo, lavorando insieme, con i giovani di ogni nazione e con tutti i vostri connazionali e con i vostri simili, avrete uno scopo ed un destino nella vita e sarete in grado di creare un nuovo ordine di armonia e di pace, di giustizia e di amore. </p>\n<p>Cari giovani del Giappone, avendo piena fiducia in voi, vi esorto a superare ogni tentazione di egoismo, ad aprire i vostri cuori ai valori trascendenti ed al mondo intero. Ed insieme a tutti gli altri giovani della terra edificate il mondo di domani. Sì, cari giovani del Giappone, con l’aiuto di Dio, il futuro vi appartiene. Il futuro è vostro! </p>\n<p> </p>\n<p> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1981/travels/documents/trav_far-east.html\"> VIAGEM APOSTÓLICA DO SANTO PADRE <br>AO PAQUISTÃO, FILIPINAS, GUAM, JAPÃO E ALASKA <br/> (16 DE FEVEREIRO - 27 DE FEVEREIRO DE 1981)</br></a></p>\n<p align=\"center\"> <i><b> <font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br/>DURANTE O ENCONTRO COM OS JOVENS JAPONESES</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Tóquio, 24 de Fevereiro de 1981</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Caros jovens</i></p>\n<p align=\"left\"> 1. Este é momento muito especial. para mim: estar aqui com todos vós em Tóquio. No passado senti a alegria — imensa alegria — de encontrar-me com os jovens da Europa, da América do Norte e do Sul, e da África. E agora, durante esta viagem à Ásia, tenho a alegria de me encontrar com a juventude do Japão.</p>\n<p align=\"left\"> Aonde quer que vá, desejo falar com os jovens, sobre eles e sobre o significado da vida que levam. Isto é o que desejo fazer convosco hoje: <i>falar da vossa finalidade na vida</i> — da finalidade para que viveis; do vosso destino do lugar para onde vos estais encaminhando.</p>\n<p align=\"left\"> 2. Viveis, caros jovens, no meio de um maravilhoso progresso num mundo tecnológico. Recebestes muitas coisas boas na vossa vida, coisas que podem tornar a mesma vida mais fácil, mais interessante e mais agradável. Mas este grande progresso não traz por si só contentamento; não cria por si só paz profunda nos vossos corações. Sim, o materialismo, o permissivismo e o egocentrismo, que tantas vezes acompanham o progresso moderno, tentam invadir a vossa vida e há sempre a possibilidade de eles sufocarem os<i> vossos valores morais espirituais</i> — aqueles valores que trazem real e definitiva satisfação.</p>\n<p align=\"left\"> 3. Como juventude, é importante que tenhais uma <i>visão do mundo e da pessoa humana na sua totalidade</i>. É o nobre papel de uma educação genuína, que vos dá esta visão completa, quando toda a natureza é contemplada na sua beleza e bondade, como reflexo real de Deus Criador. Mas para vós isto não será difícil, porque todos sabem quanto amais a natureza, quanto amais as vossas montanhas, os vossos lagos, as vossas florestas variegadas e a beleza dos vossos jardins. Todos sabem quanto desejais ter uma casa — por pequena que seja — em que possais plantar árvores e muitas flores. E vós jovens, que estudais e trabalhais nas grandes cidades mas viveis em aldeolas, desejais sempre voltar a casa na Primavera, quando as flores desabrocham, e no Outono, quando a natureza se tinge de vermelho. Deste modo e de outros, quereis experimentar íntimo contacto com a natureza; quereis conservá-la incontaminada e protegê-la de possíveis danos.</p>\n<p align=\"left\"> Uma visão total da natureza e do homem convida-vos a <i>ter grande abertura</i> para com o próximo, para com aqueles que vivem perto de vós, os vossos compatriotas e todos os povos de além-mar. Toda a juventude do mundo é chamada à solidariedade universal. Por este motivo, como jovens deveis ocupar-vos do pobre, do necessitado, do faminto, do inválido, do doente e do que sofre, de todos aqueles que vivem nas margens da sociedade. Onde quer que possam encontrar-se, são todos irmãos vossos e irmãs, na família humana.</p>\n<p align=\"left\"> Tendes já feito muito para contribuir para a edificação de um mundo mais solidário em que o bem-estar esteja difundido entre todos, e os sacrifícios sejam suportados em conjunto. Mas há ainda pontes para construir; pontes de amizade e fraternidade; pontes de justiça, de amor e paz. Muitos irmãos vossos e irmãs têm ainda necessidade da vossa palavra de ânimo, do vosso auxílio e do vosso apoio no decorrer do caminho da vida.</p>\n<p align=\"left\"> 4. Compreender este vosso papel quanto ao próximo, é parte do que significa ver a vida e o homem na sua totalidade. Podeis ver que<i> uma autêntica satisfação se consegue dando-se as pessoas a si mesmas e quanto este dar é completo</i>. Só assim se encontram a satisfação e a alegria do viver. Ajudando os outros que estão em necessidade, tornais-vos para eles fonte e sinal de esperança. Entretanto, o aborrecimento, o desânimo e até o desespero podem ser afastados pela força da esperança que se desprende dos outros. Esta, é a missão da juventude do hoje: enfrentar em conjunto os desafios da vida, sentirmo-nos responsáveis uns pelos outros e permanecermos unidos no esforço para alcançar as finalidades da vida — assim como os escaladores estão impacientes por alcançar o cume da montanha.</p>\n<p align=\"left\"> Jovens do Japão, elevai o vosso olhar, hoje e sempre, para a beleza das vossas montanhas e a demais natureza, mas sobretudo para o Criador, cuja beleza e grandeza são manifestadas em toda a criação e particularmente no homem. O vosso olhar e a vossa admiração não devem deter-se nas criaturas, mas devem escutar as suas vozes que a cada um de vós gritam, assim como as ouviu dizer há séculos o famoso Agostinho de Hipona: \"Olha para nós.., somos as criaturas Suas\" (Santo Agostinho, <i>Confissões</i>, 10, 6).</p>\n<p align=\"left\"> 5. Com vossa licença, desejaria nesta altura acrescentar uma palavra especial para todos os meus irmãos e irmãs da Igreja Católica; esta palavra: em Jesus Cristo, que nós reconhecemos como Filho de Deus feito homem, gerado pela Virgem Maria, vemos a perfeição da humanidade e toda a beleza da manifestação de Deus no inundo. <i>É Cristo que nos revela, na Sua plenitude, o significado do mundo, a dignidade e o destino do homem</i>. É através da fidelidade à mensagem de Jesus — Seu ensinamento e amor fraterno — que podemos prestar o serviço supremo aos nossos irmãos e irmãs, Não esqueçamos nunca as simplicíssimas palavras de Jesus que estão escritas para nós no Evangelho: \"O que quiserdes que vos façam os homens, fazei-o também a eles\" (<i>Mt</i> 7, 12). De tal modo, trabalhando em sociedade com os jovens de todas as nações, com todos os vossos compatriotas e com os vossos semelhantes, tereis uma finalidade e um destino na vida, e sereis capazes de criar nova ordem, de harmonia e de paz, de justiça e de amor.</p>\n<p align=\"left\"> Caros jovens do Japão, tendo plena confiança em vós, exorto-vos a que vençais toda a tentação de egoísmo, a que abrais os vossos corações aos valores transcendentes e ao mundo inteiro. E, juntamente com todos os outros jovens da terra, edificai o mundo de amanhã. Sim, caros jovens do Japão, com a ajuda de Deus, o futuro pertence-vos. O futuro é vosso!</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1981/travels/documents/trav_far-east.html\">VIAJE APOSTÓLICO A EXTREMO ORIENTE</a></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ENCUENTRO DEL SANTO PADRE JUAN PABLO II <br> CON LOS JÓVENES EN EL BUDOKAN DE TOKIO<br/> </br></font> <br/> </b>Martes 24 de febrero de 1981</font></i></p>\n<p> </p>\n<p><i>Queridos jóvenes:</i></p>\n<p>1. Es éste un momento verdaderamente especial para mí; estar con todos vosotros aquí, en Tokio. Anteriormente he experimentado alegría —una gran alegría— al estar con jóvenes en Europa, en América del Norte y del Sur y en África. Y ahora, durante este viaje a Asia, tengo la alegría de estar con la juventud de Japón.</p>\n<p>Allí adonde voy me gusta hablar a los jóvenes acerca de ellos mismos, acerca del significado de sus vidas. Y esto es lo que me gustaría hacer con vosotros hoy:<i> hablar sobre vuestra meta en la vida</i> —aquello por lo que vivís;<i> sobre vuestro destino</i>—, hacia donde vais.</p>\n<p>2. Vivís, queridos jóvenes, en medio del maravilloso progreso de un mundo tecnológico. Habéis recibido muchas cosas buenas en vuestras vidas, cosas que pueden hacer más fácil la vida, más interesante, más disfrutable. Y sin embargo, este gran progreso no trae consigo automáticamente la plenitud; no crea automáticamente la paz en lo más profundo de vuestros corazones. Sí, el materialismo, la permisividad y el centrarse sobre sí mismo que acompañan tan a menudo al progreso moderno, están intentando adentrarse en vuestras vidas, y existe siempre la posibilidad de que sofoquen<i> vuestros valores morales y espirituales,</i> aquellos valores que proporcionan satisfacción auténtica y duradera.</p>\n<p>3. Es importante que, como jóvenes, tengáis<i> una visión del mundo y de la persona humana en su totalidad.</i> La elevada misión de la auténtica educación es proporcionaros esta visión completa, en la que toda la naturaleza es percibida en su belleza y en su bondad como un reflejo real del Dios Creador. Esto no será difícil para vosotros, pues es bien sabido cuánto amáis la naturaleza, cuánto amáis vuestras montañas, vuestros lagos, vuestros bosques llenos de colorido y la belleza de vuestros parques. Es bien sabido cuánto deseáis tener una casa, aunque sea pequeña, donde poder plantar árboles y muchas flores. Y vosotros, los jóvenes que estudiáis y trabajáis en grandes ciudades, pero vivís en pequeños pueblos, gustáis aún de volver a casa en la primavera, cuando brotan las flores, y en otoño, cuando la naturaleza está teñida de verde. De este modo, y de otros muchos, queréis experimentar el contacto cercano con la naturaleza; queréis conservarla en su pureza y prevenir cualquier daño que se le pueda hacer.</p>\n<p>Una visión total de la naturaleza y del hombre os invita a tener<i> una gran apertura hacia los demás,</i> hacia los que viven cerca de vosotros, hacia vuestros conciudadanos y hacia todos los que están más allá de las costas de Japón. Toda la juventud del mundo está llamada a la solidaridad universal. Por esta razón debéis estar preocupados, como jóvenes, por el pobre, el necesitado, el hambriento, el imposibilitado, el enfermo y el que sufre, por todos aquellos que están marginados de la sociedad. Dondequiera que estén, ellos son vuestros hermanos y hermanas en la familia humana.</p>\n<p>Habéis contribuido ya mucho a la construcción de un mundo de mayor entendimiento, en el que la riqueza y las cargas sean compartidas. Pero existen aún puentes que construir: puentes de amistad y fraternidad, puentes de justicia, amor y paz. Muchos de vuestros hermanos y hermanas necesitan aún vuestra palabra de ánimo, vuestra ayuda, vuestro apoyo en el camino de la vida.</p>\n<p>4. Comprender esta misión vuestra hacia vuestros semejantes forma parte de lo que significa una visión de la vida y el hombre en su totalidad. Vosotros podéis comprobar que<i> la verdadera plenitud procede de la donación de sí mismo,</i> y cuando la donación es completa, también lo es la plenitud y la alegría de vivir. Ayudando a los otros que pasan necesidad, os convertís para ellos en fuente y signo de esperanza. Del mismo modo el propio cansancio, el desánimo, e incluso la propia desesperación pueden ser ahuyentados por el poder de la esperanza que procede de los demás. Esta es la misión de la juventud de hoy: hacer frente juntos a los retos de la vida, estar preocupados unos por otros, y permanecer unidos en la lucha por alcanzar las metas de la vida, como los montañeros se afanan por alcanzar la cima.</p>\n<p>Jóvenes de Japón, elevad hoy y siempre vuestros ojos hacia la belleza de vuestras montañas y al resto de la naturaleza, pero de modo especial al Creador, cuya hermosura y grandeza se hallan manifestadas en toda la creación y de modo especial en el hombre. Vuestra mirada y vuestra admiración no deben quedarse en las creaturas, sino que debéis oír su voz, que grita a cada uno de vosotros, como hace siglos al famoso Agustín de Hipona, y os dice: \"Miradnos a nosotros... nosotros somos sus creaturas\" (San Agustín,<i> Confesiones,</i> X, 6).</p>\n<p>5. Y con vuestro permiso, quisiera añadir un saludo especial a todos mis hermanos y hermanas de la Iglesia católica, y es éste: en Jesucristo, a quien reconocemos como el Hijo de Dios hecho hombre, nacido de la Virgen María, nosotros vemos la perfección de la humanidad y la plena belleza de la manifestación de Dios en el mundo.<i> Cristo nos revela en toda su plenitud el significado del mundo y la dignidad y el destino del hombre.</i> A través de la fidelidad al mensaje de Jesús, a su enseñanza y al amor fraterno, podemos realizar el supremo servicio a nuestros hermanos y hermanas.</p>\n<p>No olvidemos nunca las sencillas palabras de Jesús, recogidas para nosotros en el Evangelio: \"Cuanto quisiereis que os hagan a vosotros los hombres, hacédselo vosotros a ellos\"<i> (Mt</i> 7, 12). Así, trabajando junto a los demás jóvenes de todas las naciones, junto a todos vuestros compatriotas y a los demás hombres, tendréis una meta y un destino en la vida, y seréis capaces de construir un nuevo orden de armonía y de paz, de justicia y de amor.</p>\n<p>Queridos jóvenes de Japón: Con plena confianza en vosotros, os exhorto a vencer toda tentación de egoísmo, y a abrir ampliamente vuestros corazones a los valores transcendentes y a todo el mundo. Y, junto a la juventud de todas las partes del mundo, construid el mundo de mañana. Sí, queridos jóvenes de Japón, con la ayuda de Dios el futuro os pertenece. ¡El futuro es vuestro!</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}