{
    "id": "hf_jp-ii_spe_20000322_bethlehem-arrival",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2000-03-22",
    "title": "Jubilee Pilgrimage to the Holy Land: Welcome Ceremony in the Palestinian Autonomous Territories (Bethlehem Airport)",
    "excerpt": {
        "en": "Dear Chairman Arafat,Your Excellencies,Dear Palestinian Friends,",
        "fr": "Monsieur le Président Arafat,Excellences,Chers amis Palestiniens,",
        "de": "Lieber Herr Arafat,Exzellenzen,liebe palästinensische Freunde!",
        "it": "Caro Presidente Arafat,Eccellenze,Cari Amici Palestinesi,",
        "pt": "Estimado Senhor Presidente ArafatExcelênciasQueridos Amigos palestinos",
        "es": "Estimado presidente Arafat;excelencias; queridos amigos palestinos:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_bethlehem-arrival.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_bethlehem-arrival.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_bethlehem-arrival.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_bethlehem-arrival.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_bethlehem-arrival.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_bethlehem-arrival.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUBILEE PILGRIMAGE<br> OF HIS HOLINESS JOHN PAUL II<br/> TO THE HOLY LAND (MARCH 20-26, 2000)</br></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">SPEECH OF JOHN PAUL II</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"> <font size=\"3\">WELCOME CEREMONY IN THE PALESTINIAN AUTONOMOUS TERRITORIES</font> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Palestinian Territories – Bethlehem Heliport <br/>Wednesday, 22 March 2000</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Dear Chairman Arafat,<br/>Your Excellencies,<br/>Dear Palestinian Friends,</i></p>\n<p align=\"left\">1. “Here Christ was born of the Virgin Mary”: these words, inscribed over the place where, according to tradition, Jesus was born, are the reason for the Great Jubilee of the Year 2000. They are the reason for my coming to Bethlehem today. They are the source of the joy, the hope, the goodwill, which, for two millennia, have filled countless human hearts at the very sound of the name “Bethlehem”. </p>\n<p align=\"left\">People everywhere turn to this unique corner of the earth with a hope that transcends all conflicts and difficulties. Bethlehem – where the choir of Angels sang: <i>“Glory to God in the highest, and on earth peace among men</i>” (Lk 2:14) – stands out, in every place and in every age, as the promise of God’s gift of peace. The message of Bethlehem is the Good News of reconciliation among men, of peace at every level of relations between individuals and nations. Bethlehem is a universal crossroads where all peoples can meet to build together a world worthy of our human dignity and destiny. The recently inaugurated Museum of the Nativity shows how the celebration of Christ’s Birth has become a part of the culture and art of peoples in all parts of the world. </p>\n<p align=\"left\">2. Mr Arafat, as I thank you for the warm welcome you have given me in the name of the Palestinian Authority and People, I express all my happiness at being here today. How can I fail to pray that the divine gift of peace will become more and more a reality for all who live in this land, uniquely marked by God’s interventions? Peace for the Palestinian people! Peace for all the peoples of the region! No one can ignore how much the Palestinian people have had to suffer in recent decades. Your torment is before the eyes of the world. And it has gone on too long. </p>\n<p align=\"left\">The Holy See has always recognized that the Palestinian people have the natural right to a homeland, and the right to be able to live in peace and tranquillity with the other peoples of this area (cf. Apostolic Letter<i> Redemptionis Anno</i>, 20 April 1984). In the international forum, my predecessors and I have repeatedly proclaimed that there would be no end to the sad conflict in the Holy Land without stable guarantees for the rights of all the peoples involved, on the basis of international law and the relevant United Nations resolutions and declarations. </p>\n<p align=\"left\">We must all continue to work and pray for the success of every genuine effort to bring peace to this Land. Only with a just and lasting peace – not imposed but secured through negotiation – will legitimate Palestinian aspirations be fulfilled. Only then will the Holy Land see the possibility of a bright new future, no longer dissipated by rivalry and conflict, but firmly based on understanding and cooperation for the good of all. The outcome depends greatly on the courageous readiness of those responsible for the destiny of this part of the world to move to new attitudes of compromise and compliance with the demands of justice. </p>\n<p align=\"left\">3. Dear Friends, I am fully aware of the great challenges facing the Palestinian Authority and People in every field of economic and cultural development. In a particular way my prayers are with those Palestinians - Muslim and Christian - who are still without a home of their own, their proper place in society and the possibility of a normal working life. My hope is that my visit today to the Dheisheh Refugee Camp will serve to remind the international community that decisive action is needed to improve the situation of the Palestinian people. I was particularly pleased at the unanimous acceptance by the United Nations of the Resolution on Bethlehem 2000, which commits the international community to help in developing this area and in improving conditions of peace and reconciliation in one of the most cherished and significant places on earth.</p>\n<p align=\"left\">The promise of peace made at Bethlehem will become a reality for the world only when the dignity and rights of all human beings made in the image of God (cf. <i>Gen</i> 1:26) are acknowledged and respected.</p>\n<p align=\"left\">Today and always the Palestinian people are in my prayers to the One who holds the destiny of the world in his hands. May the Most High God enlighten, sustain and guide in the path of peace the whole Palestinian people! </p>\n<p>  </p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <font size=\"4\"><i><b>DISCOURS DE JEAN PAUL II<br> À L'ARRIVÉE À L'HÉLIPORT DE BETHLÉEM<br/> DANS LES TERRITOIRES AUTONOMES PALESTINIENS</br></b></i></font> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercredi 22 mars 2000</i></font><b></b></p>\n<p><b> </b></p>\n<p></p>\n<p> <i>Monsieur le Président Arafat, <br/>Excellences, <br/>Chers amis Palestiniens,</i></p>\n<p> 1. \"Ici, de la Vierge Marie, Jésus-Christ est né\":  ces paroles, inscrites sur le lieu où, selon la tradition, Jésus est né, sont le motif du grand Jubilé de l'An 2000. Elles sont le motif de ma visite d'aujourd'hui à Bethléem. Elles sont la source de la joie, de l'espérance et de la bonne volonté qui, pendant deux millénaires, ont rempli d'infinis coeurs humains en entendant le nom de \"Bethléem\".<br/> <br/>Des personnes de tout lieu se tournent vers cet endroit unique de la terre avec une espérance qui transcende tous les conflits et les difficultés. Bethléem - où le coeur des Anges chantait:  \"Gloire à Dieu au plus haut des cieux et paix sur terre aux hommes...\" (<i>Lc</i> 2, 14) - se présente, en chaque lieu et à chaque époque, comme la promesse du don de la paix de la part de Dieu. Le Message de Bethléem est la Bonne Nouvelle de la réconciliation entre les hommes, de la paix à chaque niveau de la relation  entre  individus  et  nations. Bethléem est le carrefour universel où tous les peuples peuvent se rencontrer pour édifier ensemble un monde qui soit à la hauteur de notre dignité humaine et de notre destin. Le Musée de la Nativité, inauguré récemment, montre comment la célébration de la naissance du Christ est devenue une partie de la culture et de l'art des peuples, partout dans le monde. </p>\n<p> <br/>2. Monsieur Arafat, en vous remerciant de l'accueil cordial que vous m'avez réservé au nom de l'Autorité et du Peuple palestinien, j'exprime tout mon bonheur d'être ici aujourd'hui. Comme puis-je ne pas prier afin que le don divin de la paix devienne toujours plus une réalité pour tous ceux qui vivent sur cette terre, marquée de façon unique par les interventions de Dieu? Paix pour le peuple palestinien! Paix pour tous les peuples de la région! Personne ne peut ignorer combien le peuple palestinien a dû souffrir au cours des dernières décennies. Votre tourment est présent aux yeux du monde. Il a duré pendant trop longtemps.<br/> <br/>Le Saint-Siège a toujours reconnu que le peuple palestinien a le droit naturel de posséder une patrie et le droit de pouvoir vivre en paix et sereinement avec les autres peuples de cette région (cf. Lettre apostolique <i>Redemptionis anno</i>, 20 avril 1984). Au niveau international, mes prédécesseurs et moi-même avons plusieurs fois proclamé que l'on n'aurait pas pu mettre fin au triste conflit en Terre Sainte sans de solides garanties pour les droits de tous les peuples concernés, sur la base de la loi internationale et des importantes résolutions et déclarations des Nations unies.<br/> <br/>Nous devons tous continuer à agir et à prier pour le succès de chaque effort authentique visant à apporter la paix sur cette terre. Ce n'est qu'avec une paix juste et durable - qui n'est pas imposée mais garantie par des négociations - que les aspirations palestiniennes légitimes seront satisfaites. Alors seulement, la Terre Sainte verra la possibilité d'un nouvel avenir lumineux, qui ne sera plus perdu en rivalités et en conflits, mais solidement fondé sur la compréhension et la coopération pour le bien de tous. Le résultat dépend en large mesure de la disponibilité courageuse des responsables du destin de cette partie du monde à adopter de nouvelles attitudes de compromis ou d'acceptation des exigences de justice. </p>\n<p> <br/>3. Chers amis, je suis pleinement conscient des grands défis auxquels les autorités et le peuple palestinien doivent faire face dans chaque domaine du développement économique et culturel. J'adresse en particulier mes prières à ces Palestiniens - musulmans et chrétiens - qui sont encore privés d'un logement, de la place qui leur revient dans la société et de la possibilité d'une vie de travail normale. Je souhaite que ma visite d'aujourd'hui au \"Camp de réfugiés de Deheisheh\" servira à rappeler à la Communauté internationale la nécessité d'une action décisive pour améliorer la situation du peuple palestinien. J'ai été particulièrement heureux de l'acceptation unanime de la part des Nationes unies de la Résolution sur Bethléem 2000, qui engage la Communauté internationale à contribuer au progrès de cette région et à l'amélioration de conditions de paix et de réconciliation dans l'un des lieux les plus aimés et significatifs de la terre.<br/> <br/>La promesse de paix faite à Bethléem ne deviendra une réalité pour le monde que lorsque la dignité et les droits de tous les êtres humains créés à l'image de Dieu (cf. <i> Gn</i> 1, 26) seront reconnus et respectés.<br/> <br/>Aujourd'hui et à jamais le peuple palestinien est présent dans mes prières à Celui entre les mains duquel est déposé le destin du monde. Puisse le Très-Haut illuminer, soutenir et guider tout le peuple palestinien le long du chemin de la paix! </p> <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUBILÄUMSPILGERREISE <br> VON PAPST JOHANNES PAUL II.<br/>  INS HEILIGE LAND (20.-26. MÄRZ 2000)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGRÜSSUNGSZEREMONIE BEI DER ANKUNFT AUF DEM HELIPORT <br/> VON BETLEHEM IN DEN PALÄSTINENSISCHEN AUTONOMIEGEBIETEN</b></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE</i></b></font><font color=\"#663300\"><b><i><font size=\"4\"> VON JOHANNES PAUL II. </font></i></b> </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><i>Mittwoch, 22. März 2000</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> <i>Lieber Herr Arafat, <br/>Exzellenzen, <br/>liebe palästinensische Freunde! </i> </font> </p>\n<p align=\"left\"> <font size=\"3\"> 1. »Hier wurde Christus von der Jungfrau Maria geboren«: Diese Worte, die über der Stelle geschrieben stehen, wo der Überlieferung nach Jesus geboren wurde, sind der Grund für das Große Jubiläum des Jahres 2000. Sie sind der Grund dafür, daß ich heute nach Betlehem komme. Sie sind die Quelle der Freude, der Hoffnung, des guten Willens, die seit zwei Jahrtausenden unzählige Menschenherzen schon beim Klang des Namens »Betlehem« erfüllen. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Überall wenden die Menschen sich diesem einzigartigen Flecken der Erde mit einer Hoffnung zu, die alle Konflikte und Schwierigkeiten übersteigt. Betlehem – wo der Chor der Engel sang: »Verherrlicht ist Gott in der Höhe, und auf Erden ist Friede bei den Menschen« (<i>Lk</i> 2,14) – ragt an jedem Ort und zu jeder Zeit als die Verheißung von Gottes Geschenk des Friedens hervor.<i> Die Botschaft von Betlehem ist die Gute Nachricht von der Versöhnung unter den Menschen</i>, vom Frieden auf jeder Ebene der Beziehungen unter Individuen und Nationen. Betlehem ist eine Welt-Wegkreuzung, wo alle Völker einander begegnen können, um miteinander eine unserer Menschenwürde und unserer Bestimmung würdige Welt aufzubauen. Das kürzlich eröffnete Geburts-Museum zeigt, wie die Feier der Geburt Christi zu einem Bestandteil der Kultur und Kunst der Völker in allen Teilen der Welt geworden ist. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. Herr Arafat, mit dem Dank an Sie für den herzlichen Empfang, den Sie mir im Namen der Behörden und des Volkes von Palästina bereitet haben, bringe ich meine ganze Freude, heute hier zu sein, zum Ausdruck. Wie könnte ich es unterlassen, dafür zu beten, daß das göttliche Geschenk des Friedens immer mehr Wirklichkeit werde für alle, die in diesem Land leben, das in einzigartiger Weise durch Gottes Eingreifen gekennzeichnet ist? <i>Friede für das palästinensische Volk! Friede für alle Völker der Region! </i>Niemand kann unbeachtet lassen, wie sehr das palästinensische Volk in den letzten Jahrzehnten zu leiden hatte. Euer Leiden steht vor den Augen der Welt. Und es hat allzu lange angedauert. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Der Hl. Stuhl hat immer anerkannt, daß das palästinensische Volk ein natürliches Recht auf ein Heimatland besitzt und das Recht, in Frieden und Ruhe mit den anderen Völkern dieses Gebiets leben zu können (vgl. Apostolisches Schreiben </font> <i> Redemptoris anno</i><font size=\"3\"><i>, </i> 20. April 1984). Vor dem internationalen Forum haben meine Vorgänger und ich wiederholt ausgesprochen, daß es kein Ende für den traurigen Konflikt im Heiligen Land geben könne ohne <i>sichere Garantien für die Rechte aller betroffenen Völker</i> auf der Grundlage des internationalen Rechts und der maßgeblichen Resolutionen und Erklärungen der Vereinten Nationen. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Wir müssen alle fortfahren, zu arbeiten und zu beten für den Erfolg jedes aufrichtigen Bemühens, diesem Land den Frieden zu bringen. Nur mit einem gerechten und dauerhaften Frieden – nicht aufgedrängt, sondern durch Verhandlungen abgesichert – werden die berechtigten Wünsche der Palästinenser in Erfüllung gehen können. Nur dann wird das Heilige Land die Möglichkeit einer hellen, neuen Zukunft sehen, nicht länger von Rivalität und Konflikten zerrissen, sondern fest auf dem Einvernehmen und der Zusammenarbeit für das Wohl von allen gegründet. Der Ausgang hängt weitgehend von der mutigen Bereitschaft der für das Geschick dieses Teils der Welt Verantwortlichen ab, neue Haltungen des Kompromisses und der Erfüllung der Forderungen der Gerechtigkeit einzunehmen. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Liebe Freunde, ich bin mir vollends der großen Herausforderungen bewußt, welche die Behörden und das Volk Palästinas in jedem Bereich der wirtschaftlichen und kulturellen Entwicklung auf sich nehmen. In besonderer Weise gelten meine Gebete jenen Palästinensern – Muslime und Christen –, die noch ohne ein eigenes Heim, ohne ihren eigenen Platz in der Gesellschaft und ohne ein normales Arbeitsleben sind. Ich hoffe, daß mein heutiger Besuch im Dheisheh-Flüchtlingslager dazu dient, die internationale Gemeinschaft daran zu erinnern, daß entschlossenes Handeln nötig ist, um die Lage des palästinensischen Volkes zu verbessern. Besonders erfreut war ich über die einstimmige Annahme der <i>»Resolution Betlehem 2000«</i> durch die Vereinten Nationen. Sie verpflichtet die internationale Gemeinschaft zur Hilfe bei der Entwicklung dieses Gebiets und der Verbesserung der Bedingungen für Frieden und Versöhnung an einem der beliebtesten und bedeutsamsten Orte der Erde. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Die in Betlehem gegebene Verheißung des Friedens wird nur dann Wirklichkeit für die Welt werden, <i>wenn die Würde und die Rechte aller Menschen, geschaffen nach dem Bild Gottes (vgl. Gen 1,26), Anerkennung und Beachtung finden</i>. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Heute und immer ist das palästinensische Volk in meinen Gebeten zu dem Einen, der das Geschick der Welt in seinen Händen hält. Möge der allerhöchste Gott das ganze palästinensische Volk erleuchten, unterstützen und auf dem Weg des Friedens führen! </font> </p> <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font size=\"3\">  </font>PELLEGRINAGGIO GIUBILARE <br> DI SUA SANTITÀ GIOVANNI PAOLO II<br/>  IN TERRA SANTA (20-26 MARZO 2000)</br></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <font size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II <br/>ALL'ARRIVO ALL'ELIPORTO DI BETLEMME <br/>NEI TERRITORI AUTONOMI PALESTINESI</b></i></font><font size=\"3\"> </font> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 22 marzo 2000</i><b> </b></font></p>\n<p align=\"center\"> </p>\n<p> </p>\n<p align=\"left\"><i>Caro Presidente Arafat,<br/>Eccellenze,<br/>Cari Amici Palestinesi,</i></p>\n<p> </p>\n<p align=\"left\">1. “Qui dalla Vergine Maria è nato Gesù Cristo”: queste parole, inscritte nel luogo in cui, secondo la tradizione, Gesù è nato, sono la ragione del Grande Giubileo dell'Anno 2000. Sono la ragione della mia visita odierna a Betlemme. Sono la fonte della gioia, della speranza e della buona volontà che, per due millenni, hanno riempito infiniti cuori umani al solo sentire il nome “Betlemme”. </p>\n<p align=\"left\">Persone da ogni dove si volgono verso questo angolo unico della terra con una speranza che trascende tutti i conflitti e le difficoltà. Betlemme - dove il coro degli Angeli cantava: “Gloria a Dio nel più alto dei cieli e pace in terra agli uomini…” (<i>Lc</i> 2, 14) - si presenta, in ogni luogo e in ogni epoca, come la promessa del dono della pace da parte di Dio. <i>Il messaggio di Betlemme è la Buona Novella della riconciliazione fra gli uomini, </i>della pace ad ogni livello della relazioni fra individui e nazioni. Betlemme è il crocevia universale dove tutti i popoli possono incontrarsi per edificare insieme un mondo che sia all’altezza della nostra dignità umana e del nostro destino. Il Museo della Natività, inaugurato di recente, mostra come la celebrazione della nascita di Cristo sia divenuta parte della cultura e dell'arte dei popoli ovunque nel mondo. </p>\n<p align=\"left\">2. Signor Arafat, nel ringraziarla per la cordiale accoglienza che mi ha riservato a nome dell'Autorità e del Popolo palestinesi, esprimo tutta la mia felicità per essere oggi qui. Come posso non pregare affinché il dono divino della pace diventi sempre più una realtà per tutti coloro che vivono in questa terra, segnata in modo unico dagli interventi di Dio? <i>Pace per il popolo palestinese! Pace per tutti i popoli della regione!</i> Nessuno può ignorare quanto il popolo palestinese ha dovuto soffrire negli ultimi decenni. Il vostro tormento è dinanzi agli occhi del mondo. Ed è andato avanti troppo a lungo. </p>\n<p align=\"left\">La Santa Sede ha sempre riconosciuto che il popolo palestinese ha il diritto naturale ad avere una patria e il diritto a poter vivere in pace e tranquillità con gli altri popoli di quest'area (cfr Lettera Apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/1984/documents/hf_jp-ii_apl_20041984_redemptionis-anno.html\">Redemptoris anno</a></i>, 20 aprile 1984). A livello internazionale, i miei Predecessori ed io abbiamo ripetutamente proclamato che non si sarebbe potuto porre fine al triste conflitto in Terra Santa senza <i>salde garanzie per i diritti di tutti i popoli coinvolti</i>, sulla base della legge internazionale e delle importanti risoluzioni e dichiarazioni delle Nazioni Unite. </p>\n<p align=\"left\">Dobbiamo tutti continuare ad adoperarci e a pregare per il successo di ogni sforzo autentico volto a portare la pace in questa Terra. Solo con una pace giusta e duratura - non imposta ma garantita mediante negoziato - le legittime aspirazioni palestinesi saranno soddisfatte. Solo allora la Terra Santa vedrà la possibilità di un nuovo futuro luminoso, non più sprecato in rivalità e conflitti, ma saldamente basato sulla comprensione e sulla cooperazione per il bene di tutti. L'esito dipende in larga misura dalla coraggiosa disponibilità dei responsabili del destino di questa parte del mondo ad assumere nuovi atteggiamenti di compromesso e di accettazione delle esigenze di giustizia. </p>\n<p align=\"left\">3. Cari Amici, sono pienamente consapevole delle grandi sfide che le Autorità e il Popolo palestinesi hanno di fronte in ogni campo dello sviluppo economico e culturale. In modo particolare, rivolgo le mie preghiere a quei palestinesi - musulmani e cristiani - che sono ancora privi di una casa propria, del posto che corrisponde loro nella società e della possibilità di una normale vita lavorativa. Auspico che questa mia visita odierna al Campo Profughi Dheisheh serva a ricordare alla comunità internazionale la necessità di un'azione decisiva per migliorare la situazione del popolo palestinese. Mi ha fatto particolarmente piacere l'unanime accettazione da parte delle Nazioni Unite della <i>Risoluzione su Betlemme 2000</i>, che impegna la Comunità internazionale a contribuire al progresso di quest'area e al miglioramento delle condizioni di pace e di riconciliazione in uno dei luoghi più amati e significativi della terra. </p>\n<p align=\"left\">La promessa di pace fatta a Betlemme diventerà una realtà per il mondo <i>solo quando la dignità e i diritti di tutti gli esseri umani creati a immagine di Dio (cfr Gn</i> <i>1, 26) verranno riconosciuti e rispettati</i>. </p>\n<p align=\"left\">Oggi e sempre il popolo palestinese è presente nelle mie preghiere a Colui nelle cui mani è riposto il destino del mondo. Possa l'Altissimo illuminare, sostenere e guidare tutto il popolo palestinese lungo il cammino della pace!</p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/2000/travels/documents/trav_holyland-2000.html\"> <font color=\"#663300\">PEREGRINAÇÃO JUBILAR DO PAPA JOÃO PAULO II<br>  À TERRA SANTA (20-26 DE MARÇO DE 2000)</br></font></a></p>\n<p align=\"center\"><b><font color=\"#663300\">CERIMÓNIA DE BOAS-VINDAS EM BELÉM  </font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DO PAPA JOÃO PAULO II</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i> Heliporto de Belém, Territórios Autónomos Palestinos<br/> Quarta-feira, 22 de Março de 2000</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Estimado Senhor Presidente Arafat<br/> Excelências<br/> Queridos Amigos palestinos</i></p>\n<p align=\"left\">1. \"Aqui Cristo nasceu da Virgem Maria\":  estas palavras, inscritas no lugar onde,  segundo  a  Tradição,  Jesus  nasceu, constituem a razão do Grande Jubileu do Ano 2000. Elas são o motivo da minha hodierna vinda a Belém. São a nascente da alegria, da esperança e da boa  vontade  que,  durante  dois  milénios e unicamente ao som do nome \"Belém\", colmaram inumeráveis corações humanos.</p>\n<p align=\"left\">As pessoas de todas as partes vêm a este singular recanto da terra com uma esperança que transcende todos os conflitos e dificuldades. Belém onde o coro dos Anjos entoou:  <i>\"Glória a Deus no mais alto dos céus e paz na terra aos homens por Ele amados\" </i>(<i>Lc</i> 2, 14) manifesta-se em todos os lugares e tempos como a promessa do dom da paz por parte de Deus. <i>A mensagem de Belém é a Boa Nova da reconciliação entre os homens, </i>da paz a cada nível de relações entre os indivíduos e as nações. Belém é uma encruzilhada universal em que todos os povos podem encontrar-se para construir juntos um mundo meritório da nossa dignidade e destino humanos. O Museu da Natividade, recentemente inaugurado, demonstra que a celebração do Nascimento de Cristo se tornou uma parte da cultura e da arte dos povos em todos os quadrantes do mundo.</p>\n<p align=\"left\">2. Senhor Arafat, enquanto lhe agradeço a calorosa hospitalidade que me ofereceu em nome da Autoridade e do povo palestinos, expresso toda a minha felicidade por me encontrar hoje aqui.</p>\n<p align=\"left\">Como posso deixar de rezar a fim de que o dom da paz se torne cada vez mais real para todos os que vivem nesta terra, assinalada de maneira tão singular pelas intervenções de Deus? <i>Paz para o povo palestino! Paz para todos os povos desta região! </i>Ninguém pode ignorar quanto o povo palestino teve de sofrer durante as últimas décadas. O vosso tormento apresenta-se aos olhos do mundo. E tem continuado por demasiado tempo!</p>\n<p align=\"left\">A Santa Sé sempre reconheceu que o povo palestino tem o direito natural a uma pátria, e o direito de poder viver em paz e tranquilidade com os outros povos desta região (cf. Carta Apostólica <i>Redemptionis Anno</i>, 20/IV/1984). No fórum internacional, os meus predecessores e eu repetimos muitas vezes que o triste conflito na Terra Santa não terá fim sem <i>garantias estáveis dos direitos de todos os interessados</i>, com base na lei internacional e nas relevantes resoluções e declarações da Organização das Nações Unidas.</p>\n<p align=\"left\">Todos nós devemos continuar a trabalhar e a rezar pelo bom êxito de cada esforço genuíno, em vista de instaurar a paz nesta terra. Somente com uma paz justa e duradoura não imposta, mas garantida mediante a negociação as legítimas aspirações palestinas se hão-de concretizar. Só assim a Terra Santa terá a possibilidade de um novo porvir, não já dissipado pela rivalidade e pelo conflito, mas firmemente fundado no entendimento e na cooperação para o bem de todos. O resultado depende em grande medida da corajosa disponibilidade dos responsáveis pelo destino desta parte do mundo, de promoverem renovadas atitudes de compromisso e de condescendência com as exigências da justiça.</p>\n<p align=\"left\">3. Queridos amigos, estou plenamente consciente dos enormes desafios que se apresentam à Autoridade Palestina e ao povo palestino em cada sector do desenvolvimento económico e cultural. De maneira particular, as minhas preces dirigem-se àqueles palestinos muçulmanos e cristãos que ainda não dispõem da própria casa, de um lugar específico na sociedade e da possibilidade de uma normal vida de trabalho. Formulo votos por que a minha visita hodierna ao Campo de Refugiados de Dheisheh possa recordar à comunidade internacional que é necessária uma acção decisiva para melhorar a situação do povo palestino. Apreciei de maneira particular a aceitação unânime da <i>Resolução sobre Belém 2000</i>, por parte das Nações Unidas, que compromete a comunidade internacional na assistência ao desenvolvimento desta área e na promoção das condições de paz e de reconciliação num dos mais queridos e significativos lugares da Terra.</p>\n<p align=\"left\">A promessa da paz feita em Belém só se tornará uma realidade quando a dignidade e os direitos de todos os seres humanos, criados à imagem de Deus (cf. <i>Gn</i> 1, 26), forem reconhecidos e respeitados.</p>\n<p align=\"left\">Hoje e sempre, o povo palestino está presente nas minhas orações ao Único que tem o destino do mundo nas suas mãos. Deus Altíssimo ilumine, sustente e guie todo o povo palestino ao longo da vereda da paz! <i></i></p>\n<p><i> </i></p>\n<i> </i> <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/2000/travels/documents/trav_holyland-2000.html\">PEREGRINACIÓN JUBILAR DEL PAPA JUAN PABLO II<br>  A TIERRA SANTA</br></a> <br/> (20-26 DE MARZO DE 2000)</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>CEREMONIA DE BIENVENIDA</b></font></p>\n<p align=\"center\"> <i> <font color=\"#663300\" size=\"4\"><b>DISCURSO DEL SANTO PADRE <br/></b></font><br/> <font color=\"#663300\">Helipuerto oficial de Belén, Territorios autónomos de la Autoridad Nacional Palestina<br/> Miércoles 22 de marzo de 2000</font></i></p>\n<p> </p>\n<p><i>Estimado presidente Arafat;<br/>excelencias; queridos amigos palestinos:</i></p>\n<p>1. \"Aquí nació Cristo de la Virgen María\":  estas palabras, inscritas en el lugar en que, según la tradición, nació Jesús, son la razón del gran jubileo del año 2000. Son la razón de esta visita mía a Belén. Son la fuente de la alegría, la esperanza y la buena voluntad que, a lo largo de dos milenios, han llenado innumerables corazones humanos con sólo escuchar el nombre de Belén.</p>\n<p>Personas de todas partes se dirigen hacia este rincón único de la tierra con una esperanza que trasciende todos los conflictos y todas las dificultades. Belén, donde el coro de los ángeles cantó:  \"Gloria a Dios en las alturas y paz en la tierra a los hombres\" (<i>Lc</i> 2, 14), se presenta, en todo lugar y en toda época, como la promesa del don de la paz por parte de Dios. <i>El mensaje de Belén es la buena nueva de la reconciliación entre los hombres</i>, de la paz en todos los niveles de las relaciones entre personas y naciones. Belén es una encrucijada universal donde todos los pueblos pueden encontrarse para construir juntos un mundo acorde con nuestra dignidad humana y nuestro destino. El museo de la Natividad, inaugurado recientemente, muestra cómo la celebración del nacimiento de Cristo se ha convertido en parte de la cultura y del arte de los pueblos en todo el mundo.</p>\n<p>2. Señor Arafat, al agradecerle la cordial acogida que me ha dispensado en nombre de la Autoridad palestina y de su pueblo, expreso toda mi felicidad por estar aquí hoy. No puedo por menos de orar para que el don divino de la paz se transforme cada vez más en una realidad para todos los que viven en esta tierra, privilegiada por las intervenciones de Dios. <i>¡Paz para el pueblo palestino! ¡Paz para todos los pueblos de la región! </i>Nadie puede ignorar todo lo que el pueblo palestino ha debido sufrir en los últimos decenios. Vuestra tribulación es patente a los ojos del mundo. Y ha durado demasiado tiempo.</p>\n<p>La Santa Sede siempre ha reconocido el derecho natural del pueblo palestino a tener una patria y su derecho a poder vivir en paz y tranquilidad con los demás pueblos de esta región (cf. carta apostólica <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1984/documents/hf_jp-ii_apl_20041984_redemptionis-anno.html\">Redemptionis anno</a></i>, 20 de abril de 1984). En el ámbito internacional, mis predecesores y yo hemos proclamado en repetidas ocasiones que no podría ponerse fin al triste conflicto que afecta a Tierra Santa sin <i>garantizar sólidamente los derechos de todos los pueblos implicados</i>, sobre la base de la ley internacional y de las importantes resoluciones y declaraciones de las Naciones Unidas.</p>\n<p>Todos debemos seguir trabajando y orando por el éxito de todo esfuerzo auténtico encaminado a traer la paz a esta tierra. Sólo con una paz justa y duradera, no impuesta sino garantizada mediante negociaciones, se podrán satisfacer las legítimas aspiraciones palestinas. Sólo entonces para Tierra Santa podrá abrirse un nuevo futuro luminoso, ya no amenazado por rivalidades y conflictos, sino sólidamente basado en el entendimiento y la cooperación para el bien de todos. El éxito dependerá en gran medida de la valiente disponibilidad de los responsables del destino de esta parte del mundo para asumir nuevas actitudes de compromiso y aceptación de las exigencias de justicia.</p>\n<p>3. Queridos amigos, soy plenamente consciente de los grandes desafíos que la Autoridad palestina y el pueblo palestino afrontan en todos los campos del desarrollo económico y cultural. De modo particular, oro a Dios por los palestinos, tanto musulmanes como cristianos, que aún carecen de una vivienda propia, que no ocupan el puesto que les corresponde en la sociedad y que no tienen la posibilidad de llevar una vida laboral normal. Espero que <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_deheisheh-refugees.html\">mi visita al campo de refugiados de Dheisheh</a> sirva para recordar a la comunidad internacional la necesidad de una acción decisiva para mejorar la situación del pueblo palestino. Me ha complacido particularmente la unánime aceptación por parte de las Naciones Unidas de la <i>Resolución sobre Belén 2000</i>, que compromete a la comunidad internacional a contribuir al progreso de esta área y a mejorar las condiciones de paz y de reconciliación en uno de los lugares más amados y significativos de la tierra.</p>\n<p>La promesa de paz hecha en Belén sólo se hará realidad para el mundo <i>cuando la dignidad y los derechos de todos los seres humanos creados a imagen de Dios </i>(cf.<i> Gn</i> 1, 26) <i>sean reconocidos y respetados.</i></p>\n<p>Hoy y siempre el pueblo palestino está presente en mis oraciones a Dios, en cuyas manos está el destino del mundo. El Altísimo ilumine, sostenga y guíe a todo el pueblo palestino por el camino de la paz.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}