{
    "id": "hf_jp-ii_spe_19861126_operai-sidney-australia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-11-26",
    "title": "To workers gathered in the factoryTransfield Limitedin Sydney",
    "excerpt": {
        "en": "1. I thank you for the way you have endorsed the kind words of welcome addressed to me, and I trust you can see that I am very happy to be here with you. You may know that I, too, was a worker for some years in a quarry and in a factory. These were important and useful years in my life. I am grateful for having had that opportunity to reflect deeply on the meaning and dignity of human work in its relationship to the individual, the family, the nation, and the whole social order. Those years allowed one to share in a specific way in God’s creative activity and to experience work in the light of the Cross and Resurrection of Christ.",
        "it": "1. Vi ringrazio per il modo con cui avete confermato le gentili parole di benvenuto che mi avete rivolto, e io credo che vi rendiate conto che sono molto contento di essere qui con voi. Voi sapete che anche io sono stato un operaio per alcuni anni in una cava e in una fabbrica. E nella mia vita sono stati anni importanti e fruttuosi. E rendo grazie per il fatto di aver avuto questa opportunità di poter riflettere profondamente sul senso e la dignità del lavoro umano nel suo rapporto con l’individuo, la famiglia, la nazione e l’intero ordine sociale. Quegli anni mi hanno permesso di condividere in modo specifico l’opera creatrice di Dio e sperimentare il lavoro alla luce della croce e risurrezione di Cristo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1986/november/documents/hf_jp-ii_spe_19861126_operai-sidney-australia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/november/documents/hf_jp-ii_spe_19861126_operai-sidney-australia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">PASTORAL VISIT IN AUSTRALIA</font> </p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ADDRESS OF JOHN PAUL II<br>TO THE WORKERS<br/>IN THE FACTORY \"TRANSFIELD LIMITED\"</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Sydney (Australia), 26 November 1986</i></font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"left\"><i>Dear Friends, </i></p>\n<p align=\"left\">1. I thank you for the way you have endorsed the kind words of welcome addressed to me, and I trust you can see that I am very happy to be here with you. You may know that I, too, was a worker for some years in a quarry and in a factory. These were important and useful years in my life. I am grateful for having had that opportunity to reflect deeply on the meaning and dignity of human work in its relationship to the individual, the family, the nation, and the whole social order. Those years allowed one to share in a specific way in God’s creative activity and to experience work in the light of the Cross and Resurrection of Christ. </p>\n<p align=\"left\"> One of my reasons for coming here is to tell you, and all the workers of Australia, how much I admire faithfulness and dedication to ordinary work. Australia is a great country because working people like yourselves go about their tasks day after day with both cheerfulness and seriousness, earning their bread by the sweat of their brow, producing goods and services for their fellow citizens, and thus gradually bringing to perfection a world that was created by a good and loving God. </p>\n<p align=\"left\">2. No doubt many of you have reflected from time to time that Jesus Christ himself, although the Son of God, chose to be an ordinary worker for most of his earthly life, toiling away as a carpenter in Nazareth. There is no shortage of lessons to be learned from the life of Jesus the Worker. It is only right, then, that his Church should bring his message into the working world and to workers. In the past, the Church has consistently opposed ways of thinking which would reduce workers to mere \" things \" that could be relegated to unemployment and redundancy if the economics of industrial development seemed to demand it. The students among you can consult the writings of my predecessors – going back to Leo XIII almost a hundred years ago – who treated at length topics such as the rights of workers, ownership, property, working hours, just wages and workers’ associations. </p>\n<p align=\"left\"> Perhaps you have heard that five years ago I, too, wrote an Encyclical Letter on Human Work. My aim was to cast new light on the whole area of human work, an important subject where there are always fresh hopes but also fresh fears and dangers. </p>\n<p align=\"left\">3. Among the many new elements that affect human work I wish to mention today the rapid development of technology. There is an aspect of this we can admire: in technology we can see ourselves as more than ever \"subduing the earth\" and gaining dominion over it. Technology itself is the work of human hands and human minds, and it enables us to produce other beautiful and useful things. This is admirable if the human person is clearly the master. But in large factories or on extended worksites, the number, size and complexity of the machines used can make the worker seem merely a part of the machine, just another cog in the whole process of production. </p>\n<p align=\"left\"> Many machines these days require operators with specialized training. But after being trained for a highly skilled job, the worker may suddenly discover that a new invention has made his machine obsolete and uneconomical. He may be too old to be trained a second time, or perhaps the firm employing him may go out of business. The result is that whole industries can be dislocated7 and individuals and families reduced to poverty, suffering and despair. </p>\n<p align=\"left\"> Despite the complexity of the problem we cannot give up. All the resources of human inventiveness and good will must be brought to bear, in order to help solve the social problems of our day connected with work. It is important to have clear ideas of the principles and priorities to be followed. In this context I wish to proclaim again my own profound conviction \" that human work is a key, probably the essential key, to the whole social question, if we try to see the question really from the point of view of man’s good\". </p>\n<p align=\"left\">4. People need to work, not just to earn money for the necessities of life, but also to fulfil their calling to share in the creative activity of God. The human satisfaction that comes from work well done shows how profoundly the Creator has inscribed the law of work in the heart of man. </p>\n<p align=\"left\"> The goods of the world belong to the whole human family. Normally a person will need to work in order to have a necessary share of these good things. In the early Christian community, Saint Paul insisted that willingness to work was a condition for being able to eat: \"If a man will not work, let him not eat\". In special situations, society can and must assist those who are in need and cannot work. Yet even in these special circumstances, people still have a desire for personal fulfilment, and this can be achieved only through some form or other of worthwhile human activity. </p>\n<p align=\"left\"> Thus those who are forced to retire early, as well as those who are still young and strong but cannot find work, may experience profound discouragement and feel that they are useless. These feelings may lead some to seek consolation in alcohol, drugs and other forms of behaviour harmful to themselves and to society. </p>\n<p align=\"left\"> We all need to feel that we are truly productive and useful members of our community. It is our right. And since the pace of technological change is likely to increase, it is vital for us to face all the serious problems that affect the well-being of workers. </p>\n<p align=\"left\">5. No one has a simple and easy solution to all the problems connected with human work. But I offer for your consideration two basic principles. First, it is always the human person who is the purpose of work. It must be said over and over again that work is for man, not man for work. Man is indeed \"the true purpose of the whole process of production\". Every consideration of the value of work must begin with man, and every solution proposed to the problems of the social order must recognize the primacy of the human person over things. Secondly, the task of finding solution cannot be entrusted to any single group in society: people cannot look solely to governments as if they alone can End solutions; nor to big business, nor to small enterprises, nor to union officials, nor to individuals in the work force. All individuals and all groups must be concerned with both the problems and their solutions. </p>\n<p align=\"left\">6. The Church is profoundly convinced that \"the rights of the human person are the key element in the whole of the social moral order\". She has long recognized the right of workers to form associations. The purpose of such associations is to promote social justice by defending the vital interests of workers and by contributing to the common good. It is important for the members to play an active and responsible role in these associations. Hence you must make sure that the leaders of your workers’ associations really have at heart all the material and human needs of the members. They must also remember that the solution to any dispute must be fair to all sides, must serve the common good of society, and must take into account the economic and social situation of the country. Only if the economy as a whole is healthy will it be possible to make sufficient work available for workers, especially the young. </p>\n<p align=\"left\">7. People are realizing more and more clearly that what happens in one part of the world has effects elsewhere. Worldwide problems demand worldwide solutions through the solidarity of all. No country can isolate itself from the common challenge. Union leaders and leaders of employer associations, as well as government agencies, need to work together in order to face the wide range of challenges. Every partner in this common endeavour should act on the conviction that everyone has a basic right to work in order to have a fair share of the world’s goods. It must also be stressed that all the partners have a duty to work for solutions that respect the dignity of the individual and the common good of society. Economic problems cannot be separated from the ethical and social aspects of life in society. </p>\n<p align=\"left\">8. On the national and local level industrial relations also require a spirit of understanding and cooperation rather than one of opposition and conflict. In all disputes, a just and peaceful solution will be possible only if all parties are, and remain, ready to talk. Always keep open the lines of communication, and remember that if disputes are not solved quickly, it is above all the weak and need who suffer. </p>\n<p align=\"left\"> Fortunately for Australia, your most cherished traditions place great value on equality and mutual support, especially in difficult times. The word \"mate\" has rich and positive connotations in your language. I pray that this tradition of solidarity will always flourish among you and will never be looked upon as old-fashioned. </p>\n<p align=\"left\"> Australia also has a long and proud tradition of settling industri,21 disputes and promoting cooperation by its almost unique system of arbitration and conciliation. Over the years this system has helped to defend the right of workers and promote their well-being, while at the same time taking into account the needs and the future of the whole community. </p>\n<p align=\"left\">9. I make a special appeal to you workers to be always honest in your collaboration with others. I appeal to you to be especially conscious of all those in need, to give them practical help and to offer them your solidarity. I have been told that you have an organization for promoting development in poorer countries. For this I congratulate you, and I thank you. But you must be active too in helping the needy in your own midst, who include the unemployed, many young people, Aboriginal people, the sick, the disabled, the refugees and the new settlers. </p>\n<p align=\"left\">10. I began by making reference to the new question and problems, fears and dangers that surround us because of the development and rapid use of the new technology. This technology is part of the accumulated wealth of the human family and a part of it belongs to you too. It is to be judged by the help it gives you in your work and lives. Always remember that the worker is always more important than both profits and machines. </p>\n<p align=\"left\"> Dear friends, workers of Australia: it is up to you to make use of the new technology and press on with the task of building a society of justice and fraternal love – a society that extends well beyond the boundaries of Australia. It is God himself who strengthens your arms, enlightens your minds and purifies your hearts for this great work. </p>\n<p align=\"left\"> Those of you who believe in Jesus Christ and accept his Gospel as the blueprint of your lives know that work has an even deeper meaning when it is seen in its relationship to the Lord’s Cross an.1 Resurrection. United with Christ in baptism, you are called to share through your work in Christ’s mission of salvation and service to humanity. When offered to God in union with the work of Christ, your own work takes on an even greater value and higher dignity. Jesus Christ, the Son of God, who during his earthly life belonged so fully to the \"working world\", looks for ever with love on human work. </p>\n<p align=\"left\"> And for all of you in this vast land, whatever may be your religious convictions or the nature of your work, I pray that you may experience the uplifting and exhilarating awareness of working with the Creator in perfecting his design and plan for the world. All of this is part of the dignity of human work, the dignity of man, and the dignity of each and every worker in Australia! </p>\n<p align=\"left\"> And with the passing of each day may God give you an ever greater awareness of this dignity, and may he fill your lives and your homes with his peace and his joy.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> PELLEGRINAGGIO APOSTOLICO IN AUSTRALIA </font> </p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II AGLI OPERAI <br> NELLA FABBRICA «TRANSFIELD LIMITED»</br></font></i></b></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\"><i>Sidney (Australia), 26 novembre 1986</i></font></font></p>\n<p> </p>\n<p><i>Cari amici. </i></p>\n<p>1. Vi ringrazio per il modo con cui avete confermato le gentili parole di benvenuto che mi avete rivolto, e io credo che vi rendiate conto che sono molto contento di essere qui con voi. Voi sapete che anche io sono stato un operaio per alcuni anni in una cava e in una fabbrica. E nella mia vita sono stati anni importanti e fruttuosi. E rendo grazie per il fatto di aver avuto questa opportunità di poter riflettere profondamente sul senso e la dignità del lavoro umano nel suo rapporto con l’individuo, la famiglia, la nazione e l’intero ordine sociale. Quegli anni mi hanno permesso di condividere in modo specifico l’opera creatrice di Dio e sperimentare il lavoro alla luce della croce e risurrezione di Cristo. </p>\n<p> Una delle ragioni che mi hanno spinto a venire qui è quella di dire a voi, e a tutti i lavoratori dell’Australia, quanto io ammiri la lealtà e la dedizione al lavoro quotidiano. L’Australia è un grande paese perché i lavoratori come voi che svolgono i loro compiti giorno dopo giorno in letizia e allo stesso tempo con serietà, guadagnandosi il pane con il sudore della fronte, producendo merci e servizi per i propri compatrioti, portano così, gradualmente, verso la perfezione un mondo che è stato creato da un Dio buono e amorevole. </p>\n<p>2. Senza dubbio molti fra voi hanno meditato di tanto in tanto sul fatto che Gesù Cristo stesso, anche se Figlio di Dio, ha scelto di essere un operaio comune per buona parte della sua vita terrena, lavorando duramente come carpentiere a Nazaret. Sono molte perciò le lezioni che si possono imparare dalla vita di Gesù lavoratore. Ed è giusto, quindi, che la Chiesa porti il suo messaggio nel mondo del lavoro e ai lavoratori. Nel passato la Chiesa ha sempre contrastato con forza correnti di pensiero che avrebbero voluto ridurre i lavoratori a semplici “cose” che potevano essere pilotate in disoccupazione e benessere a seconda che lo sviluppo industriale ed economico lo richiedesse. Gli studiosi che sono fra di voi possono consultare gli scritti dei miei predecessori, risalendo fino a Leone XIII, circa cento anni fa, che trattò a lungo argomenti come i diritti dei lavoratori, proprietà, diritto di proprietà, ore di lavoro, giusti salari e associazioni dei lavoratori. </p>\n<p> Forse sapete che cinque anni fa anch’io ho scritto un’enciclica sul lavoro dell’uomo. Il mio scopo era di gettare una nuova luce su tutti gli aspetti del lavoro dell’uomo, un argomento importante dominato da nuove speranze ma anche da nuove paure e pericoli. </p>\n<p>3. Tra i molti nuovi elementi che interessano il lavoro umano desidero menzionare oggi il rapido sviluppo della tecnologia. C’è in questa un aspetto che posso ammirare: nella tecnologia, più che mai, possiamo vedere noi uomini “soggiogare la terra” (<i>Gen</i> 1, 28) e dominarla. La tecnologia stessa è opera delle mani dell’uomo e delle menti umane e ci permette di produrre altre cose meravigliose e utili. Ciò è ammirevole se la persona umana è chiaramente il padrone. Ma nelle grandi fabbriche o nelle industrie il numero, la misura e la complessità dei macchinari usati fanno del lavoratore semplicemente una parte della macchina, solo un altro ingranaggio nel processo di produzione. </p>\n<p> Molti macchinari oggi richiedono operatori specializzati. Ma dopo essere stato formato a un lavoro altamente specializzato, il lavoratore può improvvisamente scoprire che una nuova invenzione ha reso la sua macchina obsoleta e antieconomica. Potrebbe essere troppo vecchio per essere istruito una seconda volta, o forse la sua azienda potrebbe chiudere. Di conseguenza intere industrie possono trovarsi spiazzate, e individui e famiglie ridotti alla povertà, alla sofferenza e alla disperazione. </p>\n<p> Malgrado la complessità del problema non possiamo arrenderci. Ogni risorsa della creatività umana e della buona volontà deve contribuire a risolvere i problemi sociali del nostro tempo collegati al lavoro. È importante avere idee chiare sui principi e sulle priorità da seguire. In questo contesto desidero riaffermare la mia profonda convinzione: “che il lavoro umano è una chiave, e probabilmente la chiave essenziale, di tutta la questione sociale, se cerchiamo di vederla veramente dal punto di vista del bene dell’uomo” (<i><a href=\"http://www.vatican.va/edocs/ITA1219/_INDEX.HTM\">Laborem Exercens</a></i>, 3). </p>\n<p>4. La gente ha bisogno di lavorare, non solo per guadagnare denaro per le necessità della vita, ma anche per adempiere alla chiamata di prendere parte all’opera creatrice di Dio. La soddisfazione umana che viene da un lavoro ben fatto mostra quanto profondamente il Creatore ha scolpito la legge del lavoro nel cuore dell’uomo. </p>\n<p> I beni del mondo appartengono all’intera famiglia umana. Normalmente una persona desidera lavorare per avere la giusta parte di queste buone cose. Nella prima comunità cristiana, san Paolo insisteva sul fatto che la volontà di lavorare era una condizione per poter mangiare: “Chi non vuol lavorare, neppure mangi” (<i>2 Ts </i>3, 10). In situazioni particolari la società può e deve assistere chi è nell’indigenza e non può lavorare. Eppure, anche in queste particolari circostanze, le persone hanno sempre un desiderio di realizzazione personale, e questa può essere raggiunta solo attraverso le varie forme di una nobile attività umana. Così quelli che sono costretti a ritirarsi anzitempo, così come quelli che sono ancora giovani e forti ma non riescono a trovare un lavoro, possono provare uno scoraggiamento profondo e sentirsi inutili. Questi pensieri possono indurre alcuni a cercare consolazione nell’alcol, droghe e altre forme di comportamenti dannosi per se stessi e per la società. </p>\n<p> Tutti noi abbiamo bisogno di sentirci membri veramente produttivi e utili della nostra comunità. È nostro diritto. E poiché la rapidità del progresso tecnologico sembra aumentare, è vitale per noi affrontare tutti i gravi problemi che riguardano il benessere del lavoratore. </p>\n<p>5. Nessuno possiede una semplice e facile soluzione per tutti i problemi relativi al lavoro umano. Ma io offro due principi di base alla vostra considerazione. Primo, è sempre la persona umana lo scopo del lavoro. Deve essere detto e ripetuto che il lavoro è per l’uomo, e non l’uomo per il lavoro. L’uomo è realmente vero scopo di tutto il processo produttivo. (<i>Laborem Exercens</i>, 7) Ogni considerazione sul valore del lavoro deve cominciare dall’uomo e ogni soluzione proposta ai problemi di ordine sociale deve riconoscere il primato della persona umana sulle cose. In secondo luogo, la ricerca di soluzioni non può essere affidata a un singolo gruppo nella società: la gente non può guardare unicamente ai governanti come se solo loro potessero trovare soluzioni: né alle grosse aziende o alle piccole imprese, né ai sindacati né alle forze lavoro individuali. Tutti gli individui e tutti i gruppi devono essere coinvolti nei problemi e nelle loro soluzioni. </p>\n<p>6. La Chiesa è profondamente convinta che “I diritti della persona umana costituiscono l’elemento chiave di tutto l’ordine morale sociale” (<i>Laborem Exercens</i>, 17). Essa ha riconosciuto da tempo il diritto dei lavoratori a riunirsi in associazioni. Scopo di tali associazioni è promuovere la giustizia sociale salvaguardando gli interessi vitali dei lavoratori e contribuendo al bene comune. È importante che i membri svolgano un ruolo attivo e responsabile in queste associazioni. Perciò potete esser certi che i capi delle vostre associazioni di lavoratori hanno realmente a cuore tutti i bisogni materiali e umani dei membri. Essi devono anche ricordare che la soluzione di qualsiasi controversia deve essere leale da entrambe le parti, deve servire il bene comune della società e deve tener conto della situazione economica e sociale del Paese. Soltanto se l’economia nel suo complesso dimostra di essere in buona salute sarà possibile creare lavoro sufficiente da offrire ai lavoratori, specialmente ai giovani. </p>\n<p>7. La gente comprende sempre più chiaramente che ciò che accade in una parte del mondo ha effetti ovunque. I problemi a livello mondiale richiedono soluzioni a livello mondiale attraverso la solidarietà di tutti. Nessun paese può isolarsi dalla sfida comune. I capi delle società e i leaders dei sindacati, così come le agenzie governative, hanno bisogno di lavorare insieme per affrontare le molteplici sfide. Ogni partner in questo sforzo comune dovrebbe agire con la convinzione che ognuno ha il diritto fondamentale di lavorare per avere la giusta partecipazione ai beni del mondo. Bisogna anche sottolineare che tutte le parti hanno il dovere di lavorare per cercare soluzioni che rispettino la dignità dell’individuo e il bene comune della società. I problemi economici non possono essere separati dagli aspetti etici e sociali della vita nella società. </p>\n<p>8. A livello nazionale e locale le relazioni industriali richiedono uno spirito di comprensione e cooperazione piuttosto che uno spirito di opposizione e di conflitto. In qualsiasi controversia, una soluzione giusta e pacifica è possibile solo se le parti sono, e rimangono, pronte al dialogo. Mantenete sempre vivi i contatti, e ricordate che se le controversie non sono risolte rapidamente, chi ne soffre maggiormente è il debole e il povero. </p>\n<p> Fortunatamente per l’Australia, le vostre tradizioni più care attribuiscono un grande valore all’uguaglianza e all’aiuto reciproco, specialmente in tempi difficili. La parola “mate” (compagno) possiede una connotazione ricca e positiva nella vostra lingua. Prego affinché questa tradizione di solidarietà possa essere sempre viva tra di voi e che non sia mai ritenuta superata. </p>\n<p> L’Australia possiede anche una lunga e orgogliosa tradizione nell’appianare controversie industriali e nel promuovere la cooperazione per mezzo del suo sistema di arbitraggio e conciliazione praticamente unico. Nel corso degli anni questo sistema ha contribuito a tutelare i diritti dei lavoratori e a promuovere il loro benessere, tenendo conto, allo stesso tempo, dei bisogni e del futuro dell’intera comunità. </p>\n<p>9. Rivolgo un appello speciale a voi lavoratori affinché siate sempre onesti nel vostro lavoro e generosi nella collaborazione con gli altri. Vi esorto ad essere particolarmente attenti nei confronti di tutti i bisognosi, per dare loro il vostro aiuto concreto e offrire loro la vostra solidarietà. Mi è stato detto che avete un’organizzazione per la promozione dello sviluppo nei paesi più poveri. Mi congratulo con voi di questo e vi ringrazio. Ma dovete essere altrettanto attivi nell’aiutare i bisognosi che sono in mezzo a voi, compresi i disoccupati, molti giovani, gli aborigeni, i malati, gli invalidi, i rifugiati e i nuovi immigrati. </p>\n<p>10. Ho iniziato facendo riferimento alle nuove istanze e problemi, paure e pericoli che ci circondano a causa dello sviluppo e del rapido impiego delle nuove tecnologie. Queste tecnologie fanno parte della ricchezza accumulata dalla famiglia umana e una parte di questa è anche nostra. Deve essere valutata in base all’aiuto che vi offre nel vostro lavoro e nella vostra vita. Non dimenticate mai che il lavoratore è sempre più importante sia dei profitti che delle macchine. </p>\n<p> Cari amici, lavoratori dell’Australia: sta a voi impiegare le nuove tecnologie e portare avanti il compito di costruire una società di giustizia e amore fraterno, una società che estenda il bene oltre i confini dell’Australia. È Dio stesso che dà forza alle vostre braccia, che illumina le vostre menti e purifica i vostri cuori per questa grande opera. </p>\n<p> Quelli tra di voi che credono in Gesù Cristo e accettano il suo Vangelo come programma della loro vita sanno che il lavoro ha anche un più profondo significato se viene visto nel suo rapporto con la croce del Signore e la sua risurrezione. Uniti con Cristo nel Battesimo, siete chiamati a partecipare attraverso il vostro lavoro alla missione di salvezza di Cristo e al servizio dell’umanità. Quando viene offerto a Dio, in unione con il lavoro di Cristo, il vostro lavoro assume un valore ancora più grande e una più alta dignità. Gesù Cristo, il Figlio di Dio, che durante la sua vita terrena ha vissuto così pienamente nel “mondo del lavoro”, guarda da sempre con amore al lavoro dell’uomo. </p>\n<p> E per tutti voi che appartenete a questa vasta terra, qualsiasi sia la vostra fede religiosa o la natura del vostro lavoro, prego affinché possiate sperimentare la sublime ed esaltante consapevolezza di lavorare con il Creatore perfezionando il suo disegno e progetto per il mondo. Tutto ciò fa parte della dignità del lavoro dell’uomo, la dignità dell’uomo, e la dignità di ognuno e tutti i lavoratori in Australia! </p>\n<p> E con il passare dei giorni possa Dio concedervi una consapevolezza sempre più grande di questa dignità, e possa colmare le vostre vite e le vostre case con la sua pace e la sua gioia.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}