{
    "id": "hf_jp-ii_spe_19980525_mercedarios",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-05-25",
    "title": "To the participants in the General Chapter of the Order of Our Lady of Mercy (Mercedarian Friars)",
    "excerpt": {
        "en": "To Fr Mariano Labarca ArayaMaster General of theOrder of Our Lady of Mercy,",
        "pt": "Ao Reverendo Padre Mariano LABARCA ARAYAMestre-Geral da Ordem de Nossa Senhora das Mercês",
        "es": "Al reverendo padreMariano LABARCA ARAYAMaestro general de la Orden de la Merced"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/may/documents/hf_jp-ii_spe_19980525_mercedarios.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/may/documents/hf_jp-ii_spe_19980525_mercedarios.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/may/documents/hf_jp-ii_spe_19980525_mercedarios.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>LETTER OF POPE JOHN PAUL II <br>TO FATHER MARIANO LABARCA ARAYA <br/>ON THE OCCASION OF THE GENERAL CHAPTER <br/>OF THE MERCEDIARIAN FRIARS </br></i></b></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font size=\"3\"> To Fr Mariano Labarca Araya <br/>Master General of the <br/>Order of Our Lady of Mercy,</font></i></p>\n<p align=\"left\"> <font size=\"3\"> 1. I am pleased to extend a cordial greeting to those taking part in the General Chapter of the Order of Our Lady of Mercy, and especially to the new Master General, Fr Mariano Labarca Araya. As I congratulate him on his election, I express my best wishes that, with renewed fidelity to the Mercedarian charism, he may lead his brothers into the new millennium with courage and far-sightedness. I also greet Fr Emilio Aguirre Herrera and express to him my appreciation of his generosity and dedication in guiding the Order for the last 12 years. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I hope that this General Chapter will renew in all Mercedarians the necessary zeal and enthusiasm to follow Christ the Redeemer and, sustained by his grace, to “preach good news to the poor ... proclaim release to the captives and recovering of sight to the blind, to set at liberty those who are oppressed, to proclaim the acceptable year of the Lord” (Lk 4:18- 19) in new contexts and countries, especially those of Africa and Asia. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. The centuries-old history of your order originated in the hearts and faith of great and determined men who, in accepting the challenges of their time, were “open to the interior promptings of the Holy Spirit, who invites us to understand in depth the designs of Providence” (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, n. 73), and offered new answers and new plans of evangelization to witness to God’s love for the poorest. This was the initiative of St Peter Nolasco, who with the help and advice of St Raymond of Penyafort and King James I, gathered together a group of devout men under the rule of St Augustine and requested approval for it from Pope Gregory IX. </font> </p>\n<p align=\"left\"> <font size=\"3\"> This providential decision gave rise to an admirable history of holiness and charity which has enriched the life of the Church. In this respect, the generous concern they showed Christian prisoners, paying for their freedom and returning them to their home countries through the heroic generosity of so many brothers should be remembered. We should also point out the admirable work of evangelization, supported by the Mercedarians following the discovery of the New World, in which the great saints and theologians who have enriched your 780-year history distinguished themselves. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Deep charity and discernment of the signs of the times in the light of the Gospel, after the abolition of slavery and the difficult period of the French Revolution, led your order to new dimensions of the Gospel, consistent with its original charism and the needs of the concrete historical situation. Thus, Pedro Armengol Valenzuela gave fresh vigour to the order, opening up new horizons where it could fulfil its vocation as a champion of freedom and prophet of charity. From that time, your apostolates have been the preservation of the faith, assistance to those suffering the consequences of the new forms of slavery, the apostolate of penance, education, missions and parishes, ever new areas where, in the name of Christ, you have fought every type of oppression in order to restore to man the liberating, saving truth. </font> </p>\n<p align=\"left\"> <font size=\"3\"> In this regard, the Second Vatican Council encouraged the updating of your order. In accepting the impulse of renewal prompted by the Holy Spirit throughout the Church, it has placed its rich spiritual heritage at the service of the Gospel message and the advancement of our poor and marginalized brethren. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. The rapid, continual changes that are affecting contemporary society and the coming of the Great Jubilee of the Year 2000 call you to give new horizons to your generosity, together with your traditional holiness and heroism. How, then, should your redemptive charism be presented to the men and women of the next millennium? Following the example of St Peter Nolasco and the great clerical and lay figures who have shared this charism, you have raised this question at the General Chapter, invoking the Holy Spirit to shed light and grace on it. The response calls for those courageous decisions which characterize the Church’s mission and which have involved the Chapter’s work and reflections. </font> </p>\n<p align=\"left\"> <font size=\"3\"> The Post-Synodal Apostolic Exhortation <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i> recalls that for every ecclesial renewal conversion and holiness are needed. “This need in the first place challenges the consecrated life. In fact, the vocation of consecrated persons to seek first the kingdom of God is first and foremost a call to complete conversion, in self-renunciation, in order to live fully for the Lord, so that God may be all in all. Called to contemplate and bear witness to the transfigured face of Christ, consecrated men and women are also called to a ‘transfigured’ existence” (n. 35). </font> </p>\n<p align=\"left\"> <font size=\"3\"> The holiness of each religious must be matched by a deep and fruitful fraternal communion that “will give power and forcefulness to their apostolic activity which, in the context of the prophetic mission of all the baptized, is generally distinguished by special forms of co-operation with the hierarchy. In a specific way, through the richness of their charisms, consecrated persons help the Church to reveal ever more deeply her nature as the sacrament ‘of intimate union with God, and of the unity of all mankind’” (<a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">ibid</a>., n. 46). </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. Your charism leads you to look attentively at the various forms of slavery present in human life today, with its moral and material poverty. It demands of you an ever greater commitment to proclaiming the Gospel. </font> </p>\n<p align=\"left\"> <font size=\"3\"> As the Apostolic Exhortation recalls: “Another challenge today is that of a materialism which craves possessions, heedless of the needs and sufferings of the weakest, and lacking any concern for the balance of natural resources. The reply of the consecrated life is found in the profession of evangelical poverty, which can be lived in different ways and is often expressed in an active involvement in the promotion of solidarity and charity” (<a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">ibid</a>., n. 89). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Your order’s long tradition calls you to a life of poverty strengthened and sustained by obedience and chastity, “with the Mercedarian spirit”, that is, as a continuous act of love for those who are the victims of slavery, as a capacity for sharing their sufferings and hopes, and as readiness to offer a warm welcome. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 6. From its beginning, your order has venerated the Virgin Mary by the title of Mother of Mercy, and has chosen as its model her spirituality and apostolic action. By experiencing her continuous presence and imitating her availability, Mercedarians have faced with trust and courage the frequently burdensome and difficult obligations of their mission of redemption. </font> </p>\n<p align=\"left\"> <font size=\"3\"> By contemplating her great faith and her total obedience to the Lord’s will, they will learn to interpret God’s call in historical events and to be ready with renewed generosity to serve the victims of poverty and violence. To her, a woman who was free because she was full of grace, they have directed their gaze, to discover in prayer and in the love of God the secret for living and proclaiming the freedom Christ won for us with his blood. </font> </p>\n<p align=\"left\"> <font size=\"3\"> At the threshold of the new millennium, as the Church is preparing to celebrate the 2,000th anniversary of the In- carnation of the Son of God, I would like to entrust your apostolic projects, the decisions of your Chapter and the hopes that sustain you to the Mother of God, so that she may give you the joy of being docile and generous instruments in proclaiming the Gospel to the people of our time. </font> </p>\n<p align=\"left\"> <font size=\"3\"> With these heartfelt wishes, as I invoke the protection of St Peter Nolasco and all the saints of your order, I affectionately impart to the whole Mercedarian family a special Apostolic Blessing. </font> </p>\n<p align=\"left\"> <font size=\"3\"> From the Vatican, 25 May 1998. </font> </p>\n<p align=\"center\"> <b>IOANNES PAULUS PP. II</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© </font> <font face=\"Times New Roman\" size=\"3\"> </font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright 1998 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font face=\"Times\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II<br> AOS PARTICIPANTES NO CAPÍTULO GERAL <br/>DA ORDEM MERCEDÁRIA</br></font></i></b></p>\n<p align=\"center\"><i><font face=\"Times\"> </font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Ao Reverendo Padre Mariano LABARCA ARAYA<br/>Mestre-Geral da Ordem de Nossa Senhora das Mercês </font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. É-me grato dirigir uma cordial saudação aos participantes no Capítulo Geral da Ordem de Nossa Senhora das Mercês, de modo particular ao novo Mestre-Geral, Padre Mariano Labarca Araya. Ao felicitá-lo pela sua eleição, formulo os melhores votos de que, com renovada fidelidade ao carisma mercedário, possa conduzir os seus irmãos com coragem e clarividência rumo ao novo Milénio. Saúdo também o Padre Emílio Aguirre Herrera, exprimindo-lhe o meu apreço pela generosidade e dedicação com que guiou a Ordem nos últimos doze anos. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> O meu desejo é de que este Capítulo Geral renove em todos os Mercedários o ardor e o entusiasmo necessários para seguir Cristo Redentor e, sustentados pela sua graça, «anunciar a Boa Notícia aos pobres, proclamar a libertação aos presos e aos cegos a vista, libertar os oprimidos e proclamar um ano de graça do Senhor» (cf. <i>Lc</i> 4, 18-19), inclusivamente em contextos e países novos, de modo especial na África e na Ásia. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. A história multissecular da vossa Ordem nasce do coração e da fé de homens ilustres e decididos que, enfrentando os desafios do seu tempo, estiveram abertos às «sugestões interiores do Espírito, que convida a ler em profundidade os desígnios da Providência» (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 73), e ofereceram novas respostas e renovados projectos de evangelização para dar testemunho do amor de Deus aos mais pobres. Esta foi a iniciativa de São Pedro Nolasco que, com a ajuda e o conselho de São Raimundo de Peñafort e do Rei Jaime I, reuniu um grupo de homens piedosos sob a Regra de Santo Agostinho, solicitando para ele a aprovação do Papa Gregório IX. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Desta decisão providencial surgiu uma admirável história de santidade e caridade que enriquece a vida da Igreja. A este propósito, há que recordar a generosa solicitude para com os cristãos prisioneiros, pagando a sua liberdade e levando-os aos seus países de origem graças à generosidade heróica de inúmeros irmãos. Deve-se salientar também a admirável labuta de evangelização, promovida pelos Mercedários a seguir ao descobrimento do Novo Mundo, na qual sobressaem ilustres figuras de santos e teólogos que enriqueceram os 780 anos da vossa história. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. A profunda caridade e o discernimento dos sinais dos tempos à luz do Evangelho, depois da abolição da escravatura e do difícil período da Revolução Francesa, levaram a vossa Ordem a novas dimensões evangélicas, coerentes com o carisma originário e com as exigências da situação histórica concreta. Assim, Pedro Armengol Valenzuela deu novo vigor à Ordem, abrindo-lhe novos horizontes onde realizar a própria vocação de paladinos da liberdade e profetas da caridade. Desde então, os vossos apostolados têm sido: a preservação da fé, a ajuda a quantos sofrem as consequências das novas formas de escravidão, a pastoral penitenciária, a educação, as missões e as paróquias, âmbitos sempre novos em que, no nome de Cristo, se lutou contra todo o género de opressão para devolver ao homem a verdade que liberta e salva.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A este respeito, o Concílio Vaticano II favoreceu a actualização da vossa Ordem que, acolhendo o impulso de renovação promovido pelo Espírito Santo em toda a Igreja, colocou o seu rico património espiritual ao serviço do anúncio do Evangelho e da promoção dos irmãos pobres e marginalizados. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. As rápidas e contínuas transformações por que passa a sociedade actual e a proximidade do Grande Jubileu do Ano 2000 exortam-vos a apresentar novas perspectivas à vossa generosidade, com a sua tradição de santidade e heroísmo. Como apresentar, pois, o vosso carisma redentor aos homens e mulheres do próximo milénio? Este é o interrogativo que, seguindo o exemplo de São Pedro Nolasco e das grandes figuras de sacerdotes e leigos que compartilharam este carisma, delineastes durante o Capítulo Geral, invocando sobre este a luz e a graça do Espírito Santo. A resposta exige opções audaciosas que caracterizam a missão da Igreja e foram abordadas pelas reflexões e pelos trabalhos do Capítulo. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A Exortação Apostólica pós-sinodal <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a> </i>recorda que, para toda a renovação eclesial, são necessárias a conversão e a santidade. «Esta exigência chama em causa, em primeiro lugar, a vida consagrada. Na verdade, a vocação recebida pelas pessoas consagradas para procurarem acima de tudo o Reino de Deus é, antes de mais nada, um chamamento à conversão plena, renunciando a si próprias para viverem totalmente no Senhor, a fim de que Deus seja tudo em todos. Chamados a contemplar e a testemunhar o rosto \"transfigurado\" de Cristo, os consagrados são chamados também a uma existência transfigurada» (n. 35). </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> À santidade de cada religioso deve corresponder uma profunda e fecunda comunhão fraterna que confere «força e incidência à sua acção apostólica que, no quadro da missão profética de todos os baptizados, se caracteriza geralmente por tarefas de especial colaboração com a Ordem hierárquica. Desta forma, com a riqueza dos seus carismas, [as pessoas consagradas] dão uma contribuição específica, para a Igreja realizar cada vez mais profundamente a sua natureza de sacramento da \"íntima união com Deus e da unidade de todo o género humano \"» (Ibid., 46). </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 5. O vosso carisma leva-vos a considerar com solicitude as diversas formas de escravidão presentes na vida do homem, com as suas misérias morais e materiais. Este carisma exige de vós um compromisso cada vez maior, em vista do anúncio do Evangelho. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Como recorda a citada Exortação Apostólica: «Outra provocação vem, hoje, de um materialismo ávido de riqueza, sem qualquer atenção pelas exigências e sofrimentos dos mais débeis, nem consideração pelo próprio equilíbrio dos recursos naturais. A resposta da vida consagrada é dada pela profissão da pobreza evangélica, vivida sob diversas formas e acompanhada muitas vezes por um empenhamento activo na promoção da solidariedade e da caridade» (<i>Ibid</i>., n. 89). </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A grandiosa tradição da vossa Ordem chama-vos a viver a pobreza, fortalecida e sustentada pela obediência e castidade, «com espírito mercedário», isto é, como um contínuo acto de amor para com as pessoas que são vítimas da escravidão, como capacidade de compartilhar os seus sofrimentos e como disponibilidade ao acolhimento cordial. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 6. Desde as suas origens, a vossa Ordem venerou a Virgem Maria sob o título de Mãe das Mercês, escolhendo-a como modelo da sua espiritualidade e acção apostólica. Experimentando a sua presença contínua e imitando a sua disponibilidade, os Mercedários enfrentaram com coragem e confiança os compromissos às vezes pesados e árduos da missão redentora. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ao contemplarem a sua grande fé e total obediência à vontade do Senhor, aprenderam a ler nos acontecimentos da história os chamamentos de Deus e a estar disponíveis com renovada generosidade ao serviço das vítimas da pobreza e da violência. A Ela, Mulher livre porque é cheia de graça, dirigiram o seu olhar para descobrir na oração e no amor de Deus o segredo para viver e anunciar a liberdade que Cristo nos granjeou com o seu Sangue. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Às portas de um novo Milénio, enquanto a Igreja se prepara para celebrar os dois mil anos da encarnação do Filho de Deus, desejo confiar à Mãe de Deus os vossos projectos apostólicos, as decisões capitulares e as esperanças que vos animam, a fim de que Ela vos conceda a alegria de ser instrumentos dóceis e generosos no anúncio do Evangelho aos homens do nosso tempo. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Com estes sinceros votos e enquanto invoco a protecção de São Pedro Nolasco e de todos os Santos da vossa Ordem, concedo com afecto a toda a Família Mercedária uma especial Bênção Apostólica.</font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Vaticano, 25 de Maio de 1998.</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>MENSAJE DEL SANTO PADRE JUAN PABLO II <br>A LOS RELIGIOSOS DE LA ORDEN DE LA MERCED <br/> REUNIDOS EN CAPÍTULO GENERAL</br></i></b></font></p>\n<p> </p>\n<p><i>Al reverendo padre <br/>Mariano LABARCA ARAYA <br/> Maestro general de la Orden de la Merced </i></p>\n<p>1. Me es grato dirigir un cordial saludo a los participantes en el capítulo general de la Orden de la Merced, de modo particular al nuevo maestro general, padre Mariano Labarca Araya. Al felicitarle por su elección, formulo los mejores votos para que, con renovada fidelidad al carisma mercedario, pueda conducir a sus hermanos con valentía y clarividencia hacia el nuevo milenio. Saludo también al padre Emilio Aguirre Herrera, expresándole mi aprecio por la generosidad y dedicación con las que ha guiado a la Orden en los últimos doce años. </p>\n<p>Es mi deseo que este capítulo general renueve en todos los mercedarios el ardor y entusiasmo necesarios para seguir a Cristo Redentor y, sostenidos por su gracia, «anunciar a los pobres la buena nueva, proclamar la liberación a los cautivos y la vista a los ciegos, dar la libertad a los oprimidos y proclamar un año de gracia del Señor» (cf. <i>Lc </i>4, 18-19), incluso en contextos y países nuevos, especialmente de África y de Asia. </p>\n<p>2. La historia multisecular de vuestra orden nace del corazón y de la fe de hombres grandes y decididos que, acogiendo los desafíos de su tiempo, estuvieron «abiertos a la voz interior del Espíritu, que invita a acoger en lo más hondo los designios de la Providencia» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 73) y ofrecieron nuevas respuestas y nuevos proyectos de evangelización para testimoniar el amor de Dios a los más pobres. Ésta fue la iniciativa de san Pedro Nolasco que, con la ayuda y consejo de san Raimundo de Peñafort y del Rey Jaime I, reunió un grupo de hombres piadosos bajo la Regla de san Agustín, pidiendo para ello la aprobación del Papa Gregorio IX. </p>\n<p>De esta decisión providencial surgió una admirable historia de santidad y caridad, que enriquece la vida de la Iglesia. A este respecto, se ha de recordar la generosa solicitud hacia los cristianos prisioneros, pagando su libertad y llevándolos a sus propios países gracias a la generosidad heroica de tantos hermanos. Hay que destacar también la admirable labor de evangelización, promovida por los mercedarios después del descubrimiento del nuevo mundo, en la que sobresalen grandes figuras de santos y teólogos, que han enriquecido los 780 años de vuestra historia. </p>\n<p>3. La profunda caridad y el discernimiento de los signos de los tiempos a la luz del Evangelio, después de abolirse la esclavitud y del difícil período de la Revolución francesa, llevó a vuestra orden hacia nuevas dimensiones evangélicas, coherentes con el carisma originario y con las exigencias de la situación histórica concreta. Así, Pedro Armengol Valenzuela dio nuevo vigor a la orden, abriéndole nuevos horizontes donde realizar la propia vocación de paladines de la libertad y profetas de la caridad. Desde entonces vuestros apostolados han sido: la preservación de la fe, la ayuda a cuantos sufren las consecuencias de las nuevas formas de esclavitud, la pastoral penitenciaria, la educación, las misiones y parroquias, ámbitos siempre nuevos en los que, en nombre de Cristo, se ha luchado contra todo tipo de opresión para devolver al hombre la verdad que libera y salva. </p>\n<p>A este respecto, el concilio Vaticano II favoreció la actualización de vuestra orden, la cual, acogiendo el impulso de renovación promovido por el Espíritu Santo en toda la Iglesia, ha puesto su rico patrimonio espiritual al servicio del anuncio del Evangelio y de la promoción de los hermanos pobres y marginados. </p>\n<p>4. Los rápidos y continuos cambios que afectan a la sociedad actual y la cercanía del gran jubileo del 2000, os llaman a dar nuevas perspectivas a vuestra generosidad con su tradición de santidad y heroísmo. ¿Cómo presentar, pues, vuestro carisma redentor a los hombres y mujeres del próximo milenio? Éste es el interrogante que, siguiendo el ejemplo de san Pedro Nolasco y de las grandes figuras de sacerdotes y laicos que han compartido este carisma, os habéis planteado en el capítulo general, invocando para ello la luz y la gracia del Espíritu Santo. La respuesta exige opciones valientes, que caracterizan la misión de la Iglesia y que han ocupado las reflexiones y trabajos del capítulo. </p>\n<p>La exhortación apostólica postsinodal «<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>» recuerda que, para toda renovación eclesial, son necesarias la conversión y la santidad. «Esta exigencia se refiere en primer lugar a la vida consagrada. En efecto, la vocación de las personas consagradas a buscar ante todo el reino de Dios es, principalmente, una llamada a la plena conversión, en la renuncia de sí mismo, para vivir totalmente en el Señor, para que Dios sea todo en todos. Los consagrados, llamados a contemplar y testimoniar el rostro .transfigurado. de Cristo, son llamados también a una existencia transfigurada» (n. <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">35</a>). </p>\n<p>A la santidad de cada religioso debe corresponder una profunda y fecunda comunión fraterna que «confiere fuerza e incisividad a su acción apostólica, la cual, en el marco de la misión profética de todos los bautizados, se caracteriza normalmente por cometidos que implican una especial colaboración con la jerarquía. De este modo, con la riqueza de sus carismas, las personas consagradas brindan una específica aportación a la Iglesia para que ésta profundice cada vez más en su propio ser, como sacramento .de la unión íntima con Dios y de la unidad de todo el género humano .» (n. <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">46</a>). </p>\n<p>5. Vuestro carisma os lleva a mirar solícitamente las diversas formas de esclavitud presentes en la vida actual del hombre con sus miserias morales y materiales. Ello exige de vosotros un compromiso cada vez más grande para el anuncio del Evangelio. </p>\n<p>Como recuerda la citada exhortación apostólica: «Otra provocación está hoy representada por un materialismo ávido de poseer, desinteresado de las exigencias y los sufrimientos de los más débiles y carente de cualquier consideración por el mismo equilibrio de los recursos de la naturaleza. La respuesta de la vida consagrada está en la profesión de la pobreza evangélica, vivida de maneras diversas, y frecuentemente acompañada por un compromiso activo en la promoción de la solidaridad y de la caridad» (n. <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> 89</a>). </p>\n<p>La larga tradición de vuestra orden os llama a vivir la pobreza, fortalecida y sostenida por la obediencia y la castidad, «con espíritu mercedario», es decir, como un continuo acto de amor hacia los que son víctimas de la esclavitud, como capacidad de compartir sus sufrimientos y esperanzas y como disponibilidad a la acogida cordial. </p>\n<p>6. Vuestra orden, desde sus orígenes, ha venerado a la Virgen María bajo la advocación de Madre de la Merced, y la ha elegido como modelo de su espiritualidad y de su acción apostólica. Experimentando su presencia continua e imitando su disponibilidad, los mercedarios han afrontado con valor y confianza los compromisos, a menudo pesados y difíciles, de la misión redentora. </p>\n<p>Al contemplar su gran fe y su total obediencia a la voluntad del Señor, aprendieron a leer en los acontecimientos de la historia las llamadas de Dios y a estar disponibles con generosidad renovada al servicio de las víctimas de la pobreza y de la violencia. A ella, mujer libre porque es llena de gracia, han dirigido su mirada para descubrir en la oración y en el amor de Dios el secreto para vivir y anunciar la libertad que Cristo nos ha adquirido con su sangre. </p>\n<p>A las puertas de un nuevo milenio, mientras la Iglesia se prepara para celebrar los dos mil años de la encarnación del Hijo de Dios, deseo confiar a la Madre de Dios vuestros proyectos apostólicos, las decisiones capitulares y las esperanzas que os animan, para que ella os dé la alegría de ser instrumentos dóciles y generosos en el anuncio del Evangelio a los hombres de nuestro tiempo. </p>\n<p>Con estos vivos deseos, e invocando la protección de san Pedro Nolasco y de todos los santos de vuestra orden, imparto con afecto a toda la familia mercedaria una especial bendición apostólica. </p>\n<p><i>Vaticano, 25 de mayo de 1998</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}