{
    "id": "hf_jp-ii_spe_19821120_docenti-universita",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-11-20",
    "title": "To Professors of the University of Palermo",
    "excerpt": {
        "it": "1. Vengo a voi con viva gioia, perché l’incontro col mondo della cultura, che voi qui rappresentate, è per me assai significativo e molto promettente. Nel porgervi il mio saluto, vi esprimo la mia stima e vi ringrazio per il dialogo che avete voluto instaurare oggi con me. Estendo altresì il mio saluto e le mie espressioni di stima alle insigni Università delle due altre grandi città siciliane, Catania e Messina, per il tramite degli illustri Professori che qui le rappresentano.",
        "pt": "1. Venho até vós com viva alegria, porque o encontro com o mundo da cultura, que vós aqui representais, é para mim bastante significativo e muito prometedor. Ao apresentar-vos a minha saudação, exprimo-vos a minha estima e agradeço-vos o diálogo que desejastes instaurar hoje comigo. A minha saudação e as minhas expressões de estima torno-as também extensiva às insignes Universidades das duas outras grandes cidades sicilianas, Catânia e Messina, mediante os ilustres professores que aqui as representam."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/november/documents/hf_jp-ii_spe_19821120_docenti-universita.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/november/documents/hf_jp-ii_spe_19821120_docenti-universita.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1982/travels/documents/trav_palermo.html\">VISITA PASTORALE NEL BELICE E A PALERMO</a></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">INCONTRO</font></i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br> CON I DOCENTI NELL'UNIVERSITÀ DI PALERMO</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sabato, 20 novembre 1982</font></i></p>\n<p align=\"left\">  </p>\n<p> <i>Illustrissimo Rettore Magnifico! <br/>chiarissimi Professori! </i> </p>\n<p> 1. Vengo a voi con viva gioia, perché l’incontro col mondo della cultura, che voi qui rappresentate, è per me assai significativo e molto promettente. Nel porgervi il mio saluto, vi esprimo la mia stima e vi ringrazio per il dialogo che avete voluto instaurare oggi con me. Estendo altresì il mio saluto e le mie espressioni di stima alle insigni Università delle due altre grandi città siciliane, Catania e Messina, per il tramite degli illustri Professori che qui le rappresentano. </p>\n<p> Questo momento di attenzione che adesso dedicate al Papa, accogliendolo nel luogo stesso del vostro nobile esercizio intellettuale, è indice di un laicato sano, aperto al rispetto delle diversità culturali ed ideologiche. È una caratteristica, questa, che ha radici anzitutto nella storia della vostra istituzione. Nel lontano 1550 un provvedimento civico, affidando ai padri gesuiti l’istruzione superiore della gioventù palermitana, gettava come un ponte tra due grandi epoche della vostra plurisecolare cultura: quella, da un lato, che da Empedocle e Archimede va alle fiorenti scuole, le quali dal tempo di Ruggero II a quello di Federico II hanno assegnato alla Sicilia un ruolo di avanguardia nella civiltà del Mediterraneo; e, dall’altro, l’epoca che fu distinta da un’alta organizzazione di studi: avviata nel 1779 con la creazione della Real Accademia degli studi di Palermo; consolidata poi con la conversione dell’Accademia in Regia Università nel 1805, ed oggi degnamente sviluppata, pur fra mille problemi connessi con l’incremento della popolazione studentesca, dall’istituzione che voi, in questo momento, autorevolmente rappresentate. </p>\n<p> Ma la vostra Università è anche espressione di quella Sicilia in cui le civiltà più diverse si sono incontrate, fuse, e infine espresse in nuove forme creative. </p>\n<p> Voi certamente saprete conservare e incrementare questi valori, che anche in tempi più recenti sono stati interpretati in maniera tanto geniale da figure insigni, come quella di Luigi Sturzo, infaticabile promotore del messaggio sociale cristiano ed appassionato difensore delle libertà civili. </p>\n<p> 2. Ma quale è il senso della presenza del Papa in questo qualificato consesso? </p>\n<p> Cari Signori, so bene che la realtà di Cristo ci supera, che essa non ha facilità di accesso nel pensiero dei non credenti. Ma oso anche dire che tutti oggi potremmo fermarci pensosi dinanzi alla figura di Gesù, se alcuni cristiani talora non avessero contraffatto il suo vero volto. </p>\n<p> Perciò vi prego: come uomini di cultura, liberate Cristo da tutte le incrostazioni, le strumentalizzazioni, le appropriazioni indebite. Operate in tal senso: solo questo Cristo rivelato nella giusta luce ha diritto di farsi cercare da ogni uomo di buona volontà. </p>\n<p> Sono profondamente consapevole che è primario dovere della Chiesa e dei credenti restituire a tutta l’umanità la vera immagine del Cristo. Illustri Professori, voi capite bene che una tale operazione di fede e di testimonianza si rapporta intimamente a quella cultura in movimento, di cui vi fate carico. La vostra diuturna fatica di ricerca vi fa intendere che nella storia non si è mai al termine. Con la stessa professione di docenti universitari, voi stabilite di fatto le condizioni perché la conoscenza viva del Cristo si rinnovi intimamente e di continuo. La riflessione teologica è pronta ad accogliere il vostro contributo di scienza. </p>\n<p> Per questo motivo, Palermo, città universitaria, non poteva mancare di un luogo in cui anche la scienza teologica fosse degnamente coltivata ed insegnata: è con questa consapevolezza che l’anno scorso ho voluto elevare al rango accademico di diritto pontificio l’Istituto teologico “San Giovanni Evangelista”, già esistente in questo capoluogo, ad incoraggiamento di una seria tradizione di studi teologici. Ciò rende più vivo il mio interesse per la multiforme e qualificata attività del vostro Ateneo. </p>\n<p> 3. La stessa cultura umanistica elabora elementi congeniali al pensiero cristiano. Tale è, per esempio, la coerente concezione dell’Universo, che, nell’ordine razionale, è premessa stimolante al mistero di Cristo, alfa ed omega del creato. Tale è pure la ricerca orientata a formare la scala dei valori; infatti soltanto confrontandoci con questi valori possiamo percepire la dimensione etica dell’impegno cristiano. </p>\n<p> Ma la vostra cultura accademica ha assunto nell’età moderna una dimensione specifica, che è quella della scienza. Ora, se è vero che la fede trascende questa dimensione, è anche vero che ogni cammino verso Cristo è profondamente segnato dalla fatica, e dall’interesse che l’uomo porta per le complesse questioni riguardanti la sua individualità, la società e la storia, la natura. Sono domande che richiedono risposte rigorose: talora ancora lontane dalla certezza, ma sempre stimolanti all’approfondimento: e chi mai può fornire un tale genere di risposte se non l’uomo di scienza? Egli, in tal modo, sostiene, purifica e disincanta l’approccio al mistero di Cristo: giacché non si tratta di spiegare il soprannaturale con le risorse della ragione, bensì di prendere sempre maggiore consapevolezza delle condizioni storiche, sociali e culturali, in cui si è attuata la rivelazione di Cristo ed oggi si attua la risposta cristiana. Non ha forse Cristo stesso sollecitato questo tipo di verifica? “La gente chi dice che sia il Figlio dell’uomo?” (<i>Mt</i> 16, 13), domanda Gesù agli apostoli, affinché dal confronto con le opinioni, rifulga la libertà suprema dell’adesione a lui. Questa libertà la conoscete anche voi, perché so quanto grande sia il numero dei docenti di questo Ateneo che con franchezza professano la fede cristiana. </p>\n<p> 4. Ma possedete ancora un altro potere, cari docenti universitari: quello che promana dalla forza delle idee e che è richiesto oggi più che mai come antidoto ai mali profondi, fra cui specialmente quelli connessi al fenomeno mafioso, che preoccupano l’odierna società. Sì, è vero che con le misure repressive potranno essere frenate alcune manifestazioni di violenza; ma il pieno superamento di queste manifestazioni preoccupanti del vivere sociale non si avrà che mediante una paziente opera di formazione delle coscienze. E chi più di voi, cui è affidato il delicato ed impegnativo spazio della cultura, può incidere sull’insieme delle idee, sui comportamenti, sul patrimonio di valori da trasmettere, sugli orientamenti di fondo di coloro che saranno i responsabili animatori della società di domani? </p>\n<p> A voi inoltre, come membri dell’Istituzione a cui la comunità demanda il compito della ricerca in ogni campo del sapere, spetta il dovere di mantenervi in costante sintonia con le esigenze emergenti dalle realtà locali, nel tentativo di fornire ai bisogni che via via si manifestano soluzioni scientifiche adeguate. A questo proposito ho saputo con piacere che non è mancato da parte vostra un contributo qualificato alla soluzione degli annosi problemi di questa Terra, da quelli riguardanti l’agricoltura a quelli relativi al risanamento del centro storico. Ma certamente molto ancora c’è da fare perché l’Università incida nell’impostazione delle scelte sociali, proponga nuove iniziative per l’occupazione, eserciti una critica costruttiva verso le forze responsabili del bene comune, educhi, in una parola, alla democrazia. </p>\n<p> Tutto questo non può lasciare indifferente il Papa che ora vi parla, trattandosi di condizioni indispensabili affinché l’uomo si sviluppi e maturi in pienezza nella vera libertà. </p>\n<p> 5. Un’ultima considerazione, e non la meno importante, vorrei ora sottoporvi, signori Professori: me la suggerisce la presenza di un folto gruppo di studenti che rappresentano i loro colleghi. Essi sono i protagonisti dell’Università: se è vero, infatti, che la costruzione del futuro fa parte integrante, non solo del vostro impegno etico, ma anche del processo stesso di ricerca, allora il polo che dirige ed orienta l’intera vostra attività accademica è costituito dalla frequentazione concreta e quotidiana degli studenti. In essi voi certamente vedete l’avvenire: lo interrogate, lo prevedete, lo interpretate e vi confrontate in esso. Ma quale disponibilità, quale attenzione, soprattutto quale rispetto sono necessari nei confronti di questi giovani, perché il vostro insegnamento sia una risposta adeguata! </p>\n<p> Tale sarà il valore dei giovani, quale è il valore dei maestri. A condizione, s’intende, che i giovani corrispondano. Anzi, la dimensione del dialogo esige l’incontro delle volontà e delle iniziative. </p>\n<p> Ho appreso con vera soddisfazione che gli studenti dell’Ateneo palermitano danno segni di autentica vitalità: questa si esprime nella partecipazione, nelle proposte costruttive e nel senso critico di fronte ai controvalori della cultura. Dico a questi studenti: - siate degni di questo momento cruciale della storia! Sappiate incontrarvi ed amarvi al di sopra delle ideologie che dividono! Se voi, che siete giovani, non vi comportate così, chi potrà mai farlo con altrettanta spontaneità? - E voi, carissimi Professori, aiutateli a capire che, così agendo, essi non tradiscono la propria fede, ma la mettono realmente al servizio della giustizia, che è fondata sulla pace. Da parte mia, vorrei gridare questa verità ai giovani di fede cristiana: Cristo vi porti incontro ai vostri compagni. So che già fate questa esperienza, senza perdere la vostra profonda identità. Rafforzatela dunque con generosità nello spirito delle beatitudini, testimoniatela nel rispetto più grande per la dignità dell’uomo! </p>\n<p> 6. È questo l’auspicio che rivolgo all’intera comunità di questo Ateneo: quanti collaborate, a diverso titolo, al buon funzionamento di questa Università, tutti siate mossi da un consapevole interessamento al fine di creare le condizioni favorevoli per una crescita autentica di ogni uomo e donna che qui si preparano alla vita. </p>\n<p> Su questo vostro nobile impegno, sulle vostre fatiche, sui vostri progressi scientifici e su tutte le persone invoco di cuore la benedizione ed il conforto di Dio.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1982/travels/documents/trav_palermo.html\">VISITA PASTORAL A PALERMO (SICÍLIA)<br> 20-21 DE NOVEMBRO DE 1982</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><em><strong>DISCURSO DO PAPA JOÃO PAULO II<br/>  POR OCASIÃO DA VISITA <br/> À UNIVERSIDADE DE PALERMO</strong></em></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <em>Sábado, 20 de Novembro de 1982</em></font></p>\n<p> </p>\n<p><font><em>Ilustríssimo Reitor Magnífico!<br/> Excelentíssimos Professores!</em></font></p>\n<p><font>1. Venho até vós com viva alegria, porque o encontro com o mundo da cultura, que vós aqui representais, é para mim bastante significativo e muito prometedor. Ao apresentar-vos a minha saudação, exprimo-vos a minha estima e agradeço-vos o diálogo que desejastes instaurar hoje comigo. A minha saudação e as minhas expressões de estima torno-as também extensiva às insignes Universidades das duas outras grandes cidades sicilianas, Catânia e Messina, mediante os ilustres professores que aqui as representam.</font></p>\n<p><font>Este momento de atenção que agora dedicais ao Papa, recebendo-o no local mesmo do vosso nobre exercício intelectual, é índice de um laicado são, aberto ao respeito das diversidades culturais e ideológicas. É uma característica, esta, que tem raízes antes de tudo na história da vossa instituição. No longínquo 1550 uma disposição cívica, confiando aos padres jesuítas a instrução superior da juventude palermitana, lançava como uma ponte entre duas grandes épocas da vossa cultura plurissecular: por um lado, a que vai desde Empédocles e Arquimedes às escolas florescentes, as quais desde o tempo de Rogério II ao de Frederico II destinaram à Sicília um papel de vanguarda na civilização do Mediterrâneo; e por outro, a época que se distinguiu por uma alta organização de estudos: iniciada em 1779 com a criação da Real Academia dos estudos de Palermo; consolidada depois com a conversão da Academia em Universidade Régia, em 1805, e hoje dignamente desenvolvida, embora entre milhares de problemas relativos ao aumento da população estudantil, pela instituição que vós, neste momento, autorizadamente representais.</font></p>\n<p><font>Mas a vossa Universidade é também expressão daquela Sicília onde as civilizações mais diversas se encontraram, fundiram, e por fim exprimiram em novas formas criativas.</font></p>\n<p><font>Vós certamente sabereis conservar e incrementar estes valores, que mesmo em tempos mais recentes foram interpretados de maneira tão genial por figuras insignes, como a de Luís Sturzo, incansável promotor da mensagem social cristã e apaixonado defensor das liberdades civis.</font></p>\n<p><font>2. Mas qual é o sentido da presença do Papa nesta qualificada assembleia?</font></p>\n<p><font>Caros Senhores, sei bem que a realidade de Cristo nos supera, que não tem facilidade de acesso no pensamento dos não-crentes. Mas ouso também dizer que todos hoje poderíamos deter-nos pensativos diante da figura de Jesus, se alguns cristãos por vezes não tivessem adulterado o seu verdadeiro rosto.</font></p>\n<p><font>Portanto peço-vos: como homens de cultura, libertai Cristo de todas as incrustações, instrumentalizações e apropriações indevidas. Agi em tal sentido: só este Cristo revelado na justa luz tem direito a fazer-se procurar por todo o homem de boa vontade.</font></p>\n<p><font>Estou profundamente consciente de que é primário dever da Igreja, e dos crentes, restituir a toda a humanidade a verdadeira imagem de Cristo. Ilustres Professores, vós compreendeis bem que tal operação de fé e de testemunho se relaciona intimamente com aquela cultura em movimento, com que vos preocupais. O vosso diuturno trabalho de pesquisa faz-vos compreender que na história não se está nunca no fim. Com a própria profissão de professores universitários, estabeleceis de facto as condições para que o conhecimento vivo de Cristo se renove intima e continuamente. A reflexão teológica está pronta a acolher o vosso contributo de ciência.</font></p>\n<p><font>Por este motivo, Palermo, cidade universitária, não podia deixar de ter um lugar onde também a ciência teológica fosse dignamente cultivada e ensinada: é com a consciência disto que o ano passado quis elevar ao grau académico de direito pontifício o Instituto teológico \"S. João Evangelista\", já existente nesta capital, para encorajamento de uma séria tradição de estudos teológicos. Isto torna mais vivo o meu interesse pela multiforme e qualificada actividade do vosso Ateneu.</font></p>\n<p><font>3. A própria cultura humanística elabora elementos congeniais ao pensamento cristão. Tal é, por exemplo, a coerente concepção do Universo, que, na ordem racional, é premissa estimulante ao mistério de Cristo, alfa e ómega da criação. Tal é também a pesquisa orientada para formar a escala de valores; de facto só confrontando-nos com estes valores podemos perceber a dimensão ética do compromisso cristão.</font></p>\n<p><font>Mas a vossa cultura académica assumiu na idade moderna uma dimensão especifica, que é a da ciência. Ora, se é verdade que a fé transcende esta dimensão, é também verdade que todo o caminho para Cristo está profundamente assinalado pela fadiga, e pelo interesse que o homem dedica às complexas questões relativas à sua individualidade, à sociedade e à história, à natureza. São perguntas que requerem respostas rigorosas: algumas vezes ainda distantes da certeza, mas sempre estimulantes ao aprofundamento: e quem senão o homem de ciência pode oferecer tal género de respostas? Ele, deste modo, sustenta, purifica e desencanta a aproximação ao mistério de Cristo: porque não se trata de explicar o sobrenatural com os recursos da razão, mas de tomar cada vez mais consciência das condições históricas, sociais e culturais, em que se realizou a revelação de Cristo e hoje se realiza a resposta cristã. Porventura não solicitou Cristo este tipo de verificação? \"Quem dizem os homens que é o Filho do homem?\" (<em>Mt</em> 16, 13), pergunta Jesus aos apóstolos, para que do confronto com as opiniões, refulja a liberdade suprema da adesão a ele. Esta liberdade conhecei-la também vós, porque sei como é grande o número dos professores deste Ateneu que professam com franqueza a fé cristã.</font></p>\n<p><font>4. Mas possuis ainda outro poder, caros professores universitários: o que promana da força das ideais e que é requerido hoje mais do que nunca como antídoto para os males profundos, entre os quais especialmente os relativos ao fenómeno mafioso, que preocupam a sociedade hodierna. Sim, é verdade que mediante as medidas repressivas poderão ser refreadas algumas manifestações de violência; mas a plena superação destas manifestações preocupantes do viver social não se obterá senão mediante uma paciente obra de formação das consciências. E quem mais do que vós, a quem está confiado o delicado e empenhativo espaço da cultura, pode incidir sobre o conjunto das ideais, sobre os comportamentos, sobre o património de valores a transmitir, sobre as orientações de fundo daqueles que serão os responsáveis animadores da sociedade de amanhã?</font></p>\n<p><font>Além disso a vós, como membros da Instituição de que a comunidade requer a tarefa da pesquisa em cada campo do saber, compete o dever de vos manterdes em constante sintonia com as exigências emergentes das realidades locais, na tentativa de fornecer às necessidades, que gradualmente se manifestam, soluções cientificas adequadas. A este propósito soube com agrado que não faltou da vossa parte um contributo qualificado para a solução dos antigos problemas desta Terra, desde os que dizem respeito à agricultura até aos relativos ao saneamento do centro histórico. Mas sem dúvida há ainda muito a fazer para que a Universidade incida na orientação das opções sociais, proponha novas iniciativas para a ocupação, exerça uma crítica construtiva para as forças responsáveis do bem comum, eduque, numa palavra, à democracia.</font></p>\n<p><font>Tudo isto não pode deixar indiferente o Papa que agora vos fala, tratando-se de condições indispensáveis para que o homem se desenvolva e mature em plenitude na verdadeira liberdade.</font></p>\n<p><font>5. Uma última consideração, e não a menos importante, quereria submeter-vo-la agora, senhores Professores: é-me sugerida pela presença de um numeroso grupo de estudantes que representam os seus colegas. São eles os protagonistas da Universidade: se é verdade, de facto, que a construção do futuro faz parte integrante, não só do vosso empenho ético, mas também do processo mesmo de pesquisa, então o pólo que dirige e orienta a vossa actividade académica inteira é constituído pela frequência concreta e quotidiana dos estudantes. Neles vós certamente vedes o futuro: interrogai-lo, prevedê-lo, interpretai-lo e confrontais-vos nele. Mas que disponibilidade, que atenção, sobretudo que respeito são necessários para com estes jovens, para que o vosso ensino seja uma resposta adequada!</font></p>\n<p><font>O valor dos jovens será segundo o valor dos mestres. Sob a condição, bem entendido, que os jovens correspondam. Aliás, a dimensão do diálogo exige o encontro das vontades e das iniciativas.</font></p>\n<p><font>Soube com verdadeira satisfação que os estudantes do Ateneu palermitano dão sinais de autêntica vitalidade: esta exprime-se na participação, nas propostas construtivas e no sentido critico perante os contravalores da cultura. A estes estudantes digo: — sede dignos deste momento crucial da história! Sabei encontrar-vos e amar-vos para além das ideologias que dividem! Se vós, que sois jovens, não vos comportais assim, quem poderá jamais fazê-lo com igual espontaneidade? — E vós, caríssimos Professores, ajudai-os a compreender que, agindo deste modo, eles não atraiçoam a própria fé, mas a colocam realmente ao serviço da justiça, que é fundada na paz. Da minha parte, quereria gritar esta verdade aos jovens de fé cristã: Cristo vos leve ao encontro dos vossos companheiros. Sei que já fazeis esta experiência, sem perder a vossa profunda identidade. Reforçai-a pois, com generosidade, no espírito das bem-aventuranças, testemunhai-a no maior respeito pela dignidade do homem!</font></p>\n<p><font>6. São estes os votos que dirijo a toda a comunidade deste Ateneu: todos os que colaborais, a diverso título, para o bom funcionamento desta Universidade, sede totalmente impelidos por um interesse consciente com o fim de criar as condições favoráveis para um crescimento autêntico de cada homem e cada mulher que aqui se preparam para a vida.</font></p>\n<p><font>Sobre este vosso nobre compromisso, sobre as vossas fadigas, sobre os vossos progressos científicos e sobre todas as pessoas invoco de coração a bênção e o conforto de Deus.</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}