{
    "id": "hf_jp-ii_hom_19880917_mozambico-beira",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "Mozambique",
    "title": "17 September 1988, Holy Mass at \"Largo de Goto\" of Beira",
    "excerpt": {
        "it": "“Ti lodino i popoli, Dioti lodino i popoli tutti”(Sal67[66], 6).",
        "pt": "“Todos os povos vos louvem, ó Deus! Todos os povos vos glorifiquem” (Sl67 (66), 6)"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1988/documents/hf_jp-ii_hom_19880917_mozambico-beira.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1988/documents/hf_jp-ii_hom_19880917_mozambico-beira.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"https://w2.vatican.va/content/john-paul-ii/it/travels/1988/travels/documents/trav_africa.html\"> VIAGGIO APOSTOLICO IN ZIMBABWE, <br> BOTSWANA, LESOTHO, SWAZILAND, MOZAMBICO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>SANTA MESSA NEL <font face=\"Times New Roman\">«LARGO DE GOTO» DI BEIRA</font></b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Beira (Mozambico)</i></font><i><font color=\"#663300\"> - Sabato, 17 settembre 1988</font></i></p>  \n<p><i>“Ti lodino i popoli, Dio <br/>ti lodino i popoli tutti” </i>(<i>Sal</i> 67[66], 6). </p>\n<p>1. Ripetiamo oggi queste parole del salmista, in terra mozambicana. Le ripeto qui, insieme a voi, carissimi fratelli e sorelle, figli e figlie del popolo che abita questa terra ospitale e piena di speranza: qui a Beira centro di diffusione del cristianesimo nel vostro Paese. </p>\n<p>Tutti i popoli ti glorificano o Dio, per la grazia del mio incontro con la Chiesa che vive qui, che è un unico gregge, che si distingue fra le nazioni, offrendo il vangelo della pace e realizzando nella speranza il suo pellegrinaggio (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis Redintegratio</a></i>, 2); essa è anche impegnata a promuovere e a valorizzare tutto ciò che di vero, buono, e bello si trova nella comunità degli uomini (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 76). </p>\n<p>Saluto, con affetto, la Chiesa qui riunita, nel nome del Signore; e anche tutta la Chiesa - pastori e fedeli - che è nel Mozambico. Saluto, in modo speciale, il pastore di questa arcidiocesi, dom Jaime Pedro Gonçalves e il suo Vescovo ausiliare e tutti gli altri prelati, soprattutto quelli delle diocesi suffraganee di Quelimane e Tete, i sacerdoti, i religiosi e le religiose, le persone consacrate, coloro che hanno la vocazione, i catechisti e gli animatori di comunità e tutti i fedeli presenti. Allo stesso tempo, saluto questa giovane nazione; la saluto per la sua indipendenza; saluto tutta la popolazione, e gli illustri responsabili del suo destino. Voglio qui riconoscere i meriti di coloro che hanno contribuito a edificare questa comunità nazionale, a costo di sacrifici; e rendere omaggio ai molti missionari che hanno lavorato e lavorano in tutto il Mozambico per costruire questa Chiesa viva. </p>\n<p>2. È per me motivo di intensa gioia essere qui oggi, a celebrare in questa Eucaristia la grazia dell’evangelizzazione, compiendo allo stesso tempo la missione di Pietro nella vostra terra; vengo come pellegrino del Vangelo e come missionario, mandato dal Padre e da Gesù Cristo. In questa Chiesa missionaria, in virtù del ministero pontificio, che un misterioso disegno di Dio mi ha affidato, sono consapevole di essere il primo responsabile dell’opera evangelizzatrice. E quindi: </p>\n<p>- come pastore della Chiesa universale, obbedendo al Buon Pastore, vengo “a conoscere” e “a pascere” le pecorelle del suo gregge, a dargli l’opportunità di “vedere Pietro” nella persona del suo umile successore e Vescovo di Roma, che qui viene a compiere il mandato di “confermare i fratelli”; </p>\n<p>- come Vicario di Cristo, vengo ad annunciare il Regno di Dio, desideroso di portare a tutti la sua benedizione e la sua pace. </p>\n<p>3. Vengo, inoltre, nel Mozambico - e oggi a Beira - in nome di Gesù Cristo. Egli - dopo aver compiuto la sua missione di Messia sulla terra affermò: “Mi è stato dato ogni potere in cielo e in terra”; e diede agli apostoli il seguente incarico: “Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre, del Figlio e dello Spirito Santo, insegnando loro ad osservare tutto ciò che vi ho comandato” (<i>Mt</i> 28, 18-20). </p>\n<p>Gli apostoli obbedirono prontamente. E da quel momento in poi adempiendo a questo mandato del Signore Gesù, molti missionari hanno percorso le strade del mondo intero. E venne il tempo in cui questo ordine del Redentore degli uomini cominciò a realizzarsi anche fra i popoli che abitavano il continente africano, lungo la costa dell’Oceano Indiano. E qui cominciò a stabilirsi la Chiesa, nata dal mistero pasquale e propagatasi per la missione data da Gesù Cristo, il primo evangelizzatore, o meglio, il “Vangelo di Dio”. </p>\n<p>4. La storia ci dice che, alla fine del XV secolo, con i navigatori portoghesi che giunsero nell’Isola di Mozambico, arrivarono con le loro caravelle alcuni sacerdoti missionari, portando il Vangelo come bagaglio e la croce come emblema. Tra essi, la storia annovera il nome di san Francesco Saverio, il quale, dopo alcuni mesi di permanenza nell’Isola di Mozambico, proseguì il suo viaggio verso l’India. Successivamente arrivarono nuovi missionari, dell’Ordine dei Domenicani e della Compagnia di Gesù, che qui iniziarono l’opera di evangelizzazione. </p>\n<p>Dopo questo lavoro pionieristico, altre famiglie religiose vennero a unirsi ai primi che qui “diffusero la Parola della verità e fondarono la Chiesa” (S. Augustini “Enarrat. in Ps. 44,23”; CCL 38, 510): dagli agostiniani ai Fratelli di san Giovanni di Dio, dai francescani ai padri di Cernache e ai padri del Verbo Divino e montfortani, senza parlare dei più recenti. </p>\n<p>Nella loro opera di evangelizzazione contribuirono anche alla promozione sociale e culturale delle popolazioni di questo territorio che oggi costituisce la nazione mozambicana. Obbedendo alle parole del Maestro - “Chi crederà e sarà battezzato sarà salvo” (<i>Mc</i> 16, 16) - i missionari compirono un’opera vasta e meritoria, malgrado le limitazioni imposte dai condizionamenti delle diverse epoche. Ciò è comprovato dalla vostra presenza qui, oggi. </p>\n<p>5. Sono note le non facili condizioni in cui, attualmente, qui, si realizza la propagazione del Vangelo, e gli ostacoli al dinamismo del Regno, per la piena realizzazione del mandato: “fare discepoli” e insegnargli a compiere “tutto ciò” che il Signore comandò. E ciò non proviene soltanto dalle mancanze del passato; ma è segno di tutta una situazione di ricerca di nuovi cammini, in questa giovane nazione. </p>\n<p>Il quadro frequentemente descritto dai missionari che vivono con voi, non è senza ombre, a causa dell’incombente situazione d’insicurezza, dovuta alla violenza, che, come sempre, genera violenza, ansia e morte, rimanendo limitati gli spazi di libertà. Questa situazione si aggrava ulteriormente quando si osserva la diffusione e la socializzazione dell’atteggiamento degli uomini, individuale e collettivo, di chiudersi alla trascendenza, di chiudersi a Dio. Ma non vorrei tralasciare di riconoscere qui gli sforzi che si stanno facendo, in questo momento, per superare tali difficoltà. </p>\n<p>Una società - come sappiamo - dipende dal tipo di uomini che la costituiscono; e il suo autentico ed integrale sviluppo non può prescindere dalla realtà e dalla vocazione dell’uomo, dall’uguaglianza fondamentale delle persone, con tutti i suoi diritti e i suoi doveri. E se ne prescinde ciò si ripercuoterà anche sulla famiglia, sulla scuola, sui gruppi intermedi e infine sulla società come tale. </p>\n<p>In effetti, fino a quando gli individui e le comunità non vedranno rigorosamente rispettate le esigenze morali, spirituali e culturali fondate sulla dignità della persona umana e sull’identità di ogni comunità, tutti gli altri beni risulteranno insoddisfacenti. È, in fondo, ciò che lo stesso Signore predicava, a proposito della gerarchia dei valori: “Quale vantaggio avrà infatti l’uomo se guadagnerà il mondo intero e poi perderà la sua anima?” (<i>Mt</i> 16, 26; <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo Rei Socialis</a></i>, 29-33). </p>\n<p>6. Nonostante gli ostacoli incontrati, la Chiesa di Cristo, chiamata a seguire la via che egli le indicò, quando realizzò l’opera della redenzione nella povertà e nella persecuzione, continua a camminare. E per questo trova forza nel potere del Signore risorto (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 8). Riferendoci, ancora una volta, alle parole del salmo responsoriale, ripetiamo la supplica: “Dio, abbi pietà di noi . . . su di noi risplenda la luce del tuo volto” (<i>Sal</i> 67 [66], 1). </p>\n<p>Questa “luce del volto di Dio”, risplende tra gli uomini, quando la vita sociale si svolge secondo lo spirito di giustizia e di pace. Realmente la giustizia unisce il cielo e la terra, in perfetta armonia, dal momento in cui “la terra fece germogliare il Giusto”, Gesù Cristo, che è la nostra pace. Egli è il “frutto” di una terra resa feconda dallo Spirito Santo; incarnò e realizzò la nostra salvezza, rivolta ad un perfezionamento della terra e degli uomini, originando e sostenendo la nostra speranza. Per questo, continua la preghiera del salmista: “Esultino le genti e si rallegrino, perché giudichi i popoli con giustizia, governi le nazioni sulla terra” (<i>Sal</i> 67 [66], 5). </p>\n<p>7. Portare la buona novella del Regno, “che è già e non ancora”, è l’eterna missione della Chiesa “fino alla fine del mondo” come comunità di speranza e amore fraterno: “Perché si conosca sulla terra la tua via, tra tutte le genti la tua salvezza” (<i>Sal</i> 67 [66], 3). Anche in questa regione e popolo del Mozambico evangelizzare “è anzitutto testimoniare, in maniera semplice e diretta, Dio rivelato da Gesù Cristo, nello Spirito Santo” (Pauli VI <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, 26); è testimoniare che “Dio ha tanto amato il mondo da dare il suo Figlio unigenito” (<i>Gv</i> 3, 16); che Dio è Padre, ricco di misericordia, e offre continuamente agli uomini la possibilità di entrare a vivere nell’ambito della salvezza. Evangelizzare è, anche, impegnarsi affinché si realizzi la richiesta del “Padre nostro”: “Venga il tuo regno”. </p>\n<p>In questo Regno si entra in forza della grazia del Battesimo: “Battezzateli nel nome del Padre, del Figlio e dello Spirito Santo” (<i>Mt</i> 28, 19); e in esso si permane e si vive grazie ad un continuo sforzo di conversione e il ricorso alla vita sacramentale, affinché si possa compiere “tutto ciò” che il Signore ci aveva comandato e volle che ci fosse insegnato, dal momento in cui, nel Battesimo, chiedemmo alla Chiesa il dono della fede per la vita eterna. </p>\n<p>8. La salvezza, quale annuncio profetico dell’aldilà e come profonda vocazione dell’uomo, si trova al tempo stesso in continuità e in discontinuità, con la situazione storica presente, nello scenario di questo mondo che passa (cf. <i>1 Cor</i> 7, 31). Ma deve segnare l’uomo, i suoi valori, la sua convivenza sociale e la coscienza di se stesso. In Cristo e per Cristo, nasce “l’uomo nuovo”, con quella novità di “giustizia” e “santità” ottenuta per lui nel mistero pasquale. Ed è con “gli uomini nuovi” che devono nascere le società nuove. </p>\n<p>Ma affinché il messaggio della salvezza, il Vangelo, influenzi effettivamente la vita dell’uomo del Mozambico, è necessario che egli lo comprenda e lo veda come un bene per se stesso, come un valore che può portargli un arricchimento. Si pone il problema dell’inculturazione. </p>\n<p>9. È un lavoro importante e delicato, che esige discernimento, serietà, competenza e rispetto, al fine di tradurre, senza tradire la sua verità essenziale, tutto il messaggio del Vangelo in un “linguaggio”, in senso lato, che possa offrire all’uomo del Mozambico un “linguaggio” per il suo “dialogo” con Dio e con i suoi fratelli. Vorrei manifestare una duplice fiducia: </p>\n<p>- in Dio, la cui Parola si incarnò in Gesù Cristo: “E il Verbo si fece carne e venne ad abitare in mezzo a noi” (<i>Gv</i> 1, 14). Assumendo così la dimensione della nostra storia e il volto del nostro mondo, si rivestì della “nostra” cultura e prese su di sé il peso delle nostre situazioni. Comunicò e si fece comunione. È questo il modello da seguire, affinché l’evangelizzazione possa dirsi, in tutti i sensi, il prolungamento della rivelazione che Dio fece di se stesso; </p>\n<p>- nei pastori e diretti collaboratori in questa terra mozambicana, che hanno dato prova di sapienza e delicatezza, nello sforzo di collegare in modo armonioso le esigenze del Vangelo con le tracce della cultura locale, tenendo conto della presenza della Chiesa universale. </p>\n<p>Dovendo entrare in contatto con tutti i popoli e tutte le culture la Chiesa vuole arricchirsi dei veri valori che vi incontra. E l’esperienza le insegna che pastoralmente è utile adoperare espressioni culturali peculiari in un popolo, per esempio, nelle relazioni all’interno della comunità, nella preghiera, nella catechesi e nella liturgia. Ma in questo campo deve rispettare, con amorosa e totale fedeltà, i testi e i riti che l’autorità legittima decise di escludere dall’ambito della creatività delle persone e dei gruppi. </p>\n<p>10. In questo momento si vive nel Mozambico un’esperienza ecclesiale della carità, nella speranza della riconciliazione dell’uomo con Dio, con se stesso e con gli altri. Il Vangelo è riconciliazione e comunione. E mi rallegro di sapere che la Chiesa è consapevole che ciò che deve dire agli uomini, come Chiesa, non scaturisce semplicemente da una situazione particolare e non è un semplice risultato di riflessioni umane: ha la sua fonte in Gesù Cristo, “lo stesso ieri, oggi e sempre” (<i>Eb</i> 13, 8). </p>\n<p>Il Vangelo è ascolto e dialogo, che richiede vigore e coraggio apostolico. Dio parla e vuole parlare, attraverso le situazioni presenti, al popolo del Mozambico. E spetta ai pastori interpretare questa parola presso le comunità cristiane. Molto è stato fatto, malgrado le difficoltà. Ma molto resta ancora da fare. </p>\n<p>Questo popolo, che si interroga, sarà certamente portatore di messaggi che prospetteranno un futuro più umano per il popolo del Mozambico. La lotta per salvare la propria vita e quella dei propri simili, ispirata da sentimenti di carità e di solidarietà, non mancherà di plasmare, prima o poi, la grande famiglia della nazione. </p>\n<p>11. L’azione evangelizzatrice globale deve proseguire, senza rotture né debolezze. In questo momento, in cui circolano frequentemente notizie tristi nel Mozambico e sul Mozambico, bisogna indicare a tutti il progetto di salvezza di Dio, segnalato nella Bibbia: la buona novella della gioia per il Salvatore venuto a instaurare il regno della fraternità e della pace tra tutti gli uomini. </p>\n<p>Continui il dialogo dei responsabili della Chiesa, con chi di diritto, a favore della vita e della libertà e per raggiungere le infrastrutture necessarie all’evangelizzazione, come servizio di valorizzazione integrale dell’uomo e della società. La Parola e lo Spirito della verità non potranno altrimenti, in seguito, educare nel rispetto, far crescere nell’amore, purificare e liberare dalla ambiguità, restituendo alle persone la loro dignità e libertà; “La verità vi farà liberi” (<i>Gv</i> 8, 32). </p>\n<p>12.     Dopo la sua risurrezione - e prima di ricongiungersi al Padre - Cristo Signore rimase con i suoi discepoli preparandoli al giorno della Pentecoste: “Avrete forza dallo Spirito Santo che scenderà su di voi; e mi sarete testimoni a Gerusalemme, in tutta la Giudea e la Samaria e fino agli estremi confini della terra”(<i>At</i> 1, 8). </p>\n<p>Sarete miei testimoni anche nel Mozambico. Oggi nel Mozambico, i testimoni di Cristo risorto siete voi: tutti coloro che ascoltano e accolgono la Parola di Dio, si impegnano a vivere cristianamente, ciascuno secondo la sua vocazione, e testimoniano anche silenziosamente, la buona novella della salvezza. È compito di tutti i battezzati i quali, avendo ricevuto il dono della fede, si sentono adulti nella Chiesa, responsabili nella comunità, consapevoli di appartenere al regno del re-servitore e sacerdote-profeta, Gesù Cristo. </p>\n<p>È dovere che spetta ai Vescovi e ai sacerdoti, ai membri degli istituti di vita consacrata e ai laici e, tra di loro, soprattutto a coloro che sono impegnati nell’apostolato, ai genitori, ai padrini, ai catechisti, agli animatori delle comunità; ma anche ai giovani, agli anziani, a coloro che soffrono, e infine a tutto il Popolo di Dio (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad Gentes</a></i>, 35-41). </p>\n<p>L’evangelizzazione è un’opera di fede ma è anche un’arte; e come tale esige preparazione ed uso di mezzi adeguati. Conosco gli sforzi e sacrifici che fate in tale direzione, affinché il Vangelo si diffonda e metta radici nell’anima del vostro popolo. Vi incoraggio a proseguire nella certezza che l’impegno principale dell’evangelizzazione è con il Vangelo; e il resto, per quanto urgente, è sussidiario (cf. <i>Mt</i> 6, 33). </p>\n<p>13. Ancora una volta insieme a voi, prego con le parole ispirate del salmista: “Dio abbia compassione di noi!”. Dio abbia compassione del vostro Paese! E vi dia la sua benedizione, per continuare l’opera di evangelizzazione che vi impegna a rivelare a tutti, grandi e piccoli, “il mistero nascosto da secoli e da generazioni” (<i>Col</i> 1, 26). E che risplenda su di voi la luce del suo volto! </p>\n<p>Sì! Che Dio faccia risplendere la luce del suo volto e illumini il cammino che deve intraprendere il Mozambico in futuro: la società e la Chiesa! </p>\n<p>Nel momento in cui il Signore Gesù “inviava” gli apostoli in tutto il mondo, prima disse loro: “Mi fu dato ogni potere in cielo e in terra”. Non si tratta, ovviamente, di un potere temporale o politico. È il potere di decidere ciò che riguarda Dio sulla terra: è il potere sul peccato e sulla coscienza di tutti e ciascun uomo. </p>\n<p>È il potere che fu consolidato nel sacrificio della croce e che fu rivelato nella resurrezione per la vittoria sulla morte. <br/>È il potere che non è di origine umana: ma, veramente di origine divina. <br/>È grazie all’autorità che tale potere gli conferisce, che Gesù parla agli apostoli nel momento della separazione visibile; e per gli apostoli, parla alla Chiesa nel corso di tutte le generazioni; parla, qui e adesso, proprio a noi, nel Mozambico. <br/>“Ecco, io sono con voi tutti i giorni, fino alla fine del mondo” (Mt 28,20). Anche qui, con i missionari, prima di noi. E oggi, con noi! <br/>In mezzo a tutte le sofferenze e le privazioni del nostro tempo, possano queste parole diventare per noi sempre più motivo di perseveranza e servirci di sostegno. <br/>Gloria a te, Re dei secoli! </p>\n<p>Amen. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1988/travels/documents/trav_africa.html\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II<br> AO ZIMBÁBUE, BOTSUANA, LESOTO, <br/>SUAZILÂNDIA E MOÇAMBIQUE</br></a><br/> 10-19 DE SETEMBRO DE 1988 </font></p>\n<p align=\"center\"> <b><font color=\"#663300\">SANTA MISSA NO \"LARGO DO GOTO\" DA  BEIRA</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">HOMILIA DO SANTO PADRE</font></i><font color=\"#663300\" size=\"4\"><i> </i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Beira, Moçambique<br/> Sábado, 17 de Setembro de 1988</i></font></p>  \n<p>“<i>Todos os povos vos louvem, ó Deus! Todos os povos vos glorifiquem</i>” (<i>Sl</i> 67 (66), 6)</p> 1. REPETIMOS HOJE estas palavras do Salmista, em terra moçambicana. Repito-as aqui, juntamente convosco, meus amados irmãos e irmãs, filhos e filhas do Povo que habita esta hospitaleira e esperançosa terra: aqui, na Beira, centro de irradiação do Cristianismo no vosso País. \n<p>“<i>Todos os povos vos glorifiquem</i>, ó Deus, pela graça de me encontrar com a Igreja que aqui vive, também ela única grei, levantada entre as nações, oferecendo o Evangelho da Paz, como peregrina em esperança (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\"> Unitatis Redintegratio</a></i>, 2) , também ela empenhada em fomentar e elevar tudo o que de verdadeiro, bom e belo se encontra nesta comunidade dos homens (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et Spes</a></i>, 76). </p>\n<i>Saúdo</i>, com afecto, a \n<i>Igreja aqui congregada</i>, em nome do Senhor; e nos presentes – Pastores e fiéis – saúdo toda a Igreja que está em Moçambique. Saúdo, em especial, o Pastor desta Arquidiocese, Dom Jaime Pedro Gonçalves e o seu Bispo auxiliar e os demais Prelados, particularmente os das Dioceses sufragâneas de Quelimane e Tete, os Sacerdotes, os Religiosos e Religiosas, as pessoas consagradas, os vocacionados, os catequistas e animadores de comunidades e todos os fiéis presentes. Ao mesmo tempo, \n<i>saúdo esta jovem Nação</i>; saúdo-a pela sua independência; saúdo toda a população, com os ilustres Responsáveis pelos seus destinos. E quero aqui reconhecer os méritos de quantos têm vinco a edificar esta comunidade nacional, à custa de sacrifícios; e render homenagem aos muitos missionários, que têm labutado e labutam em toda a extensão de Moçambique por construir esta Igreja viva. \n<p>2. É para mim <i>motivo de alegria intensa</i> estar hoje aqui, a celebrar nesta Eucaristia a <i>graça da evangelização</i>, realizando ao mesmo tempo o serviço de Pedro na vossa terra; venho como peregrino do Evangelho e como missionário, mandado pelo Pai e por Jesus Cristo. Nesta Igreja missionária, por força do ministério pontifical, que um misterioso desígnio de Deus me confiou, eu tenho consciência de ser o primeiro responsável pela acção evangelizadora. E por isso</p>  – como \n<i>Pastor da Igreja universal</i>, em obediência ao Bom Pastor venho “conhecer” e “apascentar” as ovelhas do seu rebanho, e dar-lhes a oportunidade de “verem Pedro” na pessoa do seu humilde sucessor como Bispo de Roma, que aqui vem realizar o mandato de “confirmar os irmãos”;\n<p> – como <i>Vigário de Cristo</i>, venho anunciar o Reino de Deus, desejando trazer a todos a sua bênção e a sua paz. </p> 3. Venho, pois, a Moçambique – e hoje à Beira – \n<i>em nome de Jesus Cristo</i>. Ele – depois de ter realizado a sua missão de Messias na terra afirmou: “Todo o poder me foi dado no Céu e na Terra”; e deu aos Apóstolos o seguinte encargo: “\n<i>Ide, pois, fazer discípulos de todas as nações, baptizai-os em nome do Pai, do Filho e do Espírito Santo</i> e ensinai-lhes a cumprir tudo quanto vos mandei” (\n<i>Mt</i> 28, 18-20). \n<p>Os Apóstolos obedeceram prontamente. E desde então, cumprindo este mandato do Senhor Jesus, muitos missionários têm cruzado os caminhos do mundo inteiro. E chegou o tempo de essa ordem do Redentor do homem começar a realizar-se também entre os povos que habitavam o continente africano, ao longo da costa do Oceano Indico. E aqui começou a implantar-se a Igreja, que nasceu do Mistério pascal e se propaga pela missão dada por Jesus Cristo, o primeiro Evangelizador, aliás, o “Evangelho de Deus”. </p> 4. A \n<i>história</i> diz-nos que, no final do século quinze, com os navegadores portugueses que aportaram à ilha de Moçambique, vinham nas suas caravelas alguns Sacerdotes \n<i>missionários</i>, trazendo o Evangelho como bagagem e a Cruz como distintivo. Entre estes, a história regista o nome de São Francisco Xavier, que, após alguns meses de permanência na ilha de Moçambique, prosseguiu a sua viagem para a India. Sucessivamente vieram novos missionários, da Ordem dos Dominicanos e da Companhia de Jesus, que aqui iniciaram o trabalho de evangelização. \n<p>Depois desse trabalho pioneiro, outras Famílias religiosas se vieram juntar aos primeiros que aqui “pregaram a Palavra da verdade e geraram igrejas”: (Sto. Agostinho <i>Enarrat. in Ps.</i> 44, 23:CCL 38, 510) dos Agostinhos aos Irmãos de São João de Deus, dos Franciscanos aos Padres de Cernache e aos Padres do Verbo Divino e Monfortinos, sem nomear os mais recentes. </p> No seu trabalho de evangelizar, não deixaram de contribuir também para a promoção social e cultural das populações deste território, que hoje forma a Nação Moçambicana. Em obediência às palavras do Mestre – “quem acreditar e for baptizado será salvo” (\n<i>Mc</i> 16, 16) – os missionários realizaram um trabalho amplo e meritório, apesar das limitações impostas pelo condicionalismo das diversas épocas. Comprova-o a vossa presença aqui, neste dia. \n<p>5. São conhecidas as <i>não fáceis condições</i> em que, no presente, aqui se processa a caminhada do Evangelho e os entraves ao dinamismo do Reino, para a realização plena do mandato: “fazer discípulos” e ensiná-los a cumprir “tudo quanto” o Senhor mandou. E isso não provém apenas de falhas do passado; mas de toda uma situação de procura de caminhos novos, nesta jovem Nação. </p> O \n<i>quadro</i> frequentemente \n<i>descrito pelos missionários</i> que vivem convosco não é sem sombras, por causa da predominante situação de insegurança, devida à violência, que, como sempre, gera violência, ansiedade e morte, ficando limitados os espaços de liberdade. Isto agrava-se ainda, quando se dá a ampliação e a socialização da atitude de, singular e colectivamente, os homens se fecharem à transcendência, se fecharem a Deus. Mas não quereria deixar de reconhecer aqui os esforços que estão a ser feitos, neste momento, para estas dificuldades serem superadas. \n<p>Uma <i>sociedade</i> – sabemo-lo –<i> depende do tipo de homens</i> que a constituem; e o seu desenvolvimento autêntico e integral não pode prescindir da <i>realidade e da vocação do homem, da igualdade fundamental das pessoas</i>, com todos os seus direitos e deveres. E quando prescinde, isso vai repercutir-se também na família, na escola, nos grupos intermediários legítimos e, por fim, na sociedade como tal. </p>\n<p></p> Com efeito, enquanto os indivíduos e as comunidades não virem rigorosamente respeitadas as exigências morais, espirituais e culturais, fundadas na \n<i>dignidade da pessoa humana e na identidade de cada comunidad</i>e, todos os demais bens resultarão insatisfatórios. É, afinal, o que o mesmo Senhor advertia, relacionado com a hierarquia dos valores: “Que aproveita ao homem ganhar o mundo inteiro, se vier a perder a sua alma?” (\n<i>Mt</i> 16, 26; \n<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo Rei Socialis</a></i>., 29-33)\n<p>6. Não obstante os obstáculos encontrados, a <i>Igreja de Cristo</i>, chamada a seguir pelo caminho que Ele trilhou, quando realizou a obra da Redenção na pobreza e na perseguição, continua a caminhar. E para isso encontra forças no poder do Senhor ressuscitado (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium</a></i>, 8). Atendo-nos, mais uma vez, às palavras do Salmo responsorial, repitamos a súplica: “<i>Deus se compadeça de nós... resplandeça sobre nós a luz do seu rosto</i>” (<i>Sl</i> 67 (66), 5). </p> Esta “luz do rosto de Deus” resplandece entre os homens, quando a vida social se desenrola segundo o \n<i>espírito da justiça e da paz</i>. A verdade e a justiça ligam o céu e a terra, em perfeita harmonia, desde o momento em que “a terra germinou o Justo”, Jesus Cristo, que é a nossa paz. Ele é o “fruto” de uma terra tornada fecunda pelo Espírito Santo; \n<i>incarnou e realizou a nossa salvação</i>, que se abre no sentido de um aperfeiçoamento da terra dos homens, originando e sustentando a nossa esperança. Por isso, continua a oração do Salmista: “Exulte o mundo de alegria, pois o julgais com justiça; julgais os povos com equidade e governais as nações sobre a terra”(\n<i>Ibidem</i>). \n<p>7. Evangelizar a Boa Nova do Reino, “que vem e que já começou”, é a missão perene da Igreja “até ao fim do mundo” como comunidade de esperança e de amor fraterno: “<i>Na terra se conhecerão os seus caminhos; e entre os povos a sua salvação</i>” (<i>Ibidem</i>, 11). Também nesta terra e entre este Povo de Moçambique. </p> Evangelizar, “é antes de mais der testemunho, de maneira simples e directa, de Deus revelado por Jesus Cristo no Espírito Santo” (\n<i><a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, 26); é testemunhar que “Deus amou de tal modo o mundo que lhe deu o seu Filho único” (\n<i>Jo</i> 3, 16); que Deus é Pai, rico em misericórdia, continuamente a oferecer aos homens a possibilidade de entrarem e viverem no âmbito da salvação. Evangelizar é, ainda, empenhar-se para que se realize a petição do “Pai-nosso”: “venha a nós o vosso Reino”. \n<p>Neste Reino entra-se pela <i>graça baptismal</i>: “baptizai-os, em nome do Pai, do Filho e do Espírito Santo” (<i>Mt</i> 28, 19); e nele se permanece e se vive mediante um esforço contínuo de <i>conversão</i> e o recurso à vida sacramental, a fim de poder “cumprir tudo quanto” o Salvador nos mandou e quis nos fosse ensinado, a partir de quando pedimos à Igreja o dom da fé, para a vida eterna, no Baptismo. </p> 8. A salvação, como anúncio profético do Além e como vocação profunda do homem, está ao mesmo tempo em continuidade e em descontinuidade com a sua situação histórica presente, no cenário deste mundo que passa (Cfr. 1 \n<i>Cor</i> 7, 31). \n<p>Mas deve marcar o homem, os seus valores, a sua convivência social e a consciência de si mesmo. <i>Em Cristo e por Cristo, nasceu o “homem novo”</i>, com aquela novidade de “justiça” e “santidade” que lhe foi obtida pelo Mistério pascal. E é com “homens novos” que hão-de surgir as sociedades novas. </p> Mas para que a mensagem da salvação, o Evangelho, influencie de facto a vida do homem moçambicano, é preciso que ele o entenda e o veja como um bem para si, como um valor que pode trazer-lhe um enriquecimento. Põe-se o \n<i>problema da inculturação</i>. \n<p>9. É um <i>trabalho importante e delicado</i>, que exige discernimento, seriedade, competência e respeito, a fim de transpor sem traição à sua verdade essencial, toda a mensagem do Evangelho para uma “linguagem”, em sentido lato, que possa tronar-se a “linguagem” deste homem moçambicano, no seu “diálogo” com Deus e com os irmãos. Quero exprimir aqui a <i>dúplice confiança</i>: </p> – \n<i>em Deus</i>, cuja Palavra incarnou em Jesus Cristo: “O Verbo fez-se homem e habitou entre nós” (\n<i>Jo</i> 1, 14). Ao assumir assim as dimensões da nossa história e o rosto do nosso mundo revestiu-se da “nossa” cultura e tomou sobre si o peso das nossas situações. Compartilhou e fez-se partilha. Está aqui o modelo a imitar, para que a evangelização possa dizer-se, nalgum sentido, prolongamento da revelação que Deus fez de si mesmo; \n<p>– <i>nos Pastores e directos colaboradores</i> nesta terra moçambicana, que têm dado provas de sabedoria e facto, no esforço de conjugar de forma harmoniosa as exigências do Evangelho com os traços da cultura local, com atenção à presença da Igreja universal. </p> Devendo entrar em contacto com todos os povos e todas as culturas, a Igreja quer \n<i>enriquecer-se com os valores verdadeiros que aí encontra</i>. \n<p>E a experiência ensina-lhe que é pastoralmente frutuoso usar expressões <i>culturais peculiares</i> de um povo, por exemplo, no sistema de relacionamento dentro da comunidade, na pregação, na catequese e na liturgia. Mas neste campo há que respeitar, com amorosa e total fidelidade, os textos e os ritos que a legítima Autoridade deliberou excluir do âmbito da criatividade de pessoas e de grupos. </p> 10. Neste momento, vive-se em Moçambique uma experiência eclesial da caridade, na esperança da \n<i>reconciliação do homem</i> com Deus, consigo mesmo e com os outros. O Evangelho é reconciliação e é comunhão. \n<p>E alegro-me por saber que a Igreja está bem cônscia de que aquilo que tem a dizer aos homens, como Igreja, não nasce simplesmente de uma situação peculiar e não é mero resultado de reflexões humanas: <i>tem a sua fonte em Jesus Cristo</i>, “o mesmo ontem, hoje e para sempre”(<i>Hb</i> 13, 89). </p> O Evangelho é \n<i>escuta e diálogo</i>, que exige valentia e coragem apostólica. \n<i>Deus fala e quer falar, através do presente condicionalismo, ao Povo moçambicano</i>. E compete aos pastores, interpretar essa fala às comunidades cristãs. Muito tem feito, apesar das dificuldades. Mas \n<i>muito resta ainda por fazer</i>. \n<p></p> Este \n<i>povo, que se interroga</i>, será portador, certamente de \n<i>mensagens</i> que preconizam um futuro mais humano para os Moçambicanos. A luta por salvar a vida própria e a dos seus semelhantes, impelidos por sentimentos de caridade e de solidariedade, não deixará de plasmar, mais tarde ou mais cedo, a grande família da Nação. \n<p></p> 11. A \n<i>acção evangelizadora global</i>, deve prosseguir, sem quebra nem esmorecimento. Neste momento, em que circulam com frequência\n<i> notícias tristes</i> em Moçambique e de Moçambique, é preciso apontar a todos o projecto de salvação de Deus, exarado na Bíblia: a Boa Nova da alegria pelo Salvador, que veio instaurar o Reino da fraternidade e da paz entre todos os homens. \n<p>Que continue o <i>diálogo dos Responsáveis da Igreja</i>, com quem de direito,<i> em prol da vida e da liberdade</i> e para alcançar as <i>infra-estruturas</i> necessárias à evangelização, como serviço de valorizacão integral do homem e da sociedade. A Palavra e o Espírito da verdade não podem senão ter em vista educar no respeito, fazer crescer no amor, purificar e libertar da ambiguidade, restituindo às pessoas a sua dignidade e liberdade: “A verdade vos tornará livres” (<i>Jo</i> 8, 32). </p> 12. Depois da sua ressurreição – e antes de voltar para junto do Pai – Cristo Senhor permaneceu com os seus discípulos preparando-os para o dia do Pentecostes: “I\n<i>des receber uma força, a do Espírito Santo, que descerá sobre vós; e sereis minhas testemunhas em Jerusalém, por toda a Judeia e Samaria, e até aos confins do mundo</i>” (\n<i>At</i> 1, 8). \n<p>Sereis minhas testemunhas também em <i>terras de Moçambique</i>. Hoje as testemunhas de Cristo ressuscitado em Moçambique sois vós: todos aqueles que escutando e acolhendo a Palavra de Deus, se empenham em viver cristãmente, cada um segundo a sua vocação, e testemunham, mesmo silenciosamente, a Boa Nova da salvação. É um compromisso de todos os baptizados que, tendo recebido o dom da fé, se sentem adultos em Igreja, responsáveis na comunidade e conscientes da adesão e pertença ao Reino do Rei-Servo e Sacerdote-Profeta, Jesus Cristo. </p> É \n<i>obrigação que incumbe</i> aos Bispos e Sacerdotes, aos membros dos Institutos de vida consagrada e aos Leigos; e dentre estes, em especial aos comprometidos no apostolado, aos pais de família, aos padrinhos, aos catequistas, aos animadores das comunidades; mas também aos jovens, às pessoas idosas, aos que sofrem, enfim, a\n<i> todo o Povo de Deus</i> (Cfr. \n<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\"> Ad Gentes</a></i>, 35-41). \n<p>A evangelização é uma obra de fé, mas é também arte; e como tal exige preparação e uso de meios adequados. Conheço os esforços e sacrifícios que fazeis neste sentido, para que o Evangelho se expanda e crie raízes na alma do vosso povo. Encorajo-vos a prosseguir, na certeza de que o principal compromisso do evangelizador é com o Evangelho; e o resto, embora urgente, é subsidiário (Cfr. <i>Mt</i> 6, 33). </p> 13. Juntamente convosco uma vez mais, com as palavras inspiradas do Salmista, suplico: “Deus se compadeça de nós”! \n<i>Deus se compadeça do vosso País</i>! E vos dê a sua bênção, para continuardes a actividade evangelizadora, que vos impele a revelar a todos, pequenos e grandes, “o mistério escondido desde séculos às gerações passadas” (Cfr. \n<i>Cl</i> 1, 26). E que resplandeça sobre vós a luz do seu rosto! \n<p>Sim! Que Deus faça resplandecer a luz do seu rosto e ilumine os caminhos, pelos quais deve enveredar Moçambique em direção ao futuro: a sociedade e a Igreja! </p> No momento em que o Senhor Jesus “enviava” os Apóstolos por todo o mundo, primeiro disse-lhes: “\n<i>Todo o poder me foi dado no Céu e na Terra</i>”. Não se trata, obviamente, de um poder temporal, nem político. É o poder de decidir quanto ao Reino de Deus na terra: é o poder s\n<i>obre o pecado e sobre a consciência</i> de todos e cada um dos homens. \n<p>É o poder que foi <i>consolidado pelo Sacrifício da Cruz </i>e que foi revelado na Ressurreição pela vitória sobre a morte. </p> É o poder que não é de origem humana: mas, \n<i>verdadeiramente, de origem divina</i>. \n<p>É revestido da autoridade que esse poder lhe confere, que Jesus fala aos Apóstolos no momento da separação visível: e, pelos Apóstolos, fala à Igreja, ao longo de todas as gerações: fala-nos, aqui e agora, a nós em Moçambique. </p>\n<i>“E Eu estou sempre convosco, todos os dias, até ao fim do mundo</i>” (\n<i>Mt</i> 28, 20). Também aqui, com os missionários, antes de nós. E, hoje, connosco! \n<p>No meio de todos os sofrimentos e provações do nosso tempo, que estas palavras se tornem para nós, cada vez mais, motivo de firmeza e nos sirvam de apoio. </p>\n<i> Glória a Vós, Rei dos séculos! </i>\n<p>Amém. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}