{
    "id": "hf_jp-ii_hom_19821107_montserrat",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "7 November 1982, Liturgy of the Word at the Shrine of Montserrat",
    "excerpt": {
        "it": "Cari fratelli nell’Episcopato,diletti fratelli e sorelle: sia lodato Gesù Cristo!",
        "pt": "Caros irmãos no Episcopado:Saúdo-vos com afecto.Estimados irmãos e irmãs: louvado seja Jesus Cristo!",
        "es": "Benvolguts germans en el Episcopat: Us saludo amb afecte.Estimats germans i germanes: ¡Alabat sia Jesucrist!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1982/documents/hf_jp-ii_hom_19821107_montserrat.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1982/documents/hf_jp-ii_hom_19821107_montserrat.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1982/documents/hf_jp-ii_hom_19821107_montserrat.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\">  <font color=\"#663300\">VIAGGIO APOSTOLICO IN SPAGNA</font> </p>\n<p align=\"center\"><font color=\"#663300\">CELEBRAZIONE DELLA PAROLA AL SANTUARIO DI MONTSERRAT</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>OMELIA DI GIOVANNI PAOLO II</b></i></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Barcellona, 7 novembre 1982</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Cari fratelli nell’Episcopato,<br> diletti fratelli e sorelle: sia lodato Gesù Cristo!</br></i></p>\n<p align=\"left\">1. Suonano pienamente attuali, nella liturgia, le parole del profeta: “Verranno molti popoli e diranno: / “<font face=\"Times New Roman\">«</font>Venite, saliamo sul monte del Signore, / al tempio del Dio di Giacobbe, / perché ci indichi le sue vie / e possiamo camminare per i suoi sentieri<font face=\"Times New Roman\">»</font>. Poiché da Sion uscirà la legge, / e da Gerusalemme la parola del Signore” (<i>Is</i> 2, 3).</p>\n<p align=\"left\">In consonanza con l’invito biblico, la visita a Montserrat associa in unione molto stretta i valori del pellegrinaggio religioso all’incanto della mèta mariana sulla cima del monte, dove i cieli si fondono con la terra. La salita al Santuario, in questa suggestiva cornice paesaggistica, invita ad evocare una storia plurisecolare.</p>\n<p align=\"left\">È impressionante sapere che ci troviamo in un luogo sacro; che per questi sentieri, aperti secoli or sono, sfilarono folle di pellegrini, molti di loro illustri per i nobili natali o per la loro scienza. Ed è speciale motivo di gioia sapere che seguiamo le orme di Giovanni di Mata, Pietro Nolasco, Raimondo di Peñafort, Vincenzo Ferrer, Luigi Gonzaga, Francesco Borgia, Giuseppe Calasanzio, Antonio Maria Claret e molti altri eminenti santi; senza dimenticare quel soldato che, deposte le armi ai piedi della “Moreneta”, scese dal monte per capitanare la Compagnia di Gesù.</p>\n<p align=\"left\">2. Affiora qui spontaneo il cantico di giubilo del pellegrino quando giunge alla mèta. Il Salmista evoca, innanzitutto, la gioia iniziale del viaggio: “Che gioia quando mi dissero: / <font face=\"Times New Roman\">«</font>Andremo alla casa del Signore<font face=\"Times New Roman\">»</font>” (<i>Sal</i> 121 [122], 1). Una gioia intensa, contagiosa, impaziente, secondo quanto commenta sant’Agostino: “Corriamo, corriamo, perché andremo alla casa del Signore. Corriamo senza stancarci, perché arriveremo dove non c’è più fatica . . . Andremo alla casa del Signore.</p>\n<p align=\"left\">Esultai con i profeti, esultai con gli apostoli. Tutti loro ci dissero: \"Andremo alla casa del Signore\"” (S. Agostino, <i>Enarr. in Ps. </i>121 [122], 1).</p>\n<p align=\"left\">Subito dopo, il Salmista descrive l’esperienza unica dei pellegrini, una volta giunti alla mèta tanto agognata: “E ora i nostri piedi si fermano / alle tue porte, Gerusalemme! Gerusalemme è costruita / come città salda e compatta. Là salgono insieme le tribù, / le tribù del Signore, / secondo la legge di Israele, per lodare il nome del Signore” (<i>Sal</i> 121 [122], 2-4).</p>\n<p align=\"left\">Il primo sentimento è di ammirazione davanti alla solidità di un edificio ben fondato. Montserrat figura felicemente nella serie di quei Santuari che l’anno scorso ebbi il piacere di definire come “segno di Dio, della sua irruzione nella storia umana”, in quanto rappresentano “un memoriale del mistero dell’Incarnazione e della Redenzione”, in meravigliosa consonanza con quella “vocazione tradizionale e sempre attualissima di tutti i Santuari, che consiste nell’essere un’antenna permanente della Buona Novella della nostra salvezza” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1981/january/documents/hf_jp-ii_spe_19810122_rettori-santuari.html\"><i>Allocutio ad sanctuariorum rectores habita</i></a>, die 22 ian. 1981: <i>Insegnamenti di Giovanni Paolo II</i>, IV, 1 [1981] 139).</p>\n<p align=\"left\">È gloria dei benemeriti figli di san Benedetto l’aver trasformato in realtà il sogno di sant’Agostino: “Ecco qual è la casa del Signore. In essa è lodato chi edificò la casa. Egli è delizia di tutti coloro che vi abitano. Egli solo è la speranza qui e la realtà di là” (S. Agostino, <i>Enarr. in Ps.</i> 121 [122], 3). Fedeli al loro carisma fondazionale, i Monaci di Montserrat vivono a fondo il loro impegno di fare della Basilica un esempio di preghiera liturgica, rendendo belle le cerimonie con i canti della loro famosa “schola cantorum” e orientando la loro preghiera nella pastorale a favore degli innumerevoli devoti che si stringono attorno alla “Mare de Déu”.</p>\n<p align=\"left\">L’ambiente invita irresistibilmente alla preghiera, che è una necessità per i pellegrini che ascendono al monte, “secondo la legge di Israele, / per lodare il nome dei Signore”. È una gioia glorificare le sue grandezze, qui, dove il cantico al Creatore affiora spontaneo sulle nostre labbra; è un dovere ringraziare con amore filiale per i suoi doni generosi anche a nome dei nostri fratelli; è, infine, una misura di prudenza chiedere una riserva di energia in vista di ulteriori tappe. Perché il pellegrinaggio continua. Non è lecito pensare qui sulla terra a una “dimora permanente”, e dobbiamo “aspirare a quella futura”.</p>\n<p align=\"left\">3. A questo invita l’atteggiamento esemplare della Madonna, che è Madre e, pertanto, Maestra.</p>\n<p align=\"left\">Seduta su un trono di gloria in atteggiamento ieratico, come si conviene alla Regina dei cieli e della terra, con il Bambino Dio sulle sue ginocchia, la “Virgen Morena” svela davanti ai nostri occhi la visione esatta dell’ultimo mistero glorioso del santo Rosario.</p>\n<p align=\"left\">È, comunque, provvidenziale che la celebrazione liturgica della festa sia fondata sul mistero gaudioso della Visitazione, che costituisce la prima iniziativa della Vergine Madre. Montserrat racchiude, dunque, lezioni validissime per il nostro cammino di pellegrini.</p>\n<p align=\"left\">Non bisogna mai dimenticare la mèta definitiva dell’ultimo mistero di gloria. “Pensa - dirà sant’Agostino - che un domani dovrai stare lì, e sebbene tu sia ancora in cammino, pensa come se già ti trovassi lì, come se già godessi indefettibilmente fra gli Angeli, e come se già accadesse in te ciò che fu detto: <font face=\"Times New Roman\">«</font>Beati coloro che dimorano nella tua casa; nei secoli dei secoli ti loderanno<font face=\"Times New Roman\">»</font>” (S. Agostino, <i>Enarr. in Ps.</i> 121 [122], 3).</p>\n<p align=\"left\">Nel cammino bisogna imitare lo stile della Madre nella visita che fece a sua cugina: “In quei giorni Maria si mise in viaggio verso la montagna e raggiunse in fretta una città di Giuda” (<i>Lc</i> 1, 39). Il suo ritmo è decisamente esemplare secondo sant’Ambrogio: “Lieta nel desiderio, religiosamente pronta al dovere, premurosa nella gioia, andò sulla montagna” (S. Ambrogio, <i>Exp. in Evang. secundum Lucam</i> 2, 19).</p>\n<p align=\"left\">È doveroso osservare che il suo itinerario non si limita a questa ascensione fisica sulla montagna. Lo Spirito irrompe in un momento forte: fece esultare di gioia Giovanni nel seno materno; inondò di luce divina la mente di Elisabetta; rapì la Regina dei profeti, spingendola nella marcia ascensionale fino alla vetta del monte invisibile del Signore. Lo fece seguendo la legge meravigliosa che “rovescia i potenti e innalza gli umili” (<i>Lc</i> 1, 52).Il Magnificat rappresenta l’eco di quella esperienza sublime nel suo pellegrinaggio paradigmatico: “L’anima mia magnifica il Signore / e il mio spirito esulta in Dio, mio Salvatore, / perché ha guardato l’umiltà della sua serva./ D’ora in poi tutte le generazioni mi chiameranno beata” (<i>Lc</i> 1, 46-48). Il cantico di Maria risuona indefettibile lungo i secoli. Qui a Montserrat sembra essersi cristallizzato a tal punto da costituire “un <font face=\"Times New Roman\">«</font>Magnificat<font face=\"Times New Roman\">»</font> di roccia”. Non è solo un segno degno di fede dell’ascesa realizzata; è pure una freccia indicatrice di ulteriori scalate.</p>\n<p align=\"left\">La virtù del pellegrino è la speranza. Qui è possibile farne provvista, perché Maria la stringe fra le sue braccia e la pone maternamente a nostra disposizione. Addirittura senza che ce ne accorgiamo, come fece con gli sposi di Cana di Galilea. Interviene sempre con sollecitudine e delicatezza di madre. Lo fece in modo esemplare nel mistero della Visitazione, rappresentato liturgicamente in maniera indelebile qui a Montserrat. Si spiega, allora, perché risuoni ogni giorno su questa montagna il melodioso accento del saluto alla Madonna, alla Regina, alla Madre, alla Depositaria della speranza che incoraggia i pellegrini: “Déu vos salve, vita, dolcezza e speranza nostra”.</p>\n<p align=\"left\">4. Il Salmista allude a una Gerusalemme celeste che si intravede attraverso la Gerusalemme terrena. Sarà forzato il trasporre l’immagine? La Vergine di Montserrat, seduta in trono, con il Figlio sulle ginocchia, sembra in attesa di abbracciare con lui tutti i suoi figli. Il nostro pellegrinaggio spirituale si riduce, in definitiva, a raggiungere con pienezza la filiazione divina. La nostra vocazione è un fatto; per incomprensibile predilezione del Padre, ci fece figli nel Figlio: “Benedetto sia Dio, Padre del Signore nostro Gesù Cristo, / che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo.</p>\n<p align=\"left\">/ In lui ci ha scelti prima della creazione del mondo, / per essere santi e immacolati al suo cospetto nella carità, / predestinandoci a essere suoi figli adottivi / per opera di Gesù Cristo, / secondo il beneplacito della sua volontà. / E questo a lode e gloria della sua grazia, / che ci ha dato nel suo Figlio diletto” (<i>Ef</i> 1, 3-6).</p>\n<p align=\"left\">Il Salmista descrive la mèta come una “Gerusalemme che si edifica come città”. Da qui prende spunto sant’Agostino per modulare la filiazione secondo un altro registro: “Ora si sta edificando, e ad essa concorrono, per la sua costruzione, pietre vive, delle quali dice san Paolo: \"Anche voi, come pietre vive, siete edificati come casa spirituale\"” (S. Agostino, <i>Enarr. in Ps. </i>121 [122], 4).</p>\n<p align=\"left\">Questo monte che è Montserrat, arroccato in modo caratteristico, appare come una incomparabile cava. “Ora si edifica la città, ora si tagliano le pietre dei monti per mano di coloro che predicano la verità e le squadrano perché si uniscano in costruzione eterna” (<i>Ivi</i>.). Da qui, da Montserrat, dalla regione catalana, dalla Spagna intera bisogna estrarre le pietre della nuova costruzione.</p>\n<p align=\"left\">Senza dimenticare che il fondamento è Cristo (cf. <i>1 Cor</i> 10, 4); con tutte le conseguenze che ne derivano in architettura. Si direbbe che sant’Agostino, quando commentava il Salmo, avesse davanti agli occhi una Basilica come quella di Montserrat. “Quando si gettano le fondamenta nella terra, si edificano le pareti verso l’alto, e il loro peso gravita verso il basso, perché sotto sono collocate le fondamenta. Ma se il nostro sostegno o fondamento sta in cielo, edifichiamo verso il cielo. I costruttori edificarono la fabbrica di questa Basilica che vedete elevarsi maestosa; ma siccome l’edificarono gli uomini, misero le fondamenta sotto; invece quando siamo edificati spiritualmente, il fondamento si colloca in alto. Corriamo dunque in quella direzione per essere edificati; infatti di questa stessa Gerusalemme si disse: <font face=\"Times New Roman\">«</font>E ora i nostri piedi si fermano alle tue porte, Gerusalemme<font face=\"Times New Roman\">»</font>” (S. Agostino, <i>Enarr. in Ps. </i>121 [122], 4). Il tempio su cui poggiano i nostri piedi è porta di quell’altro ancora in costruzione, del quale ci sentiamo pietre vive.</p>\n<p align=\"left\">5. Non è lecito ignorare il suggerimento offerto ai pellegrini: “Domandate pace per Gerusalemme: / sia pace a coloro che ti amano, / sia pace sulle tue mura, / sicurezza nei tuoi baluardi. / Per i miei fratelli e i miei amici / io dirò: <font face=\"Times New Roman\">«</font>Su di te sia pace!<font face=\"Times New Roman\">»</font>. / Per la casa del Signore nostro Dio, / chiederò per te il bene” (<i>Sal</i> 121 [122], 6-9).</p>\n<p align=\"left\">La pace riassume in sintesi il cumulo di beni che un uomo può desiderare. Una pace fermamente basata sull’alleanza del Signore, fedele con i suoi eletti. Da questa montagna santa, oasi di serenità e di pace, auguro l’autentica pace messianica per tutti gli uomini, che sono fratelli, che la “Moreneta” guarda con identico amore di Madre, e che raccomanda al suo Figlio divino. “Egli sarà giudice fra le genti / e sarà arbitro fra molti popoli. / Forgeranno le loro spade in vomeri, / le loro lance in falci; / un popolo non alzerà più la spada contro un altro popolo, / non si eserciteranno più nell’arte della guerra. / Casa di Giacobbe, vieni, / camminiamo nella luce del Signore” (<i>Is</i> 2, 5).</p>\n<p align=\"left\">Che la montagna santa, Signore, sia bosco di ulivi, sia “sacramento di pace”. Un segno di ciò che sono i figli che amano la vera Madre comune; e un impulso efficace per realizzare veramente ciò che oggi suona a utopia. E sarà realtà nella misura in cui gli uomini si piegheranno docilmente all’unico imperativo che i Vangeli raccolsero dalla bocca di Maria: “Fate ciò che egli vi dirà”. Ed egli si chiama “Principe della pace”.</p>\n<p align=\"left\">6. Ti ringraziamo, Signore, per la gioia che ci ha procurato il fermare i nostri passi qui nel Santuario consacrato alla Madre, nel quale ci siamo sentiti confortati da un rinnovato impulso per il nostro itinerario futuro.</p>\n<p align=\"left\">Ti preghiamo, o Padre, in questa Basilica, in cui risiede il tuo Figlio Gesù Cristo, Figlio di Maria, di concedere copiosamente la pace, la concordia e la gioia a tutte le tribù pellegrine del nuovo Israele.</p>\n<p align=\"left\">Fa’, o Signore, che tutti gli uomini riescano a scoprire il profondo senso della loro esistenza pellegrina sulla terra; che non confondano le tappe con la mèta, che modellino il cammino sull’esempio di Maria. Ella sarà la loro Ausiliatrice; perché qui, ora e sempre, Maria è Regina potente e Madre piissima. Amen.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1982/travels/documents/trav_spagna.html\">VIAGEM APOSTÓLICA À ESPANHA<br> 31 DE OUTUBRO - 9 DE NOVEMBRO DE 1982</br></a></p>\n<p align=\"center\"><font color=\"#663300\"><b>CELEBRAÇÃO DA PALAVRA NO SANTUÁRIO DE MONSERRAT</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA JOÃO PAULO II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Monserrate, 7 de Novembro de 1982  </i></font></p>\n<p> </p>\n<p><em>Caros irmãos no Episcopado: <br/> Saúdo-vos com afecto.<br/> Estimados irmãos e irmãs: louvado seja Jesus Cristo!</em></p>\n<p>1. Ressoam com plena actualidade, na liturgia, as palavras do Profeta: \"Virão muitos povos e dirão: \"Vinde, subamos à montanha do Senhor, à casa do Deus de Jacob: Ele nos ensinará os Seus caminhos, e nós andaremos pelas Suas veredas; porque de Sião sairá a lei, e de Jerusalém, a palavra do Senhor'\" (<em>Is</em> 2, 3).</p>\n<p>Em consonância com o convite bíblico, a visita a Monserrate associa, em união muito estreita, os valores da peregrinação religiosa com os encantos da meta mariana no cimo do monte, onde os céus se fundem com a terra. A subida ao Santuário, num quadro orográfico sugestivo, convida à evocação de uma história várias vezes secular.</p>\n<p>Impressiona saber que estamos num lugar sagrado; que por estas mesmas veredas, abertas há séculos, caminharam, multidões de peregrinos, muitos deles ilustres pela sua descendência ou pela sua ciência. É um deleite, sobretudo, saber que seguimos as pegadas de João da Mata, Pedro Nolasco, Raimundo de Penafort, Vicente Ferrer, Luís de Gonzaga, Francisco de Borja, José de Calasanz, António Maria Claret e muitos outros santos eminentes; sem esquecer aquele soldado que, depondo as suas armas aos pés da Morenita, desceu do monte para dirigir a Companhia de Jesus.</p>\n<p>2. Aflora aqui espontaneamente o cântico de júbilo do peregrino ao chegar à meta. O Salmista evoca, antes de tudo, o prazer inicial da viagem: \"Rejubilei quando me disseram: 'vamos subir à casa do Senhor'\" (<em>Sl</em> 121/122, 1). Uma alegria intensa, contagiosa, impaciente, no sentir de Santo Agostinho: \"Corramos, corramos, porque iremos à casa do Senhor. Corramos e não nos cansemos, porque chegaremos aonde não nos fatigaremos... Iremos à casa do Senhor. Regozijei-me com os profetas, regozijei-me com os apóstolos. Todos eles nos disseram: Iremos à casa do Senhor'\" (<em>Enarr</em>. <em>Sl</em> 121, 2).</p>\n<p>Logo a seguir descreve o Salmista a experiência incomparável dos peregrinos, quando chegaram à meta tão desejada: \"Eis que param os nossos pés / às tuas portas, ó Jerusalém. / Jerusalém, cidade tão bem edificada, / formas um conjunto bem delineado. / Para lá sobem as tribos, as tribos do Senhor, / segundo a lei de Israel, para celebrar o nome do Senhor\" (<em>Sl</em> 121/122, 2-4).</p>\n<p>O primeiro sentimento é de admiração perante a solidez de um edifício bem fundado. Monserrate encontra-se felizmente na série daqueles santuários que o ano passado tive o gosto de qualificar como \"sinais de Deus, da Sua entrada na história humana\", pois representam \"um memorial do Mistério da Encarnação e da Redenção\", em maravilhosa consonância com essa \"vocação tradicional e sempre actual de todos os santuários serem como uma antena permanente da Boa Nova da Salvação\" (<em><a href=\"/content/john-paul-ii/pt/speeches/1981/january/documents/hf_jp-ii_spe_19810122_rettori-santuari.html\">Aos Reitores dos Santuários</a></em>, 22 de Janeiro de 1981).</p>\n<p>Glória dos beneméritos Filhos de São Bento é terem convertido em realidade o sonho de Santo Agostinho: \"Vê qual é a casa do Senhor. Nela é louvado o que edificou a casa. Ele é delícia de todos os que moram nela. Ele só é a esperança aqui e a realidade ali\". (<em>Enarr</em>. <em>Sl</em> 121, 3). Fiéis ao seu carisma institucional, os Monges de Monserrate vivem a fundo o seu empenho de fazer da Basílica um exemplo de oração litúrgica, embelezando a celebração com os encantos da sua famosa <em>schola cantorum</em>, e orientando a sua prece em direcção pastoral em favor dos inúmeros devotos que se comprimem à volta da \"Mare de Deo\".</p>\n<p>O ambiente convida irresistivelmente à oração, que é uma necessidade para peregrinos que subiram ao monte, \"segundo o costume de Israel, para celebrar o nome do Senhor\". É uma alegria glorificar aqui as suas grandezas, onde o cântico ao Criador flutua espontaneamente nos nossos lábios; é um dever agradecer com amor filial os seus dons generosos, também em nome dos nossos irmãos; é, por fim, uma medida de prudência solicitar reserva de energias em vista de ulteriores etapas. Porque a peregrinação prossegue. Não devemos pensar aqui na terra em \"morada permanente\", e havemos de \"aspirar à futura\".</p>\n<p>3. A isto convida a atitude exemplar de Nossa Senhora, que é Mãe e, portanto, Mestra. Sentada no seu trono de glória em atitude hierática, como compete à Rainha dos céus e da terra, com o Menino Deus sobre os joelhos, a Virgem Morena desvela aos nossos olhos a visão exacta do último mistério glorioso do Santo Rosário.</p>\n<p>É providencial, contudo, que a celebração litúrgica da festa, gravite em torno do mistério gozoso da Visitação, que constitui a primeira iniciativa da Virgem Mãe. Monserrate encerra, por conseguinte, lições valiosíssimas para o nosso caminhar de peregrinos.</p>\n<p><em>Não se deve esquecer nunca a meta definitiva</em> do último mistério de glória. \"Pensa — dirá Santo Agostinho — que hás-de estar ali amanhã de manhã, e embora ainda estejas no caminho, pensa como se já estivesses ali, como se já gozasses infalivelmente entre os anjos, e como se já se realizasse em ti o que se disse: 'Bem-aventurados os que moram na tua casa; pelos séculos dos séculos te louvarão'\" (<em>Enarr</em>. <em>Sl</em> 121, 3).</p>\n<p>No caminho <em>deve-se imitar o estilo da Mãe</em> na visita que fizera a sua prima: \"Por aqueles dias, pôs-se Maria a caminho e dirigiu-se à pressa para a montanha, a uma cidade de Judá\" (<em>Lc</em> 1, 39). O seu ritmo é decididamente exemplar segundo Santo Ambrósio: \"Alegre no desejo, religiosamente pronta ao dever, impaciente na alegria, dirigiu-se para a montanha\" (<em>Exp. Ev. Lc</em> 2, 19).</p>\n<p>É necessário observar <em>que o seu itinerário não se limita a essa ascensão física para a montanha</em>. O Espírito irrompe num momento forte: fez saltar de alegria João no seio materno; inundou de luz divina a mente de Isabel; arrebatou a Rainha dos Profetas, impelindo-a em marcha ascensional para o cimo do monte invisível do Senhor. Fê-lo seguindo a lei maravilhosa que \"derruba os poderosos de seus tronos e exalta os humildes\" (<em>Lc</em> 1, 52). O \"Magnificat\" representa o eco daquela experiência sublime na sua peregrinação paradigmática: \"A minha alma glorifica ao Senhor e o meu espírito exulta de alegria em Deus, meu Salvador, porque olhou para a humilde condição da Sua serva. De facto, desde agora todas as gerações me hão-de chamar ditosa\" (<em>Lc</em> 1, 47-48). O cântico de Maria ressoa indifectivelmente ao longo dos séculos. Aqui em Monserrate parece ter-se cristalizado até ao ponto de constituir \"um Magnificat de rocha\". Não é apenas sinal que faz fé da ascensão realizada; é além disso uma seta indicadora de ulteriores escaladas.</p>\n<p><em>A virtude do peregrino é a esperança</em>. Aqui é possível fazer provisão; porque Maria a cinge entre os seus braços e a põe maternalmente ao nosso alcance. Inclusivamente sem nos darmos conta, como fizera com os esposos de Caná da Galileia. Intervém sempre com solicitude e delicadeza de mãe. Fê-lo de forma exemplar no mistério da Visitação, salientado com acento litúrgico indelével em Monserrate. Explica-se, portanto, que ressoe diariamente nesta montanha o timbre melodioso da saudação a Nossa Senhora, à Rainha, à Mãe, à Depositária da esperança que encoraja os peregrinos: Deus vos salve, vida, doçura e esperança nossa.</p>\n<p>4. O Salmista alude a uma Jerusalém celeste que se entrevê através da Jerusalém terrena. Será forçada a transposição da imagem? A Virgem de Monserrate, sentada no seu trono, com o Filho em cima dos joelhos, parece estar à espera de poder abraçar com Ele todos os seus filhos. A nossa peregrinação espiritual consiste, em definitivo, em alcançar em plenitude a filiação divina. A nossa vocação é um facto; por predilecção incompreensível do Pai, fez-nos filhos no Filho: \"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que, do alto dos Céus, nos abençoou com toda a espécie de bênçãos espirituais em Cristo. Foi assim que n'Ele nos escolheu antes da constituição do mundo, para sermos santos e imaculados diante dos Seus olhos. Predestinou-nos para sermos Seus filhos adoptivos por meio de Jesus Cristo, por Sua livre vontade, para fazer resplandecer a Sua maravilhosa graça, pela qual nos tornou agradáveis em Seu amado Filho\" (<em>Ef</em> 1, 3-6).</p>\n<p>O Salmista descreve a meta como uma \"Jerusalém que se edifica como cidade\". O que dá ensejo a Santo Agostinho para modelar a filiação noutro registo: \"Agora está a edificar-se, e para ela concorrem na sua edificação pedras vivas, das quais diz São Paulo: 'também vós, como pedras vivas, sois edificados em casa espiritual'\" (<em>Enarr</em>. <em>Sl</em> 121, 4). Este monte recortado de forma estranha, que é Monserrate, parece uma pedreira incomparável. \"Agora edifica-se a cidade, agora são cortadas as pedras dos montes pelas mãos dos que pregam a verdade e são esquadradas para se unirem em construção eterna\" (<em>ib</em>.). Daqui, de Monserrate, da região catalã, da Espanha inteira devem extrair-se os silhares da nova construção.</p>\n<p>Sem esquecer que o fundamento é Cristo (cf. <em>1 Cor</em> 10, 4). Com as consequências que isto traz consigo na arquitectura. Dir-se-ia que Santo Agostinho, ao comentar o salmo, tinha uma Basílica como a de Monserrate diante dos olhos: \"Quando se deita o cimento na terra, edificam-se as paredes para cima, e o seu peso gravita para baixo, porque em baixo está colocado o cimento. Mas se o nosso cimento ou fundamento está no céu, edificamos para o céu. Os construtores edificaram esta \"basílica que vedes erguer-se majestosa; mas como a edificaram os homens, colocaram o cimento em baixo; mas quando espiritualmente somos edificados, coloca-se o fundamento no alto. Corramos pois para ali, a fim de sermos edificados, porque desta mesma Jerusalém foi dito: \"Eis que param os nossos pés às tuas portas, ó Jerusalém'\" (<em>Enarr. Sl </em>121, 4). O templo onde param os nossos pés é uma porta dessa outra construção, da qual nos sentimos pedras vivas.</p>\n<p>5. Não é licito ignorar a sugestão oferecida aos peregrinos: \"Pedi a graça da paz para Jerusalém, / e vivam em segurança os que te amam. / Reine a paz dentro dos teus muros, / e a tranquilidade nos teus palácios. / Por amor dos meus irmãos e dos meus amigos, / direi: haja paz para ti. / Por amor da casa do Senhor, nosso Deus, / pedirei para ti todos os bens\" (<em>Sl</em> 121/122, 6-9).</p>\n<p>A paz resume em síntese o conjunto de bens que pode um homem desejar. Uma paz baseada firmemente na aliança do Senhor, que é fiel para com os eleitos. Desta montanha santa, oásis de serenidade e de paz, desejo a autêntica paz messiânica para todos os homens, que são irmãos e para os quais a Morenita olha com o mesmo amor de Mãe. E que encomenda a seu Filho divino. \"Ele julgará as nações, e dará as Suas leis a muitos povos, os quais das suas espadas forjarão relhas de arados, e das suas lanças, foices. Uma nação não levantará a espada contra outra nação e não se adestrarão mais para a guerra. Casa de Jacob, vinde, caminhemos à luz do Senhor\" (<em>Is</em> 2, 4-5).</p>\n<p>Que a montanha santa, Senhor, seja campo de oliveiras, seja \"sacramento de paz\". Um sinal do que são os filhos que amam ao lado da mãe comum; e um impulso eficaz para realizar na verdade o que ressoa hoje como utopia. E será realidade na medida em que os homens se conformarem docilmente ao único imperativo que os Evangelhos recolheram da boca de Maria: \"fazei o que Ele vos disser\". E Ele chama-se \"príncipe da paz\".</p>\n<p>6. Damos-te graças. Senhor, pela felicidade que nos trouxe pousar os nossos pés aqui no santuário consagrado à Mãe, e onde nos sentimos confortados com impulso renovado para o nosso itinerário futuro.</p>\n<p>Pedimos-te, ó Pai, que nesta Basílica, onde mora o teu Filho Jesus Cristo, Filho de Maria, concedas copiosamente a paz, a concórdia e a alegria a todas as tribos peregrinas da nova Israel. Faz, Senhor, que todos os homens consigam descobrir o profundo sentido da sua existência peregrina na terra; que não confundam as etapas com a meta; que adequem a marcha segundo o exemplo de Maria. Ela será a sua Auxiliadora; porque aqui, agora e sempre, Maria é Rainha poderosa e Mãe piedosíssima. Amém.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1982/travels/documents/trav_spagna.html\">VIAJE APOSTÓLICO A ESPAÑA</a></font> </p>\n<p align=\"center\"><font color=\"#663300\">CELEBRACIÓN DE LA PALABRA EN EL SANTUARIO DE MONTSERRAT </font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>HOMILÍA DE JUAN PABLO II</b></i></font> </p>\n<p align=\"center\"><font color=\"#663300\"><i> 7 de noviembre de 1982</i></font> </p>\n<p> </p>\n<p><i>Benvolguts germans en el Episcopat: Us saludo amb afecte.<br> Estimats germans i germanes: ¡Alabat sia Jesucrist!</br></i></p>\n<p>1. Resuenan con plena actualidad en la liturgia las palabras del Profeta: “Y vendrán muchedumbres de pueblos, diciendo: Venid, subamos al monte de Yahvé, a la casa del Dios de Jacob y El nos enseñará sus caminos e iremos por sus sendas, porque de Sión ha de salir la ley y de Jerusalén la palabra de Yahvé” (<i>Is</i> 2, 3).</p>\n<p>En consonancia con la invitación bíblica, la visita a Montserrat asocia en unidad muy estrecha los valores de la peregrinación religiosa con los encantos de la meta mariana en la cumbre del monte, donde los cielos se funden con la tierra. La subida al santuario, en un marco orográfico sugestivo, invita a la evocación de una historia varias veces secular.</p>\n<p>Impresiona saber que estamos en un lugar sagrado; que por estos mismos senderos, abiertos desde hace siglos, discurrieron multitud de peregrinos, ilustres muchos de ellos por su cuna o por su ciencia. Es un gozo, sobre todo, saber que seguimos las huellas de Juan de Mata, Pedro Nolasco, Raimundo de Peñafort, Vicente Ferrer, Luis de Gonzaga, Francisco de Borja, José de Calasanz, Antonio María Claret y muchos otros santos eminentes; sin olvidar aquel soldado que, depuestas sus armas a los pies de la Moreneta, bajó del monte para acaudillar la Compañía de Jesús.</p>\n<p>2. Aflora aquí espontáneo el cántico de júbilo del peregrino al llegar a la meta. El Salmista evoca, ante todo, el gozo inicial de la marcha: “Qué alegría cuando me dijeron: vamos a la casa del Señor” (<i>Sal</i> 121 [122], 1). Una alegría intensa, contagiosa, impaciente, en el sentir de San Agustín: “Corramos, corramos, porque iremos a la casa del Señor. Corramos y no nos cansemos, porque llegaremos adonde no nos fatigaremos... Iremos a la casa del Señor. Me regocijé con los profetas, me regocijé con los apóstoles. Todos éstos nos dijeron: Iremos a la casa del Señor” (S. Agustín, <i>Enarr. in Ps.</i> 121, 2).</p>\n<p>A renglón seguido describe el Salmista la experiencia incomparable de los peregrinos, una vez en la meta largamente suspirada: “Ya están pisando nuestros pies tus umbrales, Jerusalén. Jerusalén está fundada como ciudad bien compacta. Allá suben las tribus, las tribus del Señor, según la costumbre de Israel, a celebrar el nombre del Señor”  (<i>Sal</i> 121 [122], 2-4).</p>\n<p>El primer sentimiento es de admiración ante la solidez de un edificio bien fundado. Montserrat figura felizmente en la serie de aquellos santuarios que el año pasado tuve el gusto de calificar como “signos de Dios, de su irrupción en la historia humana”, en cuanto representan “un memorial del misterio de la Encarnación y de la Redención”, en consonancia maravillosa con esa “vocación tradicional y siempre actualísima de todos los santuarios de ser una antena permanente de la buena nueva de nuestra salvación” (Juan Pablo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/1981/january/documents/hf_jp-ii_spe_19810122_rettori-santuari.html\"> Alocución a un grupo de rectores de santuarios</a></i>, 22 de enero de 1981) .</p>\n<p>Gloria de los beneméritos hijos de San Benito es haber convertido en realidad el sueño de San Agustín: “Ve cuál es la casa del Señor. En aquella es alabado el que edificó la casa. El es delicia de todos los que habitan en ella. El sólo es la esperanza aquí y la realidad allí” (S. Agustín, <i>Enarr. in Ps.</i> 121, 3). Fieles a su carisma fundacional, los monjes de Montserrat viven a fondo su empeño de hacer de la basílica un dechado de oración litúrgica, embelleciendo la celebración con los encantos de su famosa escolanía, y proyectando su plegaria en dirección pastoral en favor de los innumerables devotos que se apiñan en torno a la “Mare de Déu”.</p>\n<p>El ambiente invita irresistiblemente a la plegaria, que es una necesidad para peregrinos que ascendieron al monte, “según la costumbre de Israel, a celebrar el nombre del Señor”. Es un gozo glorificar aquí sus grandezas, donde el cántico al Creador brota espontáneo en nuestros labios; es un deber agradecer con amor filial sus dones generosos, también en nombre de nuestros hermanos; es, en fin, una medida de prudencia solicitar provisión de energías en vista de ulteriores etapas.</p>\n<p>Porque la peregrinación prosigue. No cabe pensar aquí en la tierra en “morada permanente”, y hemos de “aspirar a la futura”.</p>\n<p>3. A ello invita la actitud ejemplar de la Señora, que es Madre y, por lo mismo, Maestra. Sentada en su trono de gloria en actitud hierática, cual corresponde a la Reina de cielos y tierra, con el Niño Dios en sus rodillas, la Virgen Morena desvela ante nuestros ojos la visión exacta del último misterio glorioso del Santo Rosario.</p>\n<p>Es providencial, con todo, que la celebración litúrgica de la fiesta, gravite en torno al misterio gozoso de la Visitación, que constituye la primera iniciativa de la Virgen Madre. Montserrat encierra, por consiguiente, lecciones valiosísimas para nuestro caminar de peregrinos.</p>\n<p>No hay que olvidar nunca la meta definitiva del último misterio de gloria. «Piensa —dirá San Agustín— cómo has de estar allí el día de mañana, y aun cuando todavía estés en el camino, piensa como si ya permanecieses allí, como si ya gozases indeficientemente entre los ángeles, y como si ya aconteciera en ti lo que se dijo: “Bienaventurados los que moran en tu casa, por los siglos de los siglos te alabarán”» (S. Agustín, <i>Enarr. in Ps.</i> 121, 3).</p>\n<p>En la marcha hay que imitar el estilo de la Madre en la visita que hiciera a su prima: “En aquellos días se puso María en camino y con presteza fue a la montaña, a una ciudad de Judá” (<i>Lc</i> 1, 39). Su ritmo es rotundamente ejemplar en sentir de San Ambrosio: “Alegre en el deseo, religiosamente pronta al deber, presurosa en el gozo, fue a la montaña” (S. Ambrosio, <i> Exp. in Evang. secundum Lucam</i> 2, 19).</p>\n<p>Fuerza es observar que su itinerario no se ciñe a ese ascenso físico a la montaña. El Espíritu irrumpe en un momento fuerte: hizo saltar de gozo a Juan en el seno materno; inundó de luz divina la mente de Isabel; arrebató a la Reina de los Profetas, impulsándola en marcha ascensional hasta la cumbre del monte invisible del Señor. Lo hizo al compás de la ley maravillosa que “derriba a los potentados y ensalza a los humildes” (<i>Lc</i> 1, 52). El “Magnificat” representa el eco de aquella experiencia sublime en su peregrinación paradigmática: “Mi alma magnifica al Señor, y salta de júbilo mi espíritu en Dios, mi Salvador; porque ha mirado la humildad de su sierva: por esto todas las generaciones me llamarán bienaventurada” (<i>Ibid.</i>, 1, 47-48). El cántico de María resuena indefectible a lo largo de los siglos. Aquí en Montserrat parece haberse cristalizado hasta el punto de constituir “un Magnificat de roca”. No es tan sólo signo fehaciente de la ascensión realizada; es además una flecha indicadora de ulteriores escaladas.</p>\n<p>La virtud del peregrino es la esperanza. Aquí es posible hacer provisión; porque María la estrecha entre sus brazos y la pone maternalmente a nuestro alcance. Incluso sin darnos cuenta, como hiciera con los esposos de Caná de Galilea. Interviene siempre con solicitud y delicadeza de madre. Lo hizo en forma ejemplar en el misterio de la Visitación, subrayado con trazo litúrgico indeleble en Montserrat. Se explica, por tanto, que resuene a diario en esta montaña el acento melodioso del saludo a la Señora, a la Reina, a la Madre, a la Depositaria de la esperanza que alienta a los peregrinos: Déu vos salve, vida, dolcesa i esperanza nostra.</p>\n<p>4. El Salmista alude a una Jerusalén celestial que se vislumbra a través de la Jerusalén terrena. ¿Será forzado trasponer la imagen? La Virgen de Montserrat, sentada en su trono, con el Hijo en las rodillas, parece estar esperando poder abrazar con El a todos sus hijos. Nuestra peregrinación espiritual se cifra, en definitiva, en alcanzar en plenitud la filiación divina. Nuestra vocación es un hecho; por predilección incomprensible del Padre, nos hizo hijos en el Hijo: “Bendito sea Dios Padre de nuestro Señor Jesucristo, que en Cristo nos bendijo con toda bendición espiritual en los cielos: por cuanto que en El nos eligió antes de la constitución del mundo para que fuésemos santos e inmaculados ante El, y nos predestinó en caridad a la adopción de hijos suyos por Jesucristo, conforme al beneplácito de su voluntad, para alabanza de la gloria de su gracia. Por eso nos hizo gratos en su Amado” (S. Agustín, <i> Enarr. in Ps.</i> 121, 4).</p>\n<p>El Salmista describe la meta como una “Jerusalén que se edifica como ciudad”. Lo cual da pie a San Agustín para modular la filiación en otro registro: “Ahora se está edificando, y a ella concurren en su edificación piedras vivas, de las que dice San Pablo: “También vosotros, como piedras vivas, sois edificados en casa espiritual””. Ese monte aserrado en forma curiosa, que es Montserrat, aparece como una cantera incomparable. “Ahora se edifica la ciudad, ahora se cortan las piedras de los montes por mano de los que predican la verdad y se escuadran para que se acoplen en construcción eterna” (<i>Ibid.</i>). De aquí, de Montserrat, de la región catalana, de España entera hay que sacar los sillares señeros de la nueva construcción.</p>\n<p>Sin olvidar que el fundamento es Cristo (cf. <i>1Co</i> 10, 4). Con las consecuencias que ello lleva consigo en arquitectura. Diríase que San Agustín, al comentar el Salmo, tenía una basílica como la de Montserrat ante sus ojos: “Cuando se pone al cimiento en la tierra se edifican las paredes hacia arriba, y el peso de ella gravita hacia abajo, porque abajo está colocado el cimiento. Pero si nuestro cimiento o fundamento está en el cielo, edificamos hacia el cielo. Los constructores edificaron la fábrica de esta basílica que veis se levanta majestuosa; mas como la edificaron hombres, colocaron los cimientos abajo; pero cuando espiritualmente somos edificados, se coloca el fundamento en la altura. Luego corramos hacia allí para que seamos edificados, pues de esta misma Jerusalén se dijo: Ya están pisando nuestros pies tus umbrales, Jerusalén” (S. Agustín, <i>Enarr. in Ps.</i> 121, 4). El templo que pisan nuestros pies es umbral de ese otro en construcción, del cual nos sentimos piedras vivas.</p>\n<p>5. No es lícito ignorar la sugerencia ofrecida a los peregrinos: “Desead la paz a Jerusalén: “Vivan seguros los que te aman. Haya paz dentro de tus muros, seguridad en tus palacios”. Por mis hermanos y compañeros, voy a decir: “La paz contigo”. Por la casa del Señor nuestro Dios, te deseo todo bien” (<i>Sal</i> 121 [122], 6-9).</p>\n<p>La paz resume en síntesis el acervo de bienes que puede un hombre desear. Una paz asentada firmemente en la alianza del Señor, que es fiel para con los escogidos. Desde esta montaña santa, oasis de serenidad y de paz, deseo la auténtica paz mesiánica para todos los hombres, que son hermanos y que la Moreneta mira con igual amor de Madre. Y que encomienda a su Hijo divino.</p>\n<p>“El juzgará a las gentes y dictará sus leyes a numerosos pueblos, que de sus espadas harán rejas de arado, y de sus lanzas, hoces. No alzará la espada para la guerra. Venid, oh casa de Jacob, y caminemos a la luz de Yahvé” (<i>Is</i> 2, 45).</p>\n<p>Que la montaña santa, Señor, sea bosque de olivos, sea “sacramento de paz”. Un signo de lo que son los hijos amantes a la vera de la Madre común; y un impulso eficaz a realizar de verdad lo que suena hoy a utopía. Y será realidad en la medida en que los hombres se plieguen dócilmente al único imperativo que los Evangelios recogieran de la boca de María: “Haced lo que El os diga”. Y El se llama “Príncipe de la Paz”.</p>\n<p>6. Te damos gracias, Señor, por el gozo que nos ha procurado asentar nuestros pies aquí, en el santuario consagrado a la Madre, en donde nos hemos sentido confortados con impulso renovado para nuestro itinerario futuro.</p>\n<p>Us preguem, oh Pare, que en aquesta basílica, a on demora el teu Fill Jesucrist, Fill de Maria, otorguis abundosament la pau, la concòrdia i el goig a totes les tribus peregrines del nou Israel. Feu, Senyor, que tots els homes encertin a descobrir el profund sentit de la llur existència peregrina a la terra; que no confonguin les etapes i la meta; que modulin la marxa segons l’exemple de Maria. Ella serà la llur Auxiliadora; perque aquí, a tot arreu i sempre, María es Reina poderosa i Mare piadosísima. Amén.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}