{
    "id": "hf_jp-ii_spe_20050122_ambassador-netherlands",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2005-01-22",
    "title": "To the Ambassador of the Netherlands to the Holy See",
    "excerpt": {
        "en": "I am pleased to welcome you, Your Excellency, for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Kingdom of The Netherlands to the Holy See.",
        "fr": "1. Je suis heureux d’accueillir Votre Excellence pour la présentation des Lettres qui L'accréditent en qualité d'Ambassadeur extraordinaire et plénipotentiaire du Royaume des Pays-Bas près le Saint-Siège.",
        "de": "1. Es ist mir eine Freude, Eure Exzellenz anläßlich der Übergabe des Beglaubigungsschreibens zu empfangen, mit dem Sie als außerordentliche und bevollmächtigte Botschafterin des Königreichs der Niederlande beim Heiligen Stuhl akkreditiert werden.",
        "pt": "22 de Janeiro de 2005",
        "es": "1. Me alegra acoger a su excelencia con ocasión de la presentación de las cartas que la acreditan como embajadora extraordinaria y plenipotenciaria del reino de los Países Bajos ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2005/january/documents/hf_jp-ii_spe_20050122_ambassador-netherlands.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2005/january/documents/hf_jp-ii_spe_20050122_ambassador-netherlands.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2005/january/documents/hf_jp-ii_spe_20050122_ambassador-netherlands.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2005/january/documents/hf_jp-ii_spe_20050122_ambassador-netherlands.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2005/january/documents/hf_jp-ii_spe_20050122_ambassador-netherlands.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF POPE JOHN PAUL II <br>TO H.E. Ms. Monique Patricia Antoinette Frank, <br/> AMBASSADOR OF THE KINGDOM OF THE NETHERLANDS <br/> TO THE HOLY SEE*</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saturday, 22 January 2005</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Madam Ambassador</i>, </p>\n<p>I am pleased to welcome you, Your Excellency, for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Kingdom of The Netherlands to the Holy See. </p>\n<p>I cordially thank you for conveying Her Majesty Queen Beatrix's courteous message to me, and I would be grateful if you would kindly reciprocate by expressing to her my very best wishes for herself, the royal family and all the People of The Netherlands. <br/> <br/> Every day, world news reminds everyone of the pressing need to build a future of peace among human beings and, if they are to succeed, to consolidate a stable international order which is guaranteed in particular by a fairer distribution of resources among nations and an active development aid policy. </p>\n<p>As you stressed, Madam Ambassador, your Country has recently had to face new tensions that result from the rapid transformation of our societies in a world more and more open to cultural diversity. People there are also becoming aware of the urgent need for a deeper dialogue between the different groups that make up the Nation, so that they may all learn to know and respect one another. This openness to others is indispensable in order to cross the frontiers of each group, as I recalled in my <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace_en.html\"> <font color=\"#663300\">Message for the World Day of Peace</font></a></i> of 1 January 2001:  \"In order to prevent the sense of belonging to one particular culture from turning into isolation, an effective antidote is a serene and unprejudiced knowledge of other cultures\" (n. 7). </p>\n<p>On this condition, it will be possible to establish peaceful relations between the different communities with a view to building together the common edifice of the Nation. </p>\n<p>To ensure that the Catholic Church makes a powerful contribution to this process that prepares as it were \"a new political culture\" (<a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_20041216_xxxviii-world-day-for-peace_en.html\"><i><font color=\"#663300\">Message for World Day of Peace</font></i><font color=\"#663300\"> </font> <i> <font color=\"#663300\">2005</font></i></a><i>, </i>n. 10), I once again took the initiative more than three years ago of gathering the leaders of the great world religions at Assisi, to demonstrate together our common desire for peace. I appealed to them to initiate a profound dialogue between all religions, and I asked them in particular to give up once and for all any legitimization of recourse to violence for religious reasons and further, to explicitly condemn it. </p>\n<p>Ever since, the Holy See has endeavoured to encourage authentic interreligious dialogue at all levels, inviting Christians in all the societies in which they live to act in the spirit of artisans of peace and dialogue, especially with the faithful of other religions with whom they co-exist. I know that the Catholic Church in The Netherlands has recently expressed her opinion on this subject through the voice of her Bishops, and I assure them on this occasion of my full support. <br/> </p>\n<p>Your Excellency, you emphasized your Country's important role in the fight against hunger and poverty in the world. You also mentioned its involvement in development projects and health-care assistance for peoples particularly at risk in the drama of pandemics such as that of AIDS, which has spread so rapidly in Africa, claiming countless victims. </p>\n<p>As you know, the Holy See considers that in order to combat this disease responsibly, it is first necessary to increase its prevention, in particular by teaching respect for the sacred value of life and the correct practice of sexuality. This implies chastity and fidelity. </p>\n<p>At my request, the Church has also mobilized projects for the victims, especially to ensure that they are guaranteed access to the preventive treatment and medicines they need at numerous health-care centres. </p>\n<p>The Netherlands has just taken over the presidency of the European Union, at a time when it is accepting new member countries and when other new applications for memberships are being made. The Holy See has always followed and encouraged the European project as a constructive contribution to peace, on this Continent but also beyond it, considering it a prospect of cooperation for other regions of the world. As I asked outright in my recent <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_20041216_xxxviii-world-day-for-peace_en.html\"> <font color=\"#663300\">Message for the celebration of World Day of Peace, 1 January 2005</font></a> </i>(cf. n. 10), I appeal to the Governments of the European Union to join forces to make new efforts for development by working on agreements of true cooperation and partnership, especially in Africa, a neighbouring Continent that has become so close to Europe because of the historical connections of cooperation and partnership. <br/> <br/> For several years, Dutch society, marked by the phenomenon of secularization, has been committed to a new policy with regard to legislation concerning the beginning and end of human life. The Holy See, therefore, has not failed to make known its clear position and to ask Catholics in The Netherlands to witness ever more forcefully to their attachment to unqualified respect for the human person, from conception until natural death. </p>\n<p>I once again ask the Authorities and medical personnel and those who have an educational role to ponder on the gravity of these issues and thus on the importance of their decisions, so as to build a society that will be more and more attentive to individuals and their dignity. </p>\n<p>Several generations of young people in your Country have been fortunate enough to live peacefully in the heart of the European Union and aspire to legitimate fulfilment and happiness. To prepare themselves for their future responsibilities, they require a sound education that will develop and unify their personality, strengthening the \"inner man\" within them, to use the Apostle Paul's beautiful expression (Eph 3: 16), and that will open them very specially to the encounter with others in an increasingly cosmopolitan and multicultural society. </p>\n<p>For her part, the Catholic Church, which has always been attentive to youth, will continue to be concerned with the integral education of the young. She will also be ready to contribute with her own endeavours to ensuring that the whole Nation makes an effort in this area. </p>\n<p>Through you, Your Excellency, I am pleased to greet the Catholic community of The Netherlands and its Pastors. I know that Catholics are deeply involved in the life of the Country, attentive to social developments and determined to make a full contribution to the common good. They do so by witnessing to their beliefs and hopes and seeking to live in conformity with the commandment of love received from the Lord. </p>\n<p>I encourage the Catholic community to take special care every day to foster dialogue between the people and groups that make up society, especially in the sprawling urban agglomerations where the complexity of human relations can give rise to deep loneliness. </p>\n<p>I also appeal to Catholics to devote themselves without reserve to serving the weakest who are often marginalized in modern societies, marked by financial and social rivalry. </p>\n<p>Madam Ambassador, today you are inaugurating the noble mission of representing your Country to the Holy See. Please accept my very best wishes for its success and rest assured that you will always find among my collaborators the understanding and support you may need. </p>\n<p>I wholeheartedly invoke upon you, Your Excellency, upon your family, upon all your collaborators and upon all your compatriots an abundance of divine Blessings.</p>\n<hr>\n<p> <font face=\"Times New Roman\" size=\"3\"> *</font><i>L'Osservatore Romano. Weekly Edition in English</i> n. 5 p.8.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II<br> À S.E. MADAME MONIQUE PATRICIA ANTOINETTE FRANK<br/> NOUVEL AMBASSADEUR<br/>DU ROYAUME DES PAYS-BAS PRÈS LE SAINT SIÈGE<br/> À L'OCCASION DE LA PRÉSENTATION DES LETTRES DE CRÉANCE* </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samedi 22 janvier 2005</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Madame l’Ambassadeur,</i></p>\n<p align=\"left\">1. Je suis heureux d’accueillir Votre Excellence pour la présentation des Lettres qui L'accréditent en qualité d'Ambassadeur extraordinaire et plénipotentiaire du Royaume des Pays-Bas près le Saint-Siège.</p>\n<p align=\"left\">Je vous remercie vivement de m’avoir transmis le message courtois de Sa Majesté la Reine Beatrix, et je vous saurais gré de bien vouloir Lui exprimer en retour mes vœux les meilleurs pour sa personne, pour la famille royale, ainsi que pour tout le peuple néerlandais.</p>\n<p align=\"left\">2. Chaque jour, les nouvelles du monde rappellent à tous le besoin impérieux de construire un avenir de paix entre les hommes et, pour y parvenir, de consolider un ordre international stable, et garanti notamment par un meilleur partage des ressources au niveau international et par une politique active d’aide au développement. Comme vous l’avez souligné, Madame l’Ambassadeur, votre pays a été affronté lui-même, récemment, à des tensions nouvelles, qui résultent de la transformation rapide de nos sociétés, dans un monde de plus en plus ouvert à la diversité des cultures. Là aussi se fait jour la nécessité et l’urgence d’un dialogue approfondi entre les différents groupes qui composent la nation, pour que tous apprennent à se connaître et à se respecter. Cette ouverture à l’autre est indispensable pour dépasser les frontières de chaque groupe, comme je le rappelais dans mon <i> <a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace.html\"> Message pour la célébration de la Journée mondiale de la Paix du 1<sup>er</sup> janvier 2001</a></i>: \"Pour que le sens de l’appartenance culturelle ne se transforme pas en fermeture, il y a un antidote efficace: la connaissance sereine, non conditionnée par des préjugés négatifs, des autres cultures\" (n. 7). À cette condition, il sera possible d’établir entre les différentes communautés des relations pacifiques, afin de construire tous ensemble l’édifice commun de la nation.</p>\n<p align=\"left\">3. Pour assurer une contribution forte de l’Église catholique à ce processus qui prépare en quelque sorte \"une nouvelle culture politique\" (<i><a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_20041216_xxxviii-world-day-for-peace.html\">Message pour la célébration de la Journée mondiale de la Paix, 1<sup>er</sup> janvier 2005</a></i>, n. 10), j’ai pris à nouveau l’initiative, il y a maintenant près de trois ans, de réunir à Assise des représentants des grandes religions du monde, afin de manifester ensemble notre volonté commune de paix; je les ai appelés à susciter un dialogue approfondi entre toutes les religions, et je leur ai demandé en particulier de renoncer absolument à toute légitimation du recours à la violence pour des motifs religieux et plus encore de le condamner explicitement. Depuis, le Saint-Siège s’est employé à promouvoir, à tous les niveaux, un authentique dialogue interreligieux, invitant les chrétiens, dans toutes les sociétés où ils vivent, à agir dans ce même esprit, comme des artisans de paix et de dialogue, notamment avec les fidèles des autres religions avec lesquels ils vivent. Je sais que l’Église catholique aux Pays-Bas s’est exprimée récemment en ce sens par la voix de ses Évêques et je les assure de mon entier soutien à cette occasion.</p>\n<p align=\"left\">4. Vous avez souligné, Excellence, la part importante que prend votre pays dans la lutte contre la faim et la pauvreté dans le monde, et son engagement en faveur du développement et de l’assistance sanitaire auprès des populations particulièrement exposées au drame des pandémies, comme celle du Sida qui s’est si rapidement répandue en Afrique, y provoquant d’innombrables victimes. Le Saint-Siège, vous le savez, considère qu’il est nécessaire avant tout, pour combattre cette maladie de façon responsable, d’accroître la prévention, notamment à travers l’éducation au respect de la valeur sacrée de la vie et la formation à la pratique correcte de la sexualité, qui suppose chasteté et fidélité. À ma demande, l’Église s’est mobilisée elle aussi en faveur des victimes et spécialement pour que leur soit assuré l’accès aux soins et aux médicaments nécessaires à travers de nombreux centres de traitement.</p>\n<p align=\"left\">Les Pays-Bas viennent d’assurer la présidence de l’Union européenne, au moment où celle-ci accueillait de nouveaux pays en son sein et alors que se préparent de nouvelles adhésions. Le Saint-Siège a toujours suivi et encouragé le projet européen comme un apport constructif à la paix sur le continent lui-même mais aussi au-delà, le considérant comme une perspective de coopération pour d’autres régions du monde. Comme je l’ai demandé instamment dans mon récent <a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_20041216_xxxviii-world-day-for-peace.html\"> <i>Message pour la célébration de la Journée mondiale de la Paix, le 1<sup>er</sup> janvier</i> <i>2005</i></a> (n. 10), j’appelle les gouvernements de l’Union européenne à déployer ensemble de nouveaux efforts en faveur du développement, notamment de l’Afrique, continent voisin et devenu si proche de l’Europe par les liens de l’histoire, en développant des accords de véritable coopération et de partenariat.</p>\n<p align=\"left\">5. Depuis plusieurs années, la société néerlandaise, marquée par le phénomène de la sécularisation, s’est engagée dans une politique nouvelle en matière de législation concernant le commencement et la fin de la vie humaine. Le Saint-Siège n’a pas manqué, alors, de faire connaître sa claire position et d’inviter les catholiques des Pays-Bas à témoigner toujours davantage de leur attachement au respect absolu de la personne humaine, de sa conception à sa mort naturelle. J’invite encore une fois les Autorités et le personnel médical, ainsi que toutes les personnes qui exercent un rôle éducatif, à mesurer la gravité de ces questions et donc l’importance des choix qu’ils engagent, afin de bâtir une société toujours plus attentive aux personnes et à leur dignité.</p>\n<p align=\"left\">Les jeunes de votre pays, qui ont la chance de vivre en paix au sein de l’Union européenne depuis plusieurs générations et qui aspirent à un épanouissement et à un bien-être légitimes, ont besoin, pour se préparer aux responsabilités qui seront demain les leurs, de recevoir une éducation solide, qui développe et unifie leur personnalité, fortifiant en eux \"l’homme intérieur\" selon la belle expression de l’Apôtre Paul (cf. <i>Ep </i>3, 16), et qui les ouvre tout spécialement à la rencontre des autres, dans une société de plus en plus cosmopolite et multiculturelle. L’Église catholique, qui a toujours été attentive à la jeunesse, continuera pour sa part à porter ce souci de l’éducation intégrale des jeunes et elle sera disponible pour apporter son concours aux efforts que la Nation tout entière ne manquera pas de déployer en ce sens.</p>\n<p align=\"left\">6. Par votre intermédiaire, Excellence, je suis heureux de saluer la communauté catholique des Pays-Bas et ses Pasteurs. Je la sais profondément engagée dans la vie du pays, attentive aux évolutions de la société et décidée à apporter sa pleine contribution au bien commun, rendant témoignage de ce qu’elle croit et espère, et s’efforçant de vivre conformément au commandement de l’amour, reçu de son Seigneur. Je l’encourage à être particulièrement attentive à promouvoir chaque jour le dialogue entre les personnes comme entre les groupes qui composent la société, notamment dans les grandes agglomérations urbaines, où la complexité des relations humaines peut engendrer de grandes solitudes. Je l’appelle aussi à se mettre sans réserve au service des plus faibles, souvent marginalisés dans les sociétés modernes marquées par la compétition économique et sociale.</p>\n<p align=\"left\">7. Madame l’Ambassadeur, vous inaugurez aujourd’hui la noble mission de représenter votre pays auprès du Saint-Siège. Veuillez accepter les vœux très cordiaux que je forme pour son heureuse réussite et soyez sûre de toujours trouver auprès de mes collaborateurs la compréhension et le soutien nécessaires!</p>\n<p align=\"left\">Sur Votre Excellence, sur sa famille, sur tous ses collaborateurs et sur tous ses compatriotes, j’invoque de grand cœur l’abondance des Bénédictions divines.<font face=\"Times New Roman\" size=\"3\"></font></p>\n<hr>\n<p> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. XXVIII, 1, p. 76-79.</p>\n<p> <i>L'Osservatore Romano</i> 23.1.2005 p.5. </p>\n<p> <i>L'Osservatore Romano. Edition hebdomadaire en langue français</i> n. 6 p.6.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\"></font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON JOHANNES PAUL II.<br> AN FRAU Monique Patricia Antoinette Frank, <br/> </br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>BOTSCHAFTERIN DES KÖNIGREICHS DER NIEDERLANDE*</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samstag, 22. Januar 2005</i></font></p>\n<p> </p>\n<p><i>Frau Botschafterin! </i></p>\n<p>1. Es ist mir eine Freude, Eure Exzellenz anläßlich der Übergabe des Beglaubigungsschreibens zu empfangen, mit dem Sie als außerordentliche und bevollmächtigte Botschafterin des Königreichs der Niederlande beim Heiligen Stuhl akkreditiert werden. </p>\n<p>Ich danke Ihnen von Herzen, daß Sie mir die freundliche Botschaft Ihrer Majestät Königin Beatrix übermittelt haben, und bitte Sie, Ihrer Majestät dafür meine besten Wünsche für ihre Person, für die königliche Familie sowie für das ganze niederländische Volk auszusprechen. </p>\n<p>2. Jeden Tag erinnern die Nachrichten aus der Welt uns alle an die dringende Notwendigkeit, eine friedliche Zukunft für die Menschen aufzubauen; zur Erreichung dieses Ziels muß eine solide internationale Ordnung geschaffen werden, die vor allem durch eine bessere Verteilung der Ressourcen auf internationaler Ebene und durch eine aktive Entwicklungshilfepolitik gewährleistet wird. </p>\n<p>Wie Sie soeben angemerkt haben, Frau Botschafterin, sieht sich auch Ihr Land in jüngster Zeit neuen Spannungen ausgesetzt, die sich aus dem raschen Wandel in unseren Gesellschaften ergeben, in einer Welt, die sich der kulturellen Vielfalt immer mehr öffnet. Auch hier wird die Notwendigkeit und Dringlichkeit eines vertieften Dialogs zwischen den verschiedenen Gruppen im Lande erkennbar, damit alle lernen, einander kennenzulernen und zu respektieren. Diese Offenheit gegenüber den Mitmenschen ist unentbehrlich, um die Grenzen zwischen den jeweiligen Gruppen zu überwinden, wie ich schon in meiner <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace_ge.html\"> Botschaft zur Feier des Weltfriedenstags</a></i> am 1. Januar 2001 erwähnt habe: »Ein wirksames Mittel dagegen, daß das kulturelle Zugehörigkeitsgefühl zur Abschottung wird, ist das unparteiliche, nicht von negativen Vorurteilen bestimmte Kennenlernen der anderen Kulturen« (Nr. 7). </p>\n<p>Unter dieser Bedingung wird es möglich sein, friedliche Beziehungen zwischen den verschiedenen Gemeinschaften herzustellen, damit alle zusammen das gemeinsame Haus der Nation aufbauen. </p>\n<p>3. Zur Gewährleistung eines maßgeblichen Beitrags der katholischen Kirche zu diesem Prozeß, der in vielerlei Hinsicht einer »neuen politischen Kultur« den Weg ebnet (vgl. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_20041216_xxxviii-world-day-for-peace_ge.html\"> Botschaft zur Feier des Weltfriedenstags am 1. Januar 2005</a></i>, 10), habe ich vor gut drei Jahren erneut die Initiative ergriffen und die Vertreter der großen Weltreligionen in Assisi versammelt, um vereint unseren gemeinsamen Willen zum Frieden zu bekunden; ich habe sie aufgerufen, einen tiefgehenden Dialog zwischen allen Religionen zu fördern. Vor allem habe ich sie gebeten, unbedingt davon Abstand zu nehmen, den Rückgriff auf Gewalt durch religiöse Beweggründe zu rechtfertigen, sondern ihn vielmehr ausdrücklich zu verurteilen. </p>\n<p>Seither bemüht sich der Heilige Stuhl um die Förderung eines aufrichtigen interreligiösen Dialogs auf allen Ebenen, wobei die Christen aufgefordert sind, in allen Gesellschaften, in denen sie leben, im gleichen Geist zu handeln, nämlich als Bauleute des Friedens und des Dialogs, vor allem im Verhältnis zu den Gläubigen der anderen Religionen, mit denen sie zusammenleben. Ich weiß, daß die katholische Kirche in den Niederlanden sich vor kurzem durch die Stimme ihrer Bischöfe in diesem Sinne geäußert hat, und ich versichere sie bei dieser Gelegenheit meiner vollen Unterstützung. </p>\n<p>4. Exzellenz, Sie betonten die wichtige Rolle ihres Landes im Kampf gegen den Hunger und die Armut in der Welt und sein Engagement für die Entwicklung und die gesundheitliche Betreuung von Völkern, die in besonderem Maße dem Drama der Pandemien ausgesetzt sind; darunter ist besonders Aids zu nennen, das sich in Afrika rapide ausbreitet und dort schon unzählige Opfer gefordert hat. </p>\n<p>Wie Sie wissen, hält der Heilige Stuhl zur verantwortungsvollen Bekämpfung dieser Krankheit in erster Linie eine Verstärkung der Vorbeugung für nötig, vor allem durch eine Erziehung zur Achtung des heiligen Charakters des Lebens und zu einem rechten Umgang mit der Sexualität, der Keuschheit und Treue voraussetzt. </p>\n<p>Auf meine Anregung hin hat sich auch die Kirche zugunsten der Opfer mobilisiert, vor allem um ihnen den Zugang zur erforderlichen medizinischen Versorgung und zu den notwendigen Medikamenten durch zahlreiche Behandlungszentren zu sichern. </p>\n<p>Die Niederlande haben vor kurzem den Vorsitz in der Europäischen Union übernommen, zu einer Zeit, da die Union neue Länder in ihren Kreis aufgenommen hat und weitere neue Beitritte vorbereitet werden. Der Heilige Stuhl hat das »Projekt Europa« stets aufmerksam verfolgt und unterstützt es als konstruktiven Beitrag zum Frieden sowohl auf dem Kontinent selbst als auch andernorts, denn er betrachtet es als ein Modell der Zusammenarbeit für andere Regionen der Welt. Wie ich in meiner jüngsten <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_20041216_xxxviii-world-day-for-peace_ge.html\"> Botschaft zum Weltfriedenstag 2005</a></i> eindringlich gefordert habe (vgl. Nr. 10), sind die Regierungen der Europäischen Union aufgerufen, gemeinsam neue Initiativen zur Entwicklungshilfe zu entwickeln, und zwar vor allem in Afrika, unserem Nachbarkontinent, der durch die geschichtlichen Verbindungen Europa so nahe steht; dies kann durch die Ausarbeitung von Abkommen echter Zusammenarbeit und Partnerschaft verwirklicht werden. </p>\n<p>5. Seit mehreren Jahren folgt die niederländische Gesellschaft, die vom Phänomen der Säkularisierung geprägt ist, einer neuen Politik im Bereich der Gesetzgebung über den Beginn und das Ende des menschlichen Lebens. Der Heilige Stuhl hat es seither nicht an klaren Stellungnahmen fehlen lassen und die Katholiken der Niederlande aufgefordert, immer entschlossener zu bezeugen, daß sie an der uneingeschränkten Achtung des Menschen von der Empfängnis bis zum natürlichen Tod festhalten. </p>\n<p>Erneut fordere ich die Autoritäten und das medizinische Personal sowie alle im Erziehungswesen tätigen Personen auf, die Tragweite dieser Fragen und demzufolge die Bedeutung der von ihnen getroffenen Entscheidungen zu erwägen, damit eine Gesellschaft aufgebaut werden kann, die den Menschen und ihrer Würde gegenüber immer mehr Aufmerksamkeit entgegenbringt. </p>\n<p>Die Jugendlichen Ihres Landes, die seit mehreren Generationen das Glück haben, innerhalb der Europäischen Union in Frieden zu leben, und die berechtigterweise nach Entwicklung und Wohlergehen streben, benötigen zur Übernahme ihrer künftigen Verantwortung eine solide Erziehung, die ihre Persönlichkeit zur Entfaltung und Ganzheitlichkeit führt und ihr »Inneres« stärkt, um mit dem schönen Wort des Apostels Paulus zu sprechen (vgl. <i>Eph</i> 3,16). Vor allem aber sollen sie dadurch in einer immer kosmopolitischer und multikultureller werdenden Gesellschaft für die Begegnung mit den Mitmenschen offen werden. </p>\n<p>Die katholische Kirche hat seit jeher der Jugend ihre Aufmerksamkeit gewidmet, und sie wird sich auch in Zukunft um eine ganzheitliche Erziehung der Jugendlichen bemühen. Außerdem ist sie bereit, ihren Anteil beizutragen zu den Anstrengungen, die die ganze Nation mit Sicherheit in diesem Sinne unternehmen wird. </p>\n<p>6. Ich freue mich, Exzellenz, durch Sie die katholische Gemeinschaft der Niederlande und ihre Hirten grüßen zu können. Mir ist bekannt, daß sie sich aktiv für das Leben des Landes einsetzt, die gesellschaftlichen Entwicklungen aufmerksam verfolgt und entschlossen ist, einen umfassenden Beitrag zum Gemeinwohl zu leisten durch ihr Zeugnis für das, was sie glaubt und hofft, und durch ihre Bemühung, gemäß dem vom Herrn erhaltenen Liebesgebot zu leben. </p>\n<p>Ich ermutige die katholische Kirche der Niederlande besonders zur täglichen Pflege des Dialogs zwischen den Einzelpersonen und den Gruppen in der Gesellschaft, vor allem in den großen städtischen Ballungszentren, wo die Komplexität der zwischenmenschlichen Beziehungen zu großer Einsamkeit führen kann. </p>\n<p>Außerdem fordere ich sie auf, sich vorbehaltlos in den Dienst der Schwächsten zu stellen, die in den modernen, von wirtschaftlichem und sozialem Konkurrenzdenken geprägten Gesellschaften oft ausgegrenzt werden. </p>\n<p>7. Frau Botschafterin, heute beginnen Sie Ihr hohes Amt als Vertreterin Ihres Landes beim Heiligen Stuhl. Nehmen Sie dazu meine herzlichen Wünsche für ein gutes Gelingen entgegen, und seien Sie sicher, daß Sie bei meinen Mitarbeitern stets Verständnis und die nötige Unterstützung finden werden! </p>\n<p>Auf Ihre Exzellenz, Ihre Familie und Ihre Mitarbeiter sowie auf alle Ihre Landsleute rufe ich von ganzem Herzen die Fülle des göttlichen Segens herab.</p>\n<hr>\n<p>*<em>L'Osservatore Romano</em> n. 7 p. 8.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> À SENHORA MONIQUE PATRICIA ANTOINETTE FRANK<br/>NOVA EMBAIXADORA DOS PAÍSES BAIXOS<br/> JUNTO DA SANTA SÉ POR OCASIÃO<br/> DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS*</br></font></i></b> </font></p>\n<p><font color=\"#663300\"><i>22 de Janeiro de 2005</i></font></p>\n<p> </p>\n</center>\n<p><i>Senhora Embaixadora </i></p>\n<p>1. Sinto-me feliz por receber Vossa Excelência para a apresentação das Cartas que a acreditam como Embaixadora Extraordinária e Plenipotenciária do Reino dos Países Baixos junto da Santa Sé. </p>\n<p>Agradeço-lhe sentidamente por me ter transmitido a mensagem gentil de Sua Majestade a Rainha Beatriz, e ficar-lhe-ia grato por se dignar transmitir-lhe em retribuição os meus melhores votos pela sua pessoa, pela família real, assim como pelo povo holandês. </p>\n<p>2. Todos os dias, as notícias do mundo recordam a todos a necessidade imperiosa de construir um futuro de paz entre os homens e, para o alcançar, consolidar uma ordem internacional estável e garantida, sobretudo mediante uma partilha mais equilibrada dos recursos a nível internacional e uma poítica activa de ajuda ao desenvolvimento. Como Vossa Excelência realçou, Senhora Embaixadora, o seu próprio País confrontou-se recentemente com novas tensões, que têm origem na transformação rápida das nossas sociedades, num mundo, cada vez mais aberto à diversidade das culturas. Também neste ponto se revela urgente a necessidade de um diálogo aprofundado entre os diferentes grupos que compõem a nação, para que todos aprendam a conhecer-se e a respeitar-se. Esta abertura ao próximo é indispensável a fim de ultrapassar as fronteiras de cada grupo, como recordei na minha <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace.html\"> Mensagem para a celebração do Dia Mundial da Paz de 1 de Janeiro de 2001</a>: </i> \"Um antídoto eficaz para que o sentido de pertença cultural não provoque isolamento é o conhecimento, sereno e livre de preconceitos negativos, das outras culturas\" (n. 7). Sob esta condição será possível estabelecer entre as diferentes comunidades relações pacíficas, a fim de construirmos todos juntos o edifício comum da nação. </p>\n<p>3. A fim de garantir um grande contributo da Igreja católica a este processo que prepara de certa forma \"uma nova cultura política\" <i>(<a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20041216_xxxviii-world-day-for-peace.html\">Mensagem para a celebração do Dia Mundial da paz de 1 de Janeiro de 2005</a></i>, n. 10), tomei novamente a iniciativa, desde há quase três anos, de reunir em Assis representantes das grandes religiões do mundo, para manifestar juntos os nossos comuns propósitos de paz; convoquei-os a suscitar um diálogo aprofundado entre todas as religiões, e pedi-lhes em particular que renunciem absolutamente a qualquer legitimação do recurso à violência por motivos religiosos e, mais ainda, a condená-lo explicitamente. Em seguida, a Santa Sé, comprometeu-se na promoção, a todos os níveis, de um autêntico diálogo inter-religioso, convidando os cristãos, em todas as sociedades em que vivem, a agir neste mesmo espírito, como artífices de paz e de diálogo, sobretudo com os fiéis das outras religiões com os quais vivem. Sei que a Igreja católica nos Países Baixos se expressou recentemente neste sentido através dos Bispos e garanto-lhes o meu total apoio para este compromisso. </p>\n<p>4. Vossa Excelência realçou a parte importante que o seu País ocupa na luta contra a fome e a pobreza no mundo, e o seu compromisso em favor do desenvolvimento e da assistência no campo da saúde em benefício das populações particularmente expostas ao drama das pandemias, como a Sida, que se difundiu tão rapidamente na África, causando inúmeras vítimas. A Santa Sé, como Vossa Excelência sabe, considera necessário em primeiro lugar, para combater esta doença de modo responsável, incrementar a prevenção, sobretudo através da educação para o respeito do valor sagrado da vida e da formação para a prática correcta da sexualidade, que exige castidade e fidelidade. Ao meu pedido, também a Igreja se mobilizou em favor das vítimas e sobretudo para que lhes seja garantido o acesso às curas e aos medicamentos necessários através de numerosos centros de tratamento. </p>\n<p>Os Países Baixos acabam de garantir a Presidência da União Europeia, no momento em que ela recebe no seu âmbito novos países e se preparam novas adesões. A Santa Sé sempre seguiu e encorajou o projecto europeu como um contributo construtivo para a paz no próprio continente mas além disso, considerando-o como uma perspectiva de cooperação para outras regiões do mundo. Como pedi com insistência na recente <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20041216_xxxviii-world-day-for-peace.html\"> Mensagem para a celebração do Dia Mundial da paz de 1 de Janeiro de 2005</a></i> (n. 10), faço apelo aos governos da União Europeia a fazerem juntos novos esforços em favor do desenvolvimento, sobretudo da África, continente que se tornou tão próximo da Europa pelos vínculos da história, estabelecendo acordos de verdadeira cooperação e de parceria. </p>\n<p>5. Depois de vários anos, a sociedade holandesa, marcada pelo fenómeno da secularização, comprometeu-se numa renovada política em matéria de legislação relativa ao começo e ao fim da vida humana. A Santa Sé não deixou de fazer conhecer a sua clara posição e de convidar os católicos dos Países Baixos a testemunhar em primeiro lugar a sua opção pelo respeito absoluto da pessoa humana, desde a sua concepção até ao seu fim natural. Mais uma vez convido as Autoridades e o pessoal médico, bem como todas as pessoas que desempenham um papel educativo, a avaliar a gravidades destas problemáticas e, por conseguinte, a considerar a importância das opções que empreendem, a fim de construir uma sociedade cada vez mais atenta às pessoas e à sua dignidade. </p>\n<p>A juventude do seu País, que tem a sorte de viver em paz no seio da União Europeia desde há muitos anos e que aspiram por um desenvolvimento e um bem-estar legítimos, têm necessidade, a fim de se prepararem para assumir as responsabilidades que lhes competirão no futuro, de receber uma educação sólida, que desenvolva e unifique a sua personalidade, fortaleça neles \"o homem interior\" segundo a bonita expressão do Apóstolo Paulo (cf. <i>Ef</i> 3, 16), e que os predisponha de modo especial para o encontro com o próximo, numa sociedade cada vez mais cosmopolita e multicultural. A Igreja católica, que sempre dedica especial atenção à juventude, continuará por seu lado a ter esta preocupação da educação integral dos jovens e estará disponível a dar o seu contributo aos esforços que toda a Nação não deixará de fazer neste sentido. </p>\n<p>6. Excelência, gostaria de saudar por seu intermédio a comunidade católica dos Países Baixos e os seus Pastores. Sei que ela está profundamente empenhada na vida do País, atenta às evoluções da sociedade e decidida a dar a sua total contribuição ao bem comum, testemunhando aquilo em que ela crê e espera, e esforçando-se por viver em conformidade com o mandamento do amor, recebido do seu Senhor. Encorajo-a a estar particularmente atenta a promover sempre o diálogo entre as pessoas e entre os grupos que compõem a sociedade, principalmente nos grandes centros urbanos, onde a complexidade das relações humanas podem gerar grandes solidões. Chamo-a também a colocar-se sem reservas ao serviço dos mais débeis, com frequência marginalizados nas sociedades modernas marcadas pela competição económica e social. </p>\n<p>7. Vossa Excelência inicia hoje a nobre missão de representar o seu País junto da Santa Sé. Tenha a amabilidade de aceitar os votos mais cordiais que formulo pelo seu bom êxito e tenha a certeza de que encontrará sempre junto dos meus colaboradores a compreensão e o apoio necessários! <br/> Sobre Vossa Excelência, sobre a sua família, sobre todos os seus colaboradores e compatriotas, invoco de coração a abundância das Bênçãos divinas. </p>\n<hr>\n<p>*<em>L'Osservatore Romano</em> n. 5 p. 9.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LA NUEVA EMBAJADORA DE LOS PAÍSES BAJOS ANTE LA SANTA SEDE*</br></font></b> <br/><br/>Sábado 22 de enero de 2005</i></font></p>\n<p> </p>\n<p><i>Señora embajadora:</i></p>\n<p>1. Me alegra acoger a su excelencia con ocasión de la presentación de las cartas que la acreditan como embajadora extraordinaria y plenipotenciaria del reino de los Países Bajos ante la Santa Sede. </p>\n<p>Le doy vivamente las gracias por haberme transmitido el cordial mensaje de su majestad la reina Beatriz, y ruego que al volver le exprese mis mejores deseos para su persona y para la familia real, así como para todo el pueblo holandés. </p>\n<p>2. Cada día, las noticias del mundo recuerdan a todos la necesidad imperiosa de construir un futuro de paz entre los hombres y, para lograrlo, de consolidar un orden internacional estable, y garantizado especialmente mediante una mejor distribución de los recursos a nivel internacional y mediante una política activa de ayuda al desarrollo. Como ha destacado usted, señora embajadora, su país ha debido afrontar recientemente nuevas tensiones, originadas por la rápida transformación de nuestras sociedades, en un mundo cada vez más abierto a la diversidad de las culturas. También se nota la necesidad y la urgencia de un diálogo profundo entre los diferentes grupos que componen la nación, para que todos aprendan a conocerse y a respetarse. Esta apertura a los demás es indispensable para superar las fronteras de cada grupo, como recordé en mi <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace_sp.html\">Mensaje para la celebración de la Jornada mundial de la paz del 1 de enero de 2001</a></i>: \"Para que el sentido de pertenencia cultural no se transforme en cerrazón, un antídoto eficaz es el conocimiento sereno, no condicionado por prejuicios negativos, de las otras culturas\" (n. 7). Con esta condición, será posible establecer relaciones pacíficas entre las diferentes comunidades, a fin de construir todos juntos el edificio común de la nación. </p>\n<p>3. Para asegurar una contribución fuerte de la Iglesia católica a este proceso que prepara en cierto modo \"una nueva cultura política\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_20041216_xxxviii-world-day-for-peace_sp.html\">Mensaje para la celebración de la Jornada mundial de la paz del 1 de enero de 2005</a></i>, n. 10), hace casi tres años tomé de nuevo la iniciativa de reunir en Asís a representantes de las grandes religiones del mundo, a fin de manifestar juntos nuestra voluntad común de paz; los exhorté a suscitar un diálogo profundo entre todas las religiones, y les pedí, en particular, que renuncien absolutamente a toda legitimación del recurso a la violencia por motivos religiosos y, más aún, que la condenen explícitamente. Desde entonces, la Santa Sede se ha comprometido a promover, en todos los niveles, un auténtico diálogo interreligioso, invitando a los cristianos, en todas las sociedades donde viven, a actuar con este mismo espíritu, como artífices de paz y de diálogo, sobre todo con los fieles de las demás religiones con los cuales viven. Sé que la Iglesia católica en los Países Bajos se ha expresado recientemente en este sentido mediante la voz de sus obispos, y yo les aseguro todo mi apoyo en esta ocasión. </p>\n<p>4. Usted, excelencia, ha subrayado el papel tan importante que desempeña su país en la lucha contra el hambre y la pobreza en el mundo, y su compromiso en favor del desarrollo y la asistencia sanitaria entre poblaciones particularmente expuestas al drama de pandemias, como el sida, que se ha extendido tan rápidamente en África, provocando innumerables víctimas. Como usted sabe, la Santa Sede considera que, para combatir esta enfermedad de modo responsable, es necesario ante todo aumentar la prevención, principalmente a través de la educación en el respeto al valor sagrado de la vida y de la formación en el ejercicio correcto de la sexualidad, que supone castidad y fidelidad. A petición mía, la Iglesia se ha movilizado también en favor de las víctimas y, especialmente, para que se les asegure el acceso a la asistencia y a los medicamentos necesarios a través de numerosos centros de tratamiento. </p>\n<p>Los Países Bajos acaban de asumir la presidencia de la Unión europea, en el momento en que esta acoge nuevos países en su seno y cuando se preparan nuevas adhesiones. La Santa Sede siempre ha seguido y estimulado el proyecto europeo como una aportación constructiva a la paz en el mismo continente, pero también en otras partes, considerándola como una perspectiva de cooperación para otras regiones del mundo. Como pedí insistentemente en mi reciente <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_20041216_xxxviii-world-day-for-peace_sp.html\">Mensaje para la celebración de la Jornada mundial de la paz del 1 de enero de 2005</a> </i>(n. 10), exhorto a los Gobiernos de la Unión europea a realizar juntos nuevos esfuerzos en favor del desarrollo, especialmente en África, continente vecino y tan cercano a Europa por los vínculos de la historia, estableciendo acuerdos de verdadera cooperación y colaboración. </p>\n<p>5. Desde hace varios años, la sociedad holandesa, marcada por el fenómeno de la secularización, se ha comprometido en una política nueva en materia de legislación relativa al comienzo y al fin de la vida humana. En este caso, la Santa Sede ha manifestado claramente su posición, invitando a los católicos de los Países Bajos a testimoniar cada vez más su fidelidad al respeto absoluto de la persona humana, desde su concepción hasta su muerte natural. Invito una vez más a las autoridades y al personal médico, así como a todas las personas que desempeñan un papel educativo, a evaluar la gravedad de estas cuestiones y, por tanto, la importancia de las opciones que implican, para construir una sociedad cada vez más atenta a las personas y a su dignidad. </p>\n<p>Los jóvenes de su país, que pueden vivir en paz en el seno de la Unión europea desde hace diversas generaciones y aspiran a un desarrollo y a un bienestar legítimos, para prepararse a las responsabilidades que tendrán el día de mañana necesitan recibir una educación sólida, que desarrolle y unifique su personalidad, fortaleciendo en ellos \"el hombre interior\", según la hermosa expresión del apóstol san Pablo (cf. <i>Ef</i> 3, 16), y que los abra especialmente al encuentro con los demás, en una sociedad cada vez más cosmopolita y multicultural. La Iglesia católica, que siempre ha prestado gran atención a la juventud, seguirá preocupándose de la educación integral de los jóvenes y estará dispuesta a aportar su contribución a los esfuerzos que toda la nación realice en este sentido. </p>\n<p>6. A través de usted, excelencia, me alegra saludar a la comunidad católica de los Países Bajos y a sus pastores. Sé que está profundamente comprometida en la vida de su país, atenta a la evolución de la sociedad y decidida a aportar su plena contribución al bien común, dando testimonio de lo que cree y espera, y esforzándose por vivir de acuerdo con el mandamiento del amor, recibido de su Señor. La animo a esforzarse en particular por promover cada día el diálogo tanto entre las personas como entre los grupos que componen la sociedad, especialmente en las grandes aglomeraciones urbanas, donde la complejidad de las relaciones humanas puede dar origen a grandes soledades. La exhorto también a ponerse sin reservas al servicio de los más débiles, a menudo marginados en las sociedades modernas marcadas por la competencia económica y social.</p>\n<p>7. Señora embajadora, inicia hoy la noble misión de representar a su país ante la Santa Sede. Le expreso mis más cordiales deseos de éxito, y tenga la seguridad de que en mis colaboradores siempre encontrará la comprensión y el apoyo necesarios. </p>\n<p>Sobre su excelencia, sobre su familia, sobre todos sus colaboradores y sobre todos sus compatriotas, invoco de corazón la abundancia de las bendiciones divinas</p>\n<hr>\n<p> *<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n. 6, p.6 (66).</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}