{
    "id": "hf_jp-ii_spe_19791117_angelicum",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-11-17",
    "title": "To the Pontifical University of the Angelicum",
    "excerpt": {
        "fr": "Illustres professeurset très chers étudiants,",
        "de": "1. Erfüllt von inniger Freude, stehe ich heute nach ziemlich langer Zeit wieder in dieser mir wohlbekannten Aula, die ich als Student in meinen Jugendjahren so oft betreten habe, als ich von weither an die Internationale Päpstliche Hochschule Angelicum kam, um mich in das Denken des \"Doctor communis\", des hl. Thomas, zu vertiefen.",
        "it": "Illustri Professori e carissimi Studenti!1. È con senso di intima gioia che mi ritrovo dopo non breve spazio di tempo, in quest’aula, a me ben nota per esservi entrato tante volte come studente negli anni della mia giovinezza, quando anch’io venni di lontano al Pontificio Ateneo Internazionale “Angelicum”, per approfondire il pensiero del Dottore Comune, San Tommaso d’Aquino.",
        "pt": "Ilustres Professores e caríssimos Estudantes",
        "es": "Ilustres profesores y queridísimos estudiantes:"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/november/documents/hf_jp-ii_spe_19791117_angelicum.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1979/november/documents/hf_jp-ii_spe_19791117_angelicum.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1979/november/documents/hf_jp-ii_spe_19791117_angelicum.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/november/documents/hf_jp-ii_spe_19791117_angelicum.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/november/documents/hf_jp-ii_spe_19791117_angelicum.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font class=\"style5\" color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II <br>À L'UNIVERSITÉ DOMINICAINE DE L'ANGELICUM</br></font><span class=\"style2\"> </span></i></b></p>\n<p align=\"center\"> <font class=\"style2\" color=\"#663300\" size=\"3\"><em>Amphithéâtre de l'université de l'Angelicum<br/> Samedi </em><i>17 novembre 1979</i></font></p>\n<p align=\"left\" class=\"style2\">  </p>\n<p><em><span class=\"style2\">Illustres professeurs<br/> et très chers étudiants,</span></em></p>\n<p><span class=\"style2\">1.</span><span class=\"style4\"> </span> <span class=\"style2\">C’est avec une joie intime que je me retrouve, longtemps après, dans cette « aula » que je connais bien pour y être entré tant de fois comme étudiant, au cours de ma jeunesse, lorsque, moi aussi je suis venu de loin à l’Athénée pontifical international de l’Angélique pour y approfondir la pensée du docteur commun, saint Thomas d’Aquin.</span></p>\n<p class=\"style2\">Cet Athénée a connu depuis lors un essor significatif : il a été élevé au rang d’Université pontificale par mon vénérable prédécesseur, le Pape <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_fr.htm\">Jean XXIII</a>, et il a été doté de deux nouveaux instituts : aux facultés de théologie, de droit canon et de philosophie, déjà existantes, se sont en effet ajoutées celle de sciences sociales et l’Institut « Mater Ecclesiae » destiné aux futurs « maîtres en sciences religieuses ». Avec plaisir, je prends acte de ces signes de vitalité de la souche ancienne qui montre qu’elle a en elle des poussées de sève fraîche grâce auxquelles elle peut répondre, avec de nouvelles institutions scientifiques, aux exigences culturelles qui se font jour.</p>\n<p><span class=\"style4\"> </span><span class=\"style2\">La joie de la rencontre d’aujourd’hui est singulièrement accrue par la présence d’une foule choisie d’éminents spécialistes de la pensée thomiste. Ils sont venus ici de partout pour célébrer le premier centenaire de l’encyclique </span><span class=\"style3\"> <a href=\"http://www.vatican.va/holy_father/leo_xiii/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris_fr.html\">Aeterni patris</a>, </span><span class=\"style2\">publiée le 4 août 1879 par le grand Pape <a href=\"http://www.vatican.va/holy_father/leo_xiii/index_fr.htm\">Léon XIII</a>. Ce Congrès, organisé par la « Société internationale Thomas d’Aquin » , est en communion de pensée avec celui qui s’est tenu récemment aux environs de Cordoba, en Argentine, à l’initiative de l’Association catholique argentine de philosophie, qui a voulu célébrer ce même anniversaire en invitant les plus grands représentants de la pensée chrétienne contemporaine à échanger sur le thème : « La philosophie du chrétien aujourd’hui ». Plus directement centré sur la figure et sur l’œuvre de saint Thomas, le Congrès actuel honore ce centre célèbre de Rome où, peut-on dire, saint Thomas est « comme chez lui », et il constitue également un juste acte de reconnaissance envers l’immortel Pontife qui a pris une telle part à la renaissance de l’intérêt pour l’œuvre philosophique et théologique du « Docteur angélique ».</span></p>\n<p><span class=\"style2\">2.</span><span class=\"style4\"> </span> <span class=\"style2\">Je salue donc respectueusement et cordialement les organisateurs du Congrès et en premier lieu, vous, R. P. Vincent de Couesnongle, maître de l’ordre dominicain et président de la « Société internationale Thomas-d’Aquin ». Avec vous, je salue également le recteur de cette université pontificale, le R. P. José Salguero, les éminents membres du Corps académique et tous les illustres thomistes qui ont honoré ces assises de leur présence et en ont animé le déroulement par l’apport de leur compétence.</span></p>\n<p class=\"style2\">Je désire adresser aussi un salut affectueux à vous, étudiants de cette université, qui vous appliquez vaillamment à l’étude de la philosophie et de la théologie, outre d’autres branches scientifiques auxiliaires utiles, en ayant comme maître et guide saint Thomas, à la connaissance duquel vous êtes introduits par l’action éclairée et active de vos professeurs. L’enthousiasme juvénile avec lequel vous interrogez saint Thomas sur les questions qui vous sont suggérées par votre sensibilité aux problèmes du monde moderne, et l’impression de clarté lumineuse que vous retirez des réponses qu’il vous offre avec ampleur lucidité et calme, constituent la preuve la plus convaincante de la sagesse inspirée qui a poussé le Pape <a href=\"http://localhost/holy_father/john_paul_ii/speeches/1979/november/documents/L%C3%A9on%20XIII\">Léon XIII</a> à promulguer l’encyclique dont nous célébrons cette année le centenaire.</p>\n<p><span class=\"style2\">3.</span><span class=\"style4\"> </span> <span class=\"style2\">Il est hors de doute que le premier but visé par le grand Pape en accomplissant ce pas d’importance historique a été de reprendre et de développer l’enseignement sur les rapports entre foi et raison proposé par le Concile Vatican I auquel il avait pris, comme évêque de Pérouse, une part très active. Dans la Constitution dogmatique </span><span class=\"style3\"> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Filius</a>, </span><span class=\"style2\">les Pères conciliaires avaient, en effet, consacré une attention particulière à ce thème brûlant : « Foi et raison », et ils s’étaient opposés d’un commun accord aux courants philosophiques et théologiques contaminés par le rationalisme dominant. Sur la base de la Révélation divine, transmise et interprétée fidèlement par les précédents Conciles œcuméniques, illustrée et défendue par les saints Pères et les Docteurs de l’Orient et de l’Occident, ils avaient déclaré que foi et raison, loin de s’opposer, pouvaient et devaient se rencontrer amicalement (cf. </span><span class=\"style3\">Ench. Symb. DS : </span> <span class=\"style2\">3015-3020 ; 3041-3043).</span></p>\n<p><span class=\"style2\">La persistance des violentes attaques de la part des ennemis de la foi catholique et de la droite raison a conduit <a href=\"http://localhost/holy_father/john_paul_ii/speeches/1979/november/documents/L%C3%A9on%20XIII\">Léon XIII</a> à rappeler et, plus tard, à développer dans son en cyclique la doctrine de Vatican I. Dans cette encyclique, après avoir de nouveau évoqué la contribution progressive et toujours plus large apportée par les Docteurs de l’Église, aussi bien en Orient qu’en Occident, à la défense et au progrès de la pensée philosophique et théologique, le Pape s’arrête sur l’œuvre d’approfondissement et de synthèse réalisée par saint Thomas. Avec des paroles qui méritent d’être citées dans leur latin limpide et classique, il n’hésite pas à montrer dans le Docteur angélique celui qui a conduit les recherches rationnelles sur les données de la foi, à des objectifs qui se sont révélés d’une valeur impérissable : « Illorum doctrinas, velut dispersa cuiusdam corporis membra, in unum Thomas collegit et coagmentavit, mire ordine digessit, et magnis incrementis ita adauxit, ut catholicae Ecclesiae singulare praesidium et decus iure meritoque habeatur... Praeterea rationem, ut par est, a fide apprime distinguens, utramque tamen amice consocians, utriusque tam iura conservavit, tum dignitati consuluit, ita quidem ut ratio ad humanum fastigium Thomae pennis evecta, iam fere nequeat sublimius assurgere ; neque fides a ratione fere possit plura aut validiora adiumenta praestolari, quam quae iam est per Thomam consecuta. » (Leonis XIII, </span><span class=\"style3\">Acta, </span><span class=\"style2\">vol. I, p. 274-275.) « Thomas recueillit leurs doctrines, comme les membres dispersés d’un même corps ; il les réunit, les classa dans un ordre admirable, et les enrichit tellement qu’on le considère lui-même, à juste titre comme le défenseur spécial et l’honneur de l’Église... De plus, en même temps qu’il distingue parfaitement, ainsi qu’il convient, la raison d’avec la foi, il les unit toutes les deux par les liens d’une mutuelle amitié : il conserve ainsi à chacune ses droits, il sauvegarde sa dignité, de telle sorte que la raison portée sur les ailes de saint Thomas jusqu’au faîte de l’intelligence humaine, ne peut guère monter plus haut, et que la foi peut à peine espérer de la raison des secours plus nombreux ou plus puissants que ceux que saint Thomas lui a fournis. »</span></p>\n<p><span class=\"style2\">4.</span><span class=\"style4\"> </span> <span class=\"style2\">Affirmations solennelles et importantes. À nous qui les considérons à un siècle de distance elles offrent par-dessus tout une indication pratique ou pédagogique. Avec elles, en effet <a href=\"http://localhost/holy_father/john_paul_ii/speeches/1979/november/documents/L%C3%A9on%20XIII\">Léon XIII</a> a voulu proposer aux professeurs et aux étudiants en philosophie et en théologie un modèle incomparable de chercheur chrétien.</span></p>\n<p><span class=\"style2\">Or, quelles sont les qualités qui ont mérité à Thomas d’Aquin, en plus des titres de « Docteur de l’Église » et de « Docteur angélique » à lui attribués par saint Pie V, celui également de « Patron céleste des études supérieures » que lui a conféré <a href=\"http://localhost/holy_father/john_paul_ii/speeches/1979/november/documents/L%C3%A9on%20XIII\">Léon XIII</a> par la Lettre apostolique </span><span class=\"style3\">Cum hoc sit </span> <span class=\"style2\">du 4 août 1880, lors du premier anniversaire de l’encyclique que nous commémorons (cf. </span><span class=\"style3\">Léon XIII, Actes, </span> <span class=\"style2\">vol. II pp. 108-113) ?</span></p>\n<p><span class=\"style2\">Sa première qualité est indubitablement son respect total d’esprit et de cœur pour la Révélation divine, respect renouvelé sur son lit de mort, à l’abbaye de Fossanova, le 7 mars 1274. Combien il serait profitable à l’Église de Dieu qu’aujourd’hui encore les philosophes et les théologiens catholiques imitent l’exemple sublime donné par le « Docteur commun de l’Église ». Ce respect, Thomas d’Aquin l’a étendu aux Pères et Docteurs en tant que témoins unanimes de la Parole révélée, de sorte que le cardinal Cajetan n’hésite pas à écrire — et le texte est cité dans l’encyclique — : « Parce qu’il a eu un très grand respect pour les saints Docteurs, saint Thomas a hérité, en un certain sens, de l’intelligence de tous. » (</span><span class=\"style3\">In Sum. Theol. </span><span class=\"style2\">II-II, q. 148 a. 4 C ; </span> <span class=\"style3\">Léon XIII, Actes, </span> <span class=\"style2\">vol. I, p. 273.) </span> </p>\n<p><span class=\"style2\">La seconde qualité qui justifie la primauté pédagogique du Docteur angélique, c’est son grand respect du monde visible en tant qu’œuvre et donc vestige et image de Dieu créateur. C’est donc à tort que l’on a osé taxer saint Thomas de naturalisme et d’empirisme. « Le Docteur angélique, lit-on dans l’encyclique, a considéré les conclusions philosophiques dans les raisons et les principes mêmes des choses : or, l’étendue de ces prémisses et les vérités innombrables qu’elles contiennent en germe fournissent aux maîtres des âges postérieurs une ample matière à des développements utiles qui se produiront en temps opportun. » (</span><span class=\"style3\">Léon XIII, Actes, </span><span class=\"style2\">vol. I, p. 273.)</span></p>\n<p><span class=\"style2\">La troisième qualité, enfin, qui a conduit <a href=\"http://localhost/holy_father/john_paul_ii/speeches/1979/november/documents/L%C3%A9on%20XIII\">Léon XIII</a> à proposer Thomas d’Aquin comme modèle des « études supérieures » aux professeurs et aux étudiants, c’est sa constante, sincère et totale adhésion au Magistère de l’Église au jugement duquel il a soumis toutes ses œuvres durant sa vie et au moment de sa mort. Qui ne se rappelle l’émouvante profession qu’il a voulu prononcer dans la cellule de l’abbaye de Fossanova, à genoux devant l’Eucharistie, avant de la recevoir comme viatique pour la vie éternelle ? « Les œuvres du Docteur angélique, écrit encore <a href=\"http://localhost/holy_father/john_paul_ii/speeches/1979/november/documents/L%C3%A9on%20XIII\">Léon XIII</a>, contiennent la doctrine la plus conforme au Magistère de l’Église. » (</span><span class=\"style3\">Ibid</span><span class=\"style2\">. p. 280.) Il résulte des écrits du saint Docteur qu’il avait réservé le respect de son esprit au seul Magistère solennel et infaillible des Conciles et des Souverains Pontifes. Attitude très édifiante et digne d’être imitée aujourd’hui encore par tous ceux qui veulent se conformer à la Constitution dogmatique </span><span class=\"style3\"> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a> </span> <span class=\"style2\">(<a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html#25.\">n. 25</a>).</span></p>\n<p><span class=\"style2\">5.</span><span class=\"style4\"> </span> <span class=\"style2\">Les trois qualités auxquelles nous avons fait allusion et qui ont accompagné tout l’effort spéculatif de saint Thomas sont aussi celles qui ont garanti l’orthodoxie de ses résultats. C’est la raison pour laquelle le Pape <a href=\"http://localhost/holy_father/john_paul_ii/speeches/1979/november/documents/L%C3%A9on%20XIII\">Léon XIII</a>, en voulant « traiter de l’enseignement philosophique, qui respecte en même temps et les règles de la foi et la dignité des sciences humaines » (</span><span class=\"style3\">Léon XIII, Actes, </span><span class=\"style2\">vol. I, p. 256), renvoyait surtout à saint Thomas qui « entre tous les Docteurs scolastiques, est leur prince et maître à tous » (</span><span class=\"style3\">ibid</span><span class=\"style2\">. p. 272).</span></p>\n<p><span class=\"style2\">La méthode, les principes, la doctrine de Thomas d’Aquin, rappelait l’immortel pontife ont rencontré au cours des siècles la faveur préférentielle non seulement des savants mais aussi du Magistère suprême de l’Eglise (cf. encycl. </span><span class=\"style3\"> <a href=\"http://www.vatican.va/holy_father/leo_xiii/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris_fr.html\">Aeterni patris</a>, </span> <span class=\"style2\">1. c, p. 274-277). Aujourd’hui encore, insistait-il, pour que la réflexion philosophique et théologique ne repose pas sur un « fondement instable » qui la rende « oscillante et superficielle » (</span><span class=\"style3\">ibid</span><span class=\"style2\">, p. 278), il est nécessaire qu’elle puise de nouveau à « la sagesse d’or » de saint Thomas afin d’en tirer lumière et force pour l’approfondissement de la Révélation et la promotion d’un juste progrès scientifique (cf. </span><span class=\"style3\">ibid</span><span class=\"style2\">. p. 282).</span></p>\n<p><span class=\"style2\">Après cent années d’histoire de la pensée, nous pouvons mesurer combien de telles appréciations ont été réfléchies et sages. Ce n’est donc pas sans raison que les Souverains Pontifes, successeurs de <a href=\"http://localhost/holy_father/john_paul_ii/speeches/1979/november/documents/L%C3%A9on%20XIII\">Léon XIII</a>, et le <a href=\"http://www.vatican.va/archive/FRA0037/_INDEX.HTM\">Code de droit canon</a> lui-même (cf. Can. 1366, par. 2), les ont reprises et les ont faites leurs. Comme nous le savons le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>, lui aussi, prescrit l’étude et l’enseignement du patrimoine impérissable de la philosophie dont une partie importante est constituée par la pensée du Docteur angélique. (À ce sujet, je voudrais rappeler que <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a> a voulu inviter au Concile le philosophe Jacques Maritain, l’un des plus illustres interprètes modernes de la pensée thomiste, voulant aussi par là exprimer sa haute considération pour le Maître du XIII<sup>e</sup> siècle et, en même temps, pour une manière de « faire de la philosophie » qui réponde aux « signes des temps ».) Le décret </span><span class=\"style3\"> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_fr.html\">Optatam totius</a> </span> <span class=\"style2\">sur la formation des prêtres, avant de parler de la nécessité de tenir compte dans l’enseignement des courants philosophiques modernes, spécialement a de ceux qui exercent une plus grande influence dans leur pays propre », exige que « les disciplines philosophiques soient enseignées de manière à guider tout d’abord les séminaristes dans l’acquisition d’une connaissance solide et cohérente de l’homme, du monde et de Dieu en se basant sur le patrimoine philosophique à jamais valable » (<a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_fr.html#15.\">n° 15</a>).</span></p>\n<p><span class=\"style2\">Dans la déclaration sur l’éducation chrétienne </span><span class=\"style3\"> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_fr.html\">Gravissimum educationis</a>, </span> <span class=\"style2\">nous lisons : « ... On saisira plus profondément comment la foi et la raison s’unissent pour atteindre l’unique vérité. Ce faisant, on ne fera que suivre la voie ouverte par les Docteurs de l’Église et spécialement par saint Thomas. » (N. 10.) Les paroles du Concile sont claires : dans le lien étroit avec le patrimoine culturel du passé et en particulier, avec la pensée de saint Thomas les Pères ont vu un élément fondamental pour une bonne formation du clergé et de la jeunesse chrétienne et donc, en perspective, une condition nécessaire pour le renouveau désiré de l’Église.</span></p>\n<p><span class=\"style2\">Il n’est pas nécessaire que je redise ici ma volonté de donner une totale exécution aux dispositions conciliaires puisque je me suis déjà prononcé explicitement dans ce sens dans l’homélie du 17 octobre 1978, au lendemain de mon élection à la chaire de Pierre (cf. </span><span class=\"style3\">AAS</span><span class=\"style2\">, 70, 1978, p. 921-923), et puis tant de fois par la suite.</span></p>\n<p><span class=\"style2\">6.</span><span class=\"style4\"> </span> <span class=\"style2\">Je suis donc bien heureux de me trouver ce soir au milieu de vous qui remplissez les salles de l’Université pontificale de Saint-Thomas, attirés par sa doctrine philosophique et théologique, comme le furent les très nombreux disciples de diverses nations qui ont entouré la chaire du Frère dominicain au XIII<sup>e</sup> siècle, alors qu’il enseignait dans les universités de Paris, de Naples, au « Studium curiae » ou au couvent Sainte-Sabine de Rome.</span></p>\n<p><span class=\"style2\">La philosophie de saint Thomas mérite une étude attentive et une acceptation convaincue de la part de la jeunesse de notre temps en raison de son esprit </span><span class=\"style3\">d’ouverture </span> <span class=\"style2\">et d’universalisme, caractéristiques qu’il est difficile de trouver dans beaucoup de courants de la pensée contemporaine. Il s’agit de </span><span class=\"style3\">l’ouverture </span> <span class=\"style2\">à l’ensemble de la réalité dans toutes ses parties et toutes ses dimensions, sans réductions ou particularismes (sans absolutisation d’aspects particuliers), comme cela est requis par l’intelligence au nom de la vérité objective et intégrale, concernant la réalité. </span><span class=\"style3\">Ouverture </span> <span class=\"style2\">qui est aussi une note significative et distinctive de la foi chrétienne dont la catholicité est la marque spécifique. Cette ouverture a son fondement et sa source dans le fait que la philosophie de saint Thomas est une philosophie de </span><span class=\"style3\">l’être, </span> <span class=\"style2\">c’est-à-dire de « l’actus essendi », dont la valeur transcendantale est la voie la plus directe pour s’élever à la connaissance de l’Être fondamental et de l’Acte pur qui est Dieu. Pour cette raison, cette philosophie pourrait vraiment être appelée philosophie de la proclamation de l’être, le chant en l’honneur de l’ « existant ».</span></p>\n<p><span class=\"style2\">De cette proclamation de l’être, la philosophie de saint Thomas tire sa capacité d’accueillir et « d’affirmer » tout ce qui se présente à l’intelligence humaine (les données de l’expérience, au sens le plus large) comme existant déterminé dans toute la richesse inépuisable de son contenu. Elle en tire, en particulier, la capacité d’accueillir et « d’affirmer » cet « être » qui est capable de se connaître lui-même, de s’émerveiller sur lui et, surtout, de décider de lui-même et de forger sa propre histoire qui est unique… C’est à cet « être », à sa dignité que pense saint Thomas quand il parle de l’homme comme de quelqu’un qui est « perfectissimum in tota natura » (</span><span class=\"style3\">S</span><span class=\"style2\">. </span><span class=\"style3\">Th, </span><span class=\"style2\">I, q. 29. a. 3), une « personne » pour laquelle il demande une attention spécifique et exceptionnelle. Ainsi se trouve dit l’essentiel sur la dignité de l’être humain, même s’il reste encore beaucoup à chercher dans ce domaine, avec l’aide des réflexions offertes par les courants philosophiques contemporains.</span></p>\n<p class=\"style2\">Dans cette affirmation de l’être, la philosophie de saint Thomas puise aussi son autojustification méthodologique en tant que discipline irréductible à toute autre science, et même elle les transcende toutes, en se situant devant elles comme autonome et, en même temps, comme les complétant d’une façon substantielle.</p>\n<p><span class=\"style2\">De cette affirmation de l’être, la philosophie de saint Thomas tire encore la possibilité et, en même temps, l’exigence de dépasser tout ce qui est offert directement par la connaissance en tant qu’ « existant » (le donné de l’expérience) pour rejoindre « l’ipsum Esse subsistens » et, en même temps, l’amour créateur dans lequel trouve son explication ultime (donc nécessaire) le fait qu’ « il vaut mieux être que ne pas être » et, en particulier, le fait que nous existons… « Le fait d’être, déclare le Docteur angélique, est un effet très commun. C’est le premier effet, plus intime que tous les autres. C’est pourquoi il appartient à Dieu seul selon la vertu propre d’un tel effet. » (</span><span class=\"style3\">QQ. DD. De Potentia, </span><span class=\"style2\">q. 3, a. 7 c.).</span></p>\n<p class=\"style2\">Saint Thomas a engagé la philosophie dans la voie de cette intuition en montrant en même temps que c’est seulement sur cette voie que l’intelligence se sent à son aise (comme chez elle) et que, par conséquent, elle ne peut absolument pas renoncer à cette voie si elle ne veut pas renoncer à elle-même.</p>\n<p class=\"style2\">En faisant de la réalité « sub ratione entis » l’objet propre de la métaphysique, saint Thomas a indiqué dans l’analogie transcendantale de l’être le critère méthodologique pour formuler les propositions relatives à la réalité tout entière, y compris l’Absolu. Il est difficile de surestimer l’importance méthodologique de cette découverte pour la recherche philosophique comme aussi, du reste, pour la connaissance humaine en général.</p>\n<p class=\"style2\">Il est superflu de souligner combien la théologie elle-même doit à cette philosophie puisqu’elle n’est rien d’autre que la foi qui cherche à comprendre, « fides quaerens intellectum » ou l’intelligence de la foi, « intellectus fidei ». La théologie ne pourra donc pas non plus renoncer à la philosophie de saint Thomas.</p>\n<p><span class=\"style2\">7. Faudrait-il craindre qu’en adoptant la philosophie de saint Thomas on compromette la juste pluralité des cultures et le progrès de la pensée humaine ? Une telle crainte serait manifestement vaine parce que la « philosophia perennis », en vertu du principe méthodologique mentionné plus haut selon lequel toute la richesse contenue dans la réalité a sa source dans l’ « actus essendi », a, pour ainsi dire d’avance le droit à tout ce qui est vrai par rapport à la réalité. Réciproquement, toute compréhension de la réalité — qui reflète effectivement cette réalité — a pleinement droit de cité dans « la philosophie de l’être », indépendamment de celui qui a le mérite d’avoir permis ce progrès dans la compréhension et indépendamment de l’école philosophique à laquelle il appartient. Les autres courants philosophiques si on les considère de ce point de vue, peuvent donc, et même doivent être considérés comme des alliés naturels de la philosophie de saint Thomas, comme des </span><span class=\"style3\">partenaires </span> <span class=\"style2\">dignes d’attention et de respect dans le dialogue qui s’effectue face à la réalité et au nom d’une vérité non tronquée de cette réalité. Voilà pourquoi ce que dit saint Thomas à ses disciples dans </span><span class=\"style3\">l’ Epistula de modo studendi </span><span class=\"style2\">: « Ne considère pas le lieu d’où l’on parle, mais ce qui est dit », découle si intimement de l’esprit de sa philosophie. J’apprécie donc vivement l’organisation des études de la faculté de philosophie de cette université qui, outre les cours théoriques sur Aristote et saint Thomas, comprend aussi des cours sur </span><span class=\"style3\">la science et la philosophie, l’anthropologie philosophique, la physique et la philosophie, l’histoire de la philosophie moderne, le mouvement phénoménologique, </span><span class=\"style2\">en conformité avec la récente Constitution apostolique </span><span class=\"style3\"> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_constitutions/documents/hf_jp-ii_apc_15041979_sapientia-christiana_fr.html\">Sapientia Christiana : De studiorum Universitatibus et Facultatibus Ecclesiasticis</a> </span>(<span class=\"style3\">AAS </span><span class=\"style2\">71, 1979, p. 495-496).</span></p>\n<p><span class=\"style2\">8. Mais il y a une autre raison qui assure la valeur impérissable de la philosophie de saint Thomas, c’est le souci dominant de la recherche de la </span><span class=\"style3\">vérité. « </span> <span class=\"style2\">L’étude de la philosophie — écrit Thomas d’Aquin en commentant son philosophe préféré, Aristote — n’a pas pour but de savoir ce que les hommes pensent, mais ce qu’est la vérité. » (</span><span class=\"style3\">De Coelo et mundo, </span><span class=\"style2\">I. lect. 22, et R. Spiazzi, n. 228.) Voilà pourquoi la philosophie de saint Thomas excelle par son réalisme, par son objectivité : elle est la philosophie « de l’être et non du paraître ». La conquête de la vérité naturelle, qui a sa source suprême dans le Dieu Créateur, comme la vérité divine l’a dans le Dieu « Révélateur », a rendu la philosophie du Docteur angélique souverainement apte à être « la servante de la foi », sans se déprécier elle-même et sans restreindre le domaine de sa recherche mais, au contraire, en trouvant des développements qu’il serait impensable d’atteindre par la seule raison humaine. C’est pour cela que le Souverain Pontife <a href=\"http://www.vatican.va/holy_father/pius_xi/index_fr.htm\">Pie XI</a>, d’illustre mémoire, en publiant l’encyclique </span><span class=\"style3\">Studiorum ducem </span> <span class=\"style2\">à l’occasion du VI<sup>e</sup> centenaire de la canonisation de saint Thomas, n’hésitait pas à affirmer : « Les honneurs décernés à saint Thomas ne visent pas seulement à glorifier le saint Docteur, mais plus encore à exalter l’autorité de l’Église enseignante. » (</span><span class=\"style3\">AAS</span><span class=\"style2\">, 13, 1923, p. 324.) </span></p>\n<p><span class=\"style2\">9. Saint Thomas a su, en réalité, projeter la lumière de sa « raison éclairée par la foi » (Conc. Vatican I Const. dogm. </span><span class=\"style3\">Dei filius </span> <span class=\"style2\">ch. 4 : DS. 3016) également sur les problèmes concernant le Verbe incarné, « sauveur de tous les hommes » (prologue de la troisième partie de la </span><span class=\"style3\">Somme théologique</span>)<span class=\"style3\">. </span><span class=\"style2\">Ce sont les problèmes auxquels j’ai fait allusion dans ma première encyclique </span><span class=\"style3\"> <a href=\"http://www.vatican.va/edocs/FRA0077/_INDEX.HTM\">Redemptor hominis</a>, </span> <span class=\"style2\">où j’ai présenté le Christ comme « Rédempteur de l’homme et du monde, centre du cosmos et de l’Histoire… route principale pour retourner vers la maison du Père » (n. 1, 8, 13). C’est là un argument de tout premier ordre pour la vie de l’Église et pour la science chrétienne. La christologie n’est-elle pas le fondement et la première condition d’une anthropologie plus complète, élaborée selon les exigences de notre temps ? Nous ne devons pas oublier, en effet, que le Christ seul « révèle pleinement l’homme à l’homme » (cf. Const. past. </span><span class=\"style3\"> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a>, </span> <span class=\"style2\">n. 22). </span> </p>\n<p><span class=\"style2\">Saint Thomas a aussi inondé d’une lumière rationnelle, purifiée et sublimée par la foi, les problèmes concernant l’homme : sa nature créée à l’image et à la ressemblance de Dieu sa personnalité digne de respect dès le premier instant de sa conception, la destinée surnaturelle de l’homme dans la vision bienheureuse de Dieu un en trois personnes. Sur ce point, nous devons à saint Thomas une définition précise et toujours valable de ce en quoi consiste la grandeur substantielle de l’homme : « Il pourvoit à lui-même. » (Cf. </span><span class=\"style3\">Contra gentes </span> <span class=\"style2\">III, 81.)</span></p>\n<p><span class=\"style2\">L’homme est maître de lui-même, il peut pourvoir à lui-même et organiser son propre destin. Cependant, ce fait, considéré en lui-même, ne décide pas encore de la grandeur de l’homme et ne garantit pas la plénitude de son « autoréalisation » personnelle. Ce qui est décisif c’est seulement que l’homme soumette son activité à la </span><span class=\"style3\">vérité, </span><span class=\"style2\">une vérité qu’il ne détermine pas, mais qu’il découvre seulement dans la nature qui lui est donnée en même temps que l’être. Dieu est celui qui pose la réalité comme créateur et qui la manifeste toujours mieux comme « révélateur » en Jésus-Christ et dans son Église. Le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>, appelant ministère royal (« munus regale ») cette « autoprovidence » de l’homme « sub ratione veri », atteint cette intuition dans sa profondeur.</span></p>\n<p><span class=\"style2\">Voilà la doctrine que je me suis proposé de rappeler et de renouveler dans l’encyclique </span><span class=\"style3\"> <a href=\"http://www.vatican.va/edocs/FRA0077/_INDEX.HTM\">Redemptor hominis</a> </span> <span class=\"style2\">en faisant de l’homme « la route première et fondamentale de l’Église » (<a href=\"http://www.vatican.va/edocs/FRA0077/__P4.HTM\">n. 14</a>).</span></p>\n<p><span class=\"style2\">10.</span><span class=\"style4\"> </span> <span class=\"style2\">En terminant ces considérations, nécessairement sommaires, une dernière parole s’impose à moi. C’est la parole par laquelle <a href=\"http://www.vatican.va/holy_father/leo_xiii/index_fr.htm\">Léon XIII</a> terminait l’encyclique </span><span class=\"style3\">Aeterni patris. </span> <span class=\"style2\">« Suivons les exemples du Docteur angélique », recommandait-il. (</span><span class=\"style3\">Léon XIII, Actes, </span><span class=\"style2\">op. cit., p. 283.) C’est ce que je redis moi aussi ce soir. Cette exhortation est, en effet, pleinement justifiée par le témoignage de sa vie qui a confirmé son enseignement. Avant d’être la méthodologie technique d’un maître, la sienne a été la méthodologie d’un saint qui vit en plénitude l’évangile où la charité est tout. Amour de Dieu, source suprême de toute vérité ; amour du prochain, chef-d'œuvre de Dieu ; amour des choses créées, elles aussi précieux écrins remplis des trésors que Dieu nous a donnés.</span></p>\n<p><span class=\"style2\">Voilà quelle a été la force inspiratrice de tout son travail de savant et l’impulsion secrète du don total de sa personne consacrée. « Toutes choses procèdent de la charité comme de leur principe et toutes choses s’ordonnent vers la charité comme vers leur fin », a-t-il écrit. (</span><span class=\"style3\">In Io. Ev. </span><span class=\"style2\">XV, 2.) Le gigantesque effort intellectuel de ce maître de la pensée a été, en effet, stimulé, soutenu et orienté par un cœur rempli d’amour de Dieu et du prochain. « La connaissance de la vérité est donnée par l’ardeur de la charité. » (</span><span class=\"style3\">Ibid</span><span class=\"style2\">., V, 6.) Ces paroles symboliques laissent entrevoir, derrière le penseur capable des envolées spéculatives les plus hardies, le mystique habitué à puiser directement à la source même de toute vérité la réponse aux appels les plus profonds de l’esprit humain. N’a-t-il pas, d’ailleurs, avoué qu’il n’avait jamais écrit ni enseigné sans avoir eu au préalable recours à la prière ?</span></p>\n<p class=\"style2\">Celui qui aborde saint Thomas ne peut pas faire abstraction de ce témoignage qui ressort de sa vie. Il doit même marcher courageusement sur ses traces afin d’imiter ses exemples, s’il veut goûter les fruits les plus secrets et les plus savoureux de son enseignement. C’est ce que nous rappelle la prière que la liturgie met sur nos lèvres le jour de sa fête : « Ô Dieu, qui as fait de saint Thomas un modèle admirable par sa recherche d’une vie sainte et son amour de la science sacrée, accorde-nous de comprendre ses enseignements et de suivre ses exemples. »</p>\n<p class=\"style2\">C’est ce que nous demandons ce soir au Seigneur, nous aussi, en confiant notre prière à l’intercession de « maître Thomas », maître profondément humain parce que profondément chrétien, profondément chrétien parce que profondément humain.</p>\n<p class=\"style2\"> </p>\n<p class=\"style1\">  <span class=\"style2\"><font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></span></p>\n<p class=\"style2\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">ANSPRACHE VON PAPST JOHANNES PAUL II.<br> AN DER PÄPSTLICHEN HOCHSCHULE \"ANGELICUM\"</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>17. November 1979</i></font></p>\n<p align=\"left\">  </p>\n<p><font><em>Verehrte Professoren, liebe Studenten!</em></font></p>\n<p><font>1. Erfüllt von inniger Freude, stehe ich heute nach ziemlich langer Zeit wieder in dieser mir wohlbekannten Aula, die ich als Student in meinen Jugendjahren so oft betreten habe, als ich von weither an die Internationale Päpstliche Hochschule Angelicum kam, um mich in das Denken des \"Doctor communis\", des hl. Thomas, zu vertiefen.</font></p>\n<p><font>Die Hochschule hat seit damals ein beachtliches Wachstum erfahren: sie wurde von meinem verehrten Vorgänger, Papst <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_ge.htm\">Johannes XXIII</a>., in den Rang einer Päpstlichen Universität erhoben und mit zwei neuen Instituten ausgestattet: zu den bestehenden Fakultäten für Theologie, Kirchenrecht und Philosophie kamen die der Sozialwissenschaften und das Institut Mater Ecclesiae hinzu, das für die künftigen \"Lehrer in Religionswissenschaften\" bestimmt ist. Voll Freude nehme ich diese Zeichen der frischen Lebenskraft des alten Stammes wahr, der mit neuen wissenschaftlichen Institutionen den neuen kulturellen Ansprüchen zu genügen versucht.</font></p>\n<p><font>Die Freude über die heutige Begegnung wird in einzigartiger Weise durch eine erlesene Schar von gelehrten Förderern des thomistischen Denkens erhöht, die von überallher gekommen sind, um das 100jährige Jubiläum der Enzyklika <em>Aeterni Patris</em> zu feiern, die am 4. August 1879 vom großen Papst <a href=\"http://www.vatican.va/holy_father/leo_xiii/index_ge.htm\">Leo XIII.</a> veröffentlicht wurde. Der von der Internationalen Thomas-von-Aquin-Gesellschaft veranstaltete Kongreß schließt sich ideal an den Kongreß von Cordoba an, der kürzlich auf Initiative der Katholischen Philosophischen Gesellschaft Argentiniens dasselbe Ereignis feiern wollte, wobei sie die größten Vertreter des zeitgenössischen christlichen Denkens einlud, sich mit der \"Philosophie des Christen heute\" auseinanderzusetzen. Weil sich der jetzige Kongreß unmittelbar auf die Gestalt und das Werk des hl. Thomas konzentriert und damit dieses berühmte Römische Zentrum der Thomasstudien, wo der Aquinate sozusagen \"zu Hause\" ist, ehrt, stellt er einen gebührenden Akt des Dankes für den unsterblichen Papst dar, dessen Verdienst es war, die Wiedergeburt des philosophischen und theologischen Werkes des <em>Doctor Angelicus</em> zu fördern.</font></p>\n<p><font>2. Mein geziemender und herzlicher Gruß gilt daher den Veranstaltern des Kongresses und an erster Stelle Ihnen, hochwürdiger P. </font><a></a> <font face=\"Times\" size=\"3\"> Vincent de Couesnongl</font>e<font>, Generalmagister des Dominikanerordens und Präsident der Internationalen Thomas-von-Aquin-Gesellschaft. Mit Ihnen begrüße ich auch den Rektor dieser Päpstlichen Universität, den hochwürdigen P. Josef Salguero, die werten Mitglieder des akademischen Lehrkörpers und alle hervorragenden Pfleger der thomistischen Studien, die dieser Tagung mit ihrer Anwesenheit Ehre erwiesen haben und mit ihrem fachkundigen Beitrag seine Entwicklung fördern.</font></p>\n<p><font>Einen besonders herzlichen Gruß möchte ich auch an euch Studenten dieser Universität richten, die ihr mit großherzigem Eifer dem Studium der Philosophie und Theologie oder anderen nützlichen Zweigen der Hilfswissenschaften nachgeht. Euer Lehrer und Führer ist der hl. Thomas, in dessen Kenntnis ihr von der erleuchteten und fleißigen Arbeit eurer Professoren eingeführt werdet. Die jugendliche Begeisterung, mit der ihr euch dem Aquinaten nähert, um ihm die Fragen vorzulegen, die euch die Sensibilität für die Probleme der modernen Welt eingibt, und der Eindruck leuchtender Klarheit, den ihr aus den Antworten gewinnt, die er euch in klarer, maßvoller Nüchternheit bietet, sind der überzeugendste Beweis für die inspirierte Weisheit, die Papst <a href=\"http://www.vatican.va/holy_father/leo_xiii/index_ge.htm\">Leo XIII.</a> zur Veröffentlichung der Enzyklika veranlaßte, deren l00jähriges Jubiläum wir in diesem Jahr feiern.</font></p>\n<p><font>3. Ohne allen Zweifel war die erste Absicht, die der große Papst im Auge hatte, als er jenen historisch bedeutsamen Schritt tat, die Lehre über die Beziehungen zwischen Glaube und Vernunft wieder aufzunehmen und zu entfalten, wie es das Erste Vatikanische Konzil, an welchem er als Bischof von Perugia lebhaften Anteil genommen hatte, geboten hatte. In der dogmatischen Konstitution<em> Dei Filius </em>hatten die Konzilsväter diesem brennenden Problem tatsächlich besondere Aufmerksamkeit gewidmet. Als sie über \"Glaube und Vernunft\" diskutierten, hatten sie sich einstimmig gegen philosophische und theologische Strömungen ausgesprochen, die vom herrschenden Rationalismus verdunkelt waren. Sie hatten auf der Grundlage der göttlichen Offenbarung, die von den früheren ökumenischen Konzilien überliefert und getreu ausgelegt, von den heiligen Vätern und Lehrern des Ostens und Westens beleuchtet und verteidigt worden war, erklärt, daß Glaube und Vernunft nicht im Gegensatz zueinander stünden, sondern sich freundschaftlich begegnen könnten und müßten (vgl. <em>Ench. Symb</em>. DS: 3015-3020; 3041-3043).</font></p>\n<p><font>Die fortgesetzten heftigen Angriffe von seiten der Feinde des katholischen Glaubens und der rechtgeleiteten Vernunft veranlaßten </font><a></a> <font><a href=\"http://www.vatican.va/holy_father/leo_xiii/index_ge.htm\">Leo XIII.</a></font><font>, in seiner Enzyklika die Lehre des Ersten Vati-kanums zu bekräftigen und weiterzuentwickeln.</font></p>\n<div>\n<p><font>Nachdem er zunächst an den allmächtigen und immer ausgedehnteren Beitrag erinnert hatte, den die Leuchten der Kirche in Ost und West zur Verteidigung und zum Fortschritt des philosophischen und theologischen Denkens geleistet haben, wandte sich der Papst der Vertiefung und Synthese zu, die der hl. Thomas entwickelt hatte. Mit Worten, die wert sind, in ihrem klaren klassischen Latein zitiert zu werden, zögerte er nicht, den <em>Doctor Angelicus</em> als den zu bezeichnen, der der rationalen Forschung über die Tatsachen des Glaubens Ziele gestellt hat, die sich als von unvergänglichem Wert erwiesen haben: </font> <a></a> <font face=\"Times\" size=\"3\"> \"Illorum doctrinas, velut dispersa cuiusdam corporis membra, in unum Thomas collegit et coagmentavit, miro ordine digessit, et magnis incrementis ita adauxit, ut catholicae Ecclesiae singulare praesidium et decus iure meritoque habeatur... Praeterea rationem, ut par est, a fide apprime distinguens, utramque tamen amice consocians, utriusque tum iura conservavit, tum dignitati consuluit, ita quidem ut ratio ad humanum fastigium Thomae pennis evecta, iam fere nequeat sublimius assurgere; neque fides a ratione fere possit plura aut validiora adiumenta prestolari, quam quae iam est per Thomam consecuta</font><font>\" (<em>Leonis XIII, Acta</em>,<em> Vol. I, </em>S. 274-275): \"Ihre Lehren hat Thomas wie die verstreuten Glieder eines Körpers gesammelt, zusammengefügt, in bewundernswerter Weise geordnet und durch reiche Ergänzungen so vermehrt, daß er mit vollem Recht als einzigartiger Verteidiger und als Zierde der katholischen Kirche angesehen wird ... Außerdem unterschied er sorgfältig <span class=\"style1\">‒</span> wie es recht ist <span class=\"style1\">‒</span> die Vernunft vom Glauben; weil er sie aber in Freundschaft verband, wahrte er die Rechte beider und ihre Würde, so daß die Vernunft, auf den Flügeln des hl. Thomas zum Gipfel menschlicher Höhe erhoben, nun kaum mehr höher aufsteigen kann; und der Glaube kann sich von der Vernunft schwer größere und mächtigere Hilfe erwarten, als er sie schon durch den hl. Thomas erhalten hat.\"</font></p>\n<p><font>4. Das sind feierliche und verpflichtende Aussagen. Wenn wir sie im Abstand eines Jahrhunderts überdenken, bieten sie vor allem einen praktischen oder pädagogischen Hinweis. </font><a></a> <font> <a href=\"http://www.vatican.va/holy_father/leo_xiii/index_ge.htm\">Leo XIII.</a> </font> <font>wollte damit den Dozenten und Studenten der Philosophie und Theologie ein unvergleichliches Modell des christlichen Wissenschaftlers vorstellen.</font></p>\n<p><font>Was sind nun die Eigenschaften, die dem Aquinaten außer den ehrenden Titeln eines \"Doctor Ecclesiae\" und \"Doctor Angelicus , die ihm der hl. Pius V. verliehen hatte, auch die eines \"</font><a></a><font face=\"Times\" size=\"3\">Patronus caelestis studiorum optimorum</font><font>\" eintrug den ihm <a href=\"http://www.vatican.va/holy_father/leo_xiii/index_ge.htm\">Leo XIII.</a> in seinem Apostolischen Schreiben</font><font> </font><a></a> <font face=\"Times\" size=\"3\"> <i>Cum hoc sit</i></font><font> vom 4. August 1880 zuerkannte, also am ersten Jahrestag der Veröffentlichung der Enzyklika, deren wir hier gedenken (vgl. <em>Leonis XIII, Acta II</em>, S. 108-113)?</font></p>\n<p><font>Die erste Eigenschaft ist zweifellos, vollen Gehorsam des Geistes und des Herzens gegenüber der göttlichen Offenbarung bekundet zu haben: einen Gehorsam, den er noch auf dem Sterbebett in der Abtei Fossanova am 7. März</font><font> 1274 </font><font>erneuert hat. Wie nützlich wäre es der Kirche Gottes, würden auch heute alle katholischen Philosophen und Theologen das erhabene Beispiel des \"Doctor communis Ecclesiae\" (des \"allgemeinen Lehrers der Kirche\") nachahmen! Diese Ehrfurcht wurde vom Aquinaten auf die heiligen Väter und Lehrer der Kirche als die einmütigen Zeugen des geoffenbarten Wortes ausgedehnt, so daß Kardinal Gaetano ohne Zögern schrieb (der Text wird in der Enzyklika zitiert): \"Da der hl. Thomas die heiligen Lehrer in höchstem Maße verehrte, erbte er in gewissem Sinn das Denken aller\"</font><font> (<em>In Sum. Theol.</em> II-II, q. 143 a. 4. C; <em>Leonis XIII</em>, Acta,</font><font> Vol. I, S. 273).</font></p>\n<p><font>Die zweite Eigenschaft, die den pädagogischen Vorrang des <em>Doctor </em><em>Angelicus</em> rechtfertigt, ist seine große Achtung vor der sichtbaren Welt als Werk und somit als Spur und Abbild Gottes, des Schöpfers. Zu Unrecht hat man also versucht, dem hl. Thomas Naturalismus und Empirismus vorzuwerfen.\"Der <em>Doctor Angelicus</em> <span class=\"style1\">‒</span> so lesen wir in der Enzyklika </font><a></a> <font><span class=\"style1\">‒</span> </font><font>zog die Schlußfolgerungen aus den grundlegenden Elementen und Prinzipien der Dinge, deren Kräfte unermeßlich sind, da sie wie in einem Schoß die Samen fast unbezeugter Wahrheiten enthalten, die die künftigen Lehrer dann zur rechten Zeit Frucht bringen ließen\"</font><font> (<em>Leonis XIII</em>, Acta I,</font><font> S. 273).</font></p>\n<p><font>Die dritte Eigenschaft schließlich, die </font><a></a> <font><a href=\"http://www.vatican.va/holy_father/leo_xiii/index_ge.htm\">Leo XIII.</a></font><font> veranlaßte, Thomas von Aquin den Professoren und Studenten als Vorbild guter Studien hinzustellen, ist die von ihm immer bewahrte aufrichtige und völlige Unterwerfung unter das Lehramt der Kirche, dessen Urteil er seine sämtlichen Werke während seines Lebens und auch im Angesicht des Todes anheimstellte. Wer dächte hier nicht an das ergreifende Bekenntnis, das er in der Klosterzelle von Fossanova abgab, als er vor der Eucharistie niederkniete, um sie als Wegzehrung zum ewigen Leben zu empfangen! \"Die in den Werken des <em>Angelicus</em> enthaltene Lehre entspricht in höchstem Maß dem Lehramt der Kirche\", schreibt </font><a></a> <font><a href=\"http://www.vatican.va/holy_father/leo_xiii/index_ge.htm\">Leo XIII.</a></font><font> (ebd., S. 280). Auch geht aus den Schriften des Heiligen hervor, daß er seinen geistlichen Gehorsam nicht nur dem offiziellen und unfehlbaren Lehramt der Konzilien und Päpste vorbehalten habe. Eine äußerst erbauliche Tatsache, die es auch heute wert ist, von allen nachgeahmt zu werden, die sich an die dogmatische Konstitution <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></em> (Nr. 25) halten wollen.</font></p>\n<p><font>5. Die drei genannten Eigenschaften, die das ganze Denken des hl. Thomas begleiteten, garantierten auch die Rechtgläubigkeit der Ergebnisse. Das ist der Grund, warum Papst </font><a></a> <font><a href=\"http://www.vatican.va/holy_father/leo_xiii/index_ge.htm\">Leo XIII.</a></font><font> in dem Wunsch, eine Methode der theologischen Studien zu behandeln, die \"sowohl dem rechten Glauben in geeigneter Weise Antwort gibt als auch der Würde der menschlichen Gesellschaft entspricht\" (<em>Leonis XIII</em>, Acta I,</font><font> S- 256), in erster Linie den hl. Thomas als \"den Fürsten und Meister aller scholastischen Lehrer\" empfahl.</font></p>\n<p><font>Methode, Grundsätze und Lehre des Aquinaten haben, so erwähnte der unsterbliche Papst, im Laufe der Jahrhunderte nicht nur die bevorzugte Gunst der Gelehrten, sondern auch des obersten Lehramtes der Kirche gefunden (vgl. <em>Aeterni Patris</em>, 1. c., S. 274-277). Damit sich </font><a></a> <font><span class=\"style1\">‒</span> </font><font>so betonte der Papst ausdrücklich </font><a></a> <font><span class=\"style1\">‒</span> </font><font>das philosophische und theologische Denken nicht auf eine \"unsichere Grundlage\" stütze, die es \"schwankend und oberflächlich macht\"</font><font> (<em>ebd</em>.,</font><font> S. 278), muß es sich auch heute wieder an der \"goldenen Weisheit\" des hl. Thomas inspirieren, um daraus Licht und Kraft bei der Ergründung der geoffenbarten Wahrheiten und der Förderung eines angemessenen wissenschaftlichen Fortschritts zu ziehen (vgl. <em>ebd</em>., S. </font> <font>282).</font></p>\n<p><font>Nach 100 Jahren Geschichte des Denkens sind wir in der Lage zu ermessen, wie überlegt und weise dieses Urteil war. Nicht ohne Grund also haben es die Päpste nach </font><a></a> <font><a href=\"http://www.vatican.va/holy_father/leo_xiii/index_ge.htm\">Leo XIII.</a></font><font> und der <em>Codex iuris canonici </em>selbst (vgl. <em>Can</em> 1366, 2) wiederholt und sich zu eigen gemacht. Auch das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweite Vatikanische Konzil </a>empfiehlt, wie wir wissen, das Studium und den Unterricht des bleibenden Erbes der Philosophie, von der das Denken des <em>Doctor </em><em>Angelicus</em> einen ausgezeichneten Teil bildet. (In diesem Zusammenhang möchte ich erwähnen, daß <a href=\"http://www.vatican.va/holy_father/paul_vi/index_ge.htm\">Paul VI.</a> den Philosophen Jacques Maritain, einen der berühmtesten modernen Interpreten des thomistischen Denkens, zum Konzil einladen wollte, um auch auf diese Weise seine hohe Achtung für den Lehrer des 13. Jahrhunderts und zugleich für eine Philosophie im Einklang mit den \"Zeichen der Zeit\" zum Ausdruck zu bringen) Das Dekret über die Priesterausbildung, <em>Optatam totius</em>, fordert, ehe es von der</font><font> Notwendigkeit </font><font>spricht, im Unterricht den modernen philosophischen Strömungen, besonders \"jenen, die größeren Einfluß auf die eigene Nation ausüben\", Rechnung zu tragen, daß \"die philosophischen Disziplinen so dargeboten werden sollen, daß die Alumnen vor allem zu einem gründlichen und zusammenhängenden Wissen über Mensch, Welt und Gott hingeführt werden. Sie sollen sich dabei auf das stets gültige philosophische Erbe stützen (Nr. 15).</font></p>\n<p><font>In der Erklärung über die christliche Erziehung <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_ge.html\">Gravissimum educationis</a></em>, lesen wir \"..., daß die neuen Fragen und Forschungsergebnisse der voranschreitenden Zeit sorgfältige Beachtung finden und so tiefer erfaßt wird, wie Glaube und Vernunft sich in der einen Wahrheit treffen. Dabei dienen die Kirchenlehrer, besonders der hl. Thomas von Aquin, als Vorbilder\" (Nr. 10). Die Konzilsworte sind klar: in der engen Bindung an das kulturelle Erbe der Vergangenheit und im besonderen an das Denken des hl. Thomas haben die Konzilsväter ein grundlegendes Element für eine angemessene Bildung des Klerus und der christlichen Jugend und damit eine notwendige Vorbedingung für die ersehnte Erneuerung der Kirche gesehen.</font></p>\n<p><font>Es ist nicht nötig, hier erneut meinen Willen zu bekräftigen, die Konzilsbeschlüsse voll und ganz durchzuführen, weil ich mich in diesem Sinn seit meiner Predigt vom 17.10.1978, am Tag nach meiner Wahl auf den Stuhl Petri (vgl. <em>AAS</em>, 70, 1978, S. 921-923), öfter dazu ausdrücklich geäußert habe.</font></p>\n<p><font>6. Ich freue mich also, heute abend hier unter euch zu sein, die ihr die Hörsäle der Päpstlichen Universität des hl. Thomas füllt, angezogen von seiner philosophischen und theologischen Lehre, so wie es die zahllosen Studenten aus verschiedenen Nationen waren, die das Pult des Dominikaners im 13. Jahrhundert umgaben, als er an den Universitäten von Paris oder Neapel, im \"Studium curiae\" oder im Studium des Konvents von S. Sabina in Rom lehrte.</font></p>\n<p><font>Die Philosophie des hl. Thomas verdient aufmerksames Studium und überzeugte Annahme seitens der Jugend unserer Zeit wegen ihres Geistes der Offenheit und des Universalismus; Merkmale, die sich in zahlreichen modernen Denkströmungen kaum finden lassen. Es handelt sich um die Offenheit für die Gesamtwirklichkeit in allen ihren Bereichen und Dimensionen, ohne Verkürzungen oder Einseitigkeiten, wie es die Vernunft im Namen der objektiven und ganzen, wirklichen Wahrheit verlangt. Eine Offenheit also, die auch ein typisches Unterscheidungsmerkmal des christlichen Glaubens ist, dessen besonderes Zeichen die Katholizität ist. Diese Offenheit hat ihre Grundlage und Quelle in der Tatsache, daß die Philosophie des hl. Thomas Philosophie des Seins ist, das heißt des \"Seinsaktes\", dessen transzendentaler Wert der direkte Weg ist, um zur Erkenntnis des absoluten Seins, des reinen Aktes, der Gott ist, aufzusteigen. Aus diesem Grund könnte man diese Philosophie geradezu als Philosophie der Seinsverkündigung, als Hymnus zur Ehre des Daseins bezeichnen.</font></p>\n<p><font>Aus dieser Verkündigung des Seins schöpft die Philosophie des hl. Thomas ihre Fähigkeit, alles zu sammeln und zu \"bestätigen\", was vor der menschlichen Vernunft (der Erfahrung im weitesten Sinn) als im ganzen unerschöpflichen Reichtum seines Inhalts bestehend erscheint; aus ihr rührt im besonderen die Fähigkeit, dieses \"Sein\" anzunehmen und zu \"bestätigen\", das imstande ist, sich selbst zu erkennen, über sich zu staunen und vor allem über sich zu entscheiden und seine eigene unwiederholbare Geschichte zu formen. ... An dieses \"Sein\", an seine Würde denkt der hl. Thomas, wenn er vom Menschen als dem \"vollkommensten Wesen der ganzen Natur\" spricht (<em>S. Th. I</em>, q. 29, a. 3), einer \"Person\", für die er eine besondere und außergewöhnliche Beachtung fordert. Damit ist das Wesentliche über die Würde des menschlichen Seins gesagt, auch wenn auf diesem Gebiet noch viel zu erkunden bleibt, gerade mit Hilfe der Überlegungen der modernen philosophischen Strömungen.</font></p>\n<p><font>Aus dieser Bestätigung des Seins schöpft die Philosophie des hl. Thomas auch ihre methodische Selbstrechtfertigung als Disziplin, die sich auf keine andere Wissenschaft zurückführen läßt, und als eine, die über diese hinausgeht, indem sie ihnen gegenüber autonom und zugleich ergänzend in substantiellem Sinn auftritt.</font></p>\n<p><font>Außerdem schöpft aus dieser Bestätigung des Seins die Philosophie des hl. Thomas die Möglichkeit und zugleich das Bedürfnis, über all das hinauszugehen, was uns unmittelbar aus der Erkenntnis des Daseins (der Erfahrung) geboten wird, um zum absoluten Sein schlechthin und damit zur schöpferischen Liebe zu gelangen, in der die Tatsache, daß \"es besser ist, zu sein als nicht zu sein\", und besonders die Tatsache, daß wir existieren, ihre letzte (und deshalb notwendige) Erklärung findet: \"Zu sein ist eine Wirkung, die allen zukommt, eher und tiefer als andere Wirkungen; und deshalb kommt diese Wirkung allein Gott aus eigener Kraft zu\" <em>(QQ. DD. De Potentia</em>, q. 3, a. 7 c).</font></p>\n<p><font>Der hl. Thomas führte die Philosophie auf die Spuren dieser intuitiven Erkenntnis, wobei er aber gleichzeitig zeigte, daß allein auf diesem Weg die Vernunft sich wie \"zu Hause\" fühle und daher auf diesen Weg keinesfalls verzichten könne, wolle sie nicht auf sich selbst verzichten.</font></p>\n<p><font>Während der hl. Thomas der Metaphysik die Wirklichkeit ausschließlich <em>sub ratione entis </em>(\"unter</font><font> dem Gesichtspunkt des Seins\") zuordnete, zeigte er in der transzendentalen Analogie des Seins das methodische Kriterium für die Formulierung von Aussagen über die ganze Wirklichkeit, einschließlich des Absoluten. Die methodische Bedeutung dieser Entdeckung für die philosophische Forschung wie für die menschliche Erkenntnis überhaupt, läßt sich gar nicht hoch genug schätzen.</font></p>\n<p><font>Es ist überflüssig zu betonen, wieviel die Theologie selbst dieser Philosophie verdankt, ist sie doch nichts anderes als <em>fides quaerens intellectum</em> bzw. <em>intellectus fidei</em>, d.h. Glaube, der nach Verständnis sucht oder \"Glaubensverständnis\". Daher wird auch die Theologie nie auf die Philosophie des hl. Thomas verzichten können.</font></p>\n<p><font>7. Muß man etwa befürchten, daß die Aneignung der Philosophie des hl. Thomas die legitime Pluralität der Kulturen und den Fortschritt des menschlichen Denkens gefährdet? Eine solche Furcht wäre offensichtlich falsch, weil die \"Philosophia perennis\" kraft des erwähnten methodischen Grundprinzips, nach dem der Reichtum der Wirklichkeit seine Quelle im \"Seinsakt\" hat, sozusagen im voraus das Recht auf alles besitzt, was wirklich wahr ist. Umgekehrt hat jedes Verständnis der Wirklichkeit <span class=\"style1\">‒</span>, dessen, was wirklich wahr ist </font><a></a> <font><span class=\"style1\">‒</span></font> <font>volles Heimatrecht in der \"Philosophie des Seins\", unabhängig davon, wer das Verdienst für diesen Fortschritt im Denken erkannt hat, und unabhängig von der philosophischen Schule, der er angehört. Die anderen philosophischen Richtungen können, wenn man sie von diesem Gesichtspunkt her betrachtet, ja müssen als natürliche Verbündete der Philosophie des hl. Thomas und als Partner angesehen werden. In dem Dialog, der sich über die Wirklichkeit und im Namen der unverkürzten Wahrheit über sie entwickelt, verdienen sie Beachtung und Respekt. Deshalb stammt die Mahnung des hl. Thomas an die Studenten in der <em>Epistula de modo studendi</em> (\"Brief über die Art des Studierens): \"</font><a></a><font face=\"Times\" size=\"3\">Ne respicias a quo sed quod dicitur</font><font>\" (\"Schau nicht, von wem etwas gesagt wird, sondern was gesagt wird\") zutiefst aus dem Geist der Philosophie. Ich schätze daher die Studienordnung der Philosophischen Fakultät dieser Universität sehr, die außer theoretischen Kursen über Aristoteles und den hl. Thomas auch Kurse über \"Wissenschaft und Philosophie\", \"Philosophische Anthropologie\", \"Physik und Philosophie\", \"Geschichte der modernen Philosophie\"; \"Die phänomenologische Schule\" einschließt, entsprechend der jüngsten Apostolischen Konstitution </font><a></a> <font face=\"Times\" size=\"3\"> <i>Sapientia Christiana: De studiorum Universitatibus et Facultatibus Ecclesiasticis</i></font><font> (<em>AAS</em> 7, .1979, S. 495-496). )</font></p>\n<p><font>8. Aber es gibt noch einen anderen Grund, der die bleibende Gültigkeit der Philosophie des hl. Thomas sicherstellt: die vorherrschende Sorge um die Suche nach der Wahrheit. \"Studium philo-sophiae\" </font><a></a> <font><span class=\"style1\">‒</span></font> <font>schreibt der Aquinate in dem Kommentar zu seinem Lieblingsphilosophen Aristoteles </font><a></a> <font><span class=\"style1\">‒</span></font> \"<a></a><font face=\"Times\" size=\"3\">non est ad hoc quod sciatur quid homines senserint, sed qualiter se habeat veritas</font><font>\"</font><font> (</font><a></a><font face=\"Times\" size=\"3\"><i>De caelo et mundo</i></font><font>, I, lect.' 22, ed. R. Spiazzi, Nr. 228). \"Das Studium der Philosophie ist nicht dazu da, zu wissen, was die Menschen meinen, sondern wie es sich mit der Wahrheit verhält.\" Und deshalb zeichnet sich die Philosophie des hl. Thomas durch ihre Wirklichkeitsnähe, ihre Objektivität aus: sie ist die Philosophie \"</font><a></a><font face=\"Times\" size=\"3\">de l’être et non du paraître</font><font>\", die Philosophie des Seins und nicht des Scheins. Die Gewinnung der natürlichen Wahrheit, die ihre höchste Quelle im Schöpfergott hat, wie die göttliche Wahrheit ihre Quelle im Gott der Offenbarung, befähigte die Philosophie des Aquinaten in höchstem Maße dazu, <em>ancilla fidei,</em> \"Magd des Glaubens\", zu sein, ohne sich selbst zu erniedrigen und ohne ihren Forschungsbereich einzuengen; im Gegenteil, sie entfaltete sich in einer Weise, die durch menschliche Vernunft allein undenkbar gewesen wäre. Als Papst <a href=\"http://www.vatican.va/holy_father/pius_xi/index_ge.htm\">Pius XI.</a> seligen Andenkens anläßlich des 600. Jahrestages der Heiligsprechung des hl. Thomas die Enzyklika <em>Studiorum </em><em>ducem</em> veröffentlichte, zögerte er nicht zu behaupten: \"Wenn wir Thomas ehren, vollzieht sich Größeres als die Ehrung des Thomas, es geht um die Glaubwürdigkeit der lernenden Kirche\" (<em>AAS</em>, 13, 1923, S. 324).</font></p>\n<p><font>9. Der hl.. Thomas hat es tatsächlich verstanden, mit seiner \"vom Glauben erleuchteten Vernunft\" (I. Vatikanisches Konzil, Dogmat. Konst. <em>Dei Filius</em>, Kap. 4: DS. 3016) auch die Probleme zu erhellen, die das menschgewordene Wort, den \"Erlöser aller Menschen\" (Prolog zum 3. Teil der <em>Summa Theologic</em>a),</font><font> betreffen. Es sind die Probleme, auf die ich in meiner ersten Enzyklika <em> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis_ge.html\">Redemptor hominis</a></em> hingewiesen habe, wo ich Christus als \"Erlöser des Menschen und der Welt, als Mitte des Kosmos und der Geschichte ..., als Hauptweg der Kirche\", um \"in das Haus des Vaters\" heimzukehren (Nr. 1, 8, 13), vorgestellt habe. Das ist für das Leben der Kirche und für die christliche Wissenschaft ein Argument allerersten Ranges. Ist etwa die Christologie nicht die Grundlage und erste Vorbedingung zur Erarbeitung einer vollständigeren Anthropologie, wie sie von unserer Zeit gefordert wird? In der Tat, wir dürfen nicht vergessen, daß nur Christus \"den Menschen dem Menschen ganz enthüllt\" (vgl. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></em>, Nr. 22). Darüber hinaus hat der hl. Thomas die menschlichen Probleme mit dem vom Glauben geläuterten und erhöhten Licht der Vernunft angegangen: seine als Abbild und Ebenbild Gottes geschaffene Natur; seine Persönlichkeit, die vom ersten Augenblick der Empfängnis an der Achtung wert ist; die übernatürliche Bestimmung des Menschen in der seligen Schau des Einen und Dreifaltigen Gottes. Das ist die Lehre, an die zu erinnern und die zu erneuern ich mir in der Enzyklika</font><font> </font><a></a> <font> <em> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis_ge.html\">Redemptor hominis</a></em></font><font> vorgenommen habe, als ich den Menschen als den \"„ersten und grundlegenden Weg der Kirche\" bezeichnete (Nr. 14). Hier verdanken wir dem hl. Thomas eine genaue und immer gültige Definition dessen, worin die wesenhafte Größe des Menschen besteht: \"<em>Ipse est sibi providens</em>\", \"er selbst bestimmt seine Zukunft.\"</font></p>\n<p><font>Der Mensch ist Herr seiner selbst, er kann für sich sorgen und sein Schicksal planen. Diese Tatsache, allein betrachtet, entscheidet jedoch noch nicht über die Größe des Menschen und garantiert nicht seine volle persönliche Selbstentwicklung. Entscheidend ist allein die Tatsache, daß der Mensch sich in seinem Handeln einer Wahrheit unterwirft, die nicht er bestimmt, sondern die er in der Natur, die ihm mit dem Sein gegeben ist, entdeckt. Gott ist es, der als Schöpfer die Wirklichkeit bestimmt und sie als Offenbarung in Jesus Christus und seiner Kirche immer deutlicher kundtut. Das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweite Vatikanische Konzil</a>, das diese Selbstbestimmung der Zukunft des Menschen <em>sub ratione veri</em>, \"unter dem Gesichtspunkt der Wahrheit\", mit dem Namen <em>munus regale</em>, \"königlicher Dienst\", bezeichnet, schöpft in seiner Tiefe diese Intuition.</font></p>\n<p><font>Das ist die Lehre, die ich in der Enzyklika <em> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis_ge.html\">Redemptor hominis</a></em> in Erinnerung bringen und erneuern wollte, wenn ich auf den Menschen als den \"ersten und grundlegenden Weg der Kirche\" hinwies (Nr. 14).</font></p>\n<p><font>10. Am Schluß dieser notgedrungen summarischen Überlegungen drängt sich mir noch ein letztes Wort auf. Es ist das Wort, mit dem </font><a></a> <font><a href=\"http://www.vatican.va/holy_father/leo_xiii/index_ge.htm\">Leo XIII.</a></font><font> die Enzyklika <em>Aeterni Patris</em> beschloß. \"Exempla sequamur Doctoris Angelici\", \"folgen wir dem Beispiel des Doctor Angelicus\", empfahl er (<em>Leonis XIII</em>, Acta</font><font> I, 283). Das wiederhole auch ich heute abend. Diese Aufforderung wird voll gerechtfertigt durch das Lebenszeugnis, mit dem der hl. Thomas seine Lehre bekräftigt hat. Seine Methode war nicht in erster Linie die Technik des Lehrers, sondern die Methodik eines Heiligen, der das Evangelium der Liebe voll und ganz lehrt: Die Liebe zu Gott als höchster Quelle aller Wahrheit; die Liebe zum Nächsten als Werk Gottes; die Liebe zu den geschaffenen Dingen, die kostbare Schreine voll von Schätzen sind, die Gott in sie hineingelegt hat.</font></p>\n<p><font>Was war aber die Inspiration seiner ganzen Arbeit als Wissenschaftler und der geheime Antrieb seiner Ganzhingabe als Ordensmann?</font></p>\n<p>\"<a></a><font face=\"Times\" size=\"3\">A caritate omnia procedunt sicut a principio et in caritatem omnia ordinantur sicut in finem</font><font>\" <span class=\"style1\">‒</span> \"Von der Liebe geht alles aus wie vom Ursprung, und auf die Liebe ordnet sich alles hin als das Ziel\", schrieb er</font><font> (<em>In Io. Ev.,</em> XV, 2), Und in der Tat, die gewaltige intellektuelle Bemühung dieses Meisters des Denkens wurde angeregt, getragen und geleitet von einem Herzen, das erfüllt war von der Liebe zu Gott und zum Nächsten. \"Durch die Glut der Liebe wird die Erkenntnis der Wahrheit geschenkt\"</font><font> (ebd.,</font><font> V, 6). Das sind bezeichnende Worte, die hinter dem kühnster Gedankenflüge fähigen Denker den Mystiker erkennen lassen, der gewohnt ist, direkt aus der Quelle der Wahrheit selbst die Antworten auf die tiefsten Anrufungen des menschlichen Geistes zu schöpfen. Hat er im übrigen nicht selbst bekannt, daß er niemals etwas geschrieben oder Vorlesungen gehalten habe, ohne vorher zu beten?</font></p>\n<p><font>Wer sich dem hl. Thomas nähert, darf von dem Zeugnis seines Lebens nicht absehen; er muß vielmehr mutig in seine Fußstapfen treten und sein Vorbild nachahmen, wenn er die ausgereiften und schmackhaften Früchte seiner Lehre ernten will. Daran erinnert uns das Gebet, das wir an seinem Fest in der Liturgie sprechen: \"Gott, du hast der Kirche im hl. Thomas ein Beispiel der Heiligkeit und Lehre geschenkt, hilf uns verstehen, was er gelehrt, und nachahmen, was er uns vorgelebt hat!\"</font></p>\n<p><font>Das erbitten auch wir heute abend vom Herrn, und wir empfehlen unser Gebet der Fürsprache des \"Lehrers Thomas\" selbst, eines tiefmenschlichen, weil tiefchristlichen Lehrers und weil tiefchristlichen, eben tiefmenschlichen Lehrers.</font></p>\n<p> </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p>\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AL PONTIFICIO ATENEO \"ANGELICUM\"</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sabato, 17 novembre 1979</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Illustri Professori e carissimi Studenti!<br/></i><br/> 1. È con senso di intima gioia che mi ritrovo dopo non breve spazio di tempo, in quest’aula, a me ben nota per esservi entrato tante volte come studente negli anni della mia giovinezza, quando anch’io venni di lontano al Pontificio Ateneo Internazionale “Angelicum”, per approfondire il pensiero del Dottore Comune, San Tommaso d’Aquino. </p>\n<p align=\"left\"> L’Ateneo ha conosciuto da allora significativi incrementi: è stato elevato al rango di Pontificia Università dal mio venerato predecessore il Papa Giovanni XXIII ed è stato dotato di due nuovi Istituti: alle già esistenti facoltà di Teologia di Diritto Canonico e di Filosofia si sono aggiunte infatti quelle di Scienze Sociali e dell’Istituto “Mater Ecclesiae”, destinato ai futuri “Maestri nelle scienze religiose”. Prendo atto con piacere di questi segni di vitalità dell’antico ceppo, che mostra di avere in sé fresche correnti di linfa, grazie alle quali può corrispondere con nuove istituzioni scientifiche alle esigenze culturali via via emergenti. </p>\n<p align=\"left\"> La gioia dell’odierno incontro è singolarmente accresciuta dalla presenza di un’eletta schiera di dotti cultori del pensiero tomistico, i quali sono qui convenuti da ogni parte per celebrare il primo centenario dell’Enciclica <i> <a href=\"http://w2.vatican.va/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\">Aeterni Patris</a></i>, pubblicata il 4 agosto 1879 dal grande Pontefice Leone XIII. Il Convegno, promosso dalla “Società Internazionale Tommaso d’Aquino”, si collega idealmente con quello tenuto di recente nei pressi di Cordoba, in Argentina, per iniziativa dell’Associazione cattolica argentina di filosofia, la quale ha voluto celebrare la medesima ricorrenza, chiamando i maggiori esponenti del pensiero cristiano contemporaneo a confrontarsi sul tema “La filosofia del cristiano oggi”. Più direttamente centrato sulla figura e sull’opera di San Tommaso, l’attuale Convegno, mentre onora questo insigne Centro romano di studi tomistici, dove può dirsi che l’Aquinate risieda “tamquam in domo sua”, costituisce anche un doveroso atto di riconoscenza all’immortale Pontefice, che tanta parte ebbe nel favorire la rinascita dell’interesse verso l’opera filosofica e teologica del Dottore Angelico. </p>\n<p align=\"left\"> 2. Vada, pertanto, il mio saluto deferente e cordiale agli organizzatori del Convegno e, in primo luogo, a lei, Reverendo Padre Vincent de Couesnongle, Maestro dell’Ordine domenicano e Presidente della “Società Internazionale Tommaso d’Aquino”; con lei saluto anche il Rettore di questa Pontificia Università, il Reverendo Padre Giuseppe Salguero, i chiarissimi membri del Corpo accademico e tutti gli illustri cultori di studi tomistici, che hanno onorato con la loro presenza questa Assise, animandone lo svolgimento con l’apporto della loro competenza. </p>\n<p align=\"left\"> Un saluto affettuoso desidero rivolgere pure a voi, studenti di questa Università che attendete, con slancio generoso, allo studio della filosofia e della teologia, oltre che di altri utili rami scientifici ausiliari, avendo come maestro e guida San Tommaso, alla cui conoscenza siete introdotti dall’opera illuminata e solerte dei vostri Professori. Il giovanile entusiasmo con cui vi appressate all’Aquinate per porgli le domande, a voi suggerite dalla sensibilità per i problemi del mondo moderno, e l’impressione di luminosa chiarezza che traete dalle risposte che egli vi offre con lucida e pacata ampiezza, costituiscono la prova più convincente della ispirata saggezza, da cui fu mosso Papa Leone XIII nel promulgare l’<a href=\"http://w2.vatican.va/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\">Enciclica</a>, della quale celebriamo quest’anno il centenario. </p>\n<p align=\"left\"> 3. È fuori dubbio che lo scopo primario, al quale mirò il grande Pontefice compiendo quel passo di storica importanza, fu di riprendere e di sviluppare l’insegnamento sui rapporti tra fede e ragione, proposto dal Concilio Vaticano I, al quale egli, come Vescovo di Perugia, aveva preso attivissima parte. Nella Costituzione dogmatica <i>Dei Filius</i>, infatti, i Padri conciliari avevano dedicato particolare attenzione a questo tema scottante: trattando “de fide et ratione”, essi si erano opposti concordemente alle correnti filosofiche e teologiche inquinate dal dominante razionalismo e, sulla base della Rivelazione divina, trasmessa ed interpretata fedelmente dai precedenti Concili ecumenici, illustrata e difesa dai Santi Padri e Dottori dell’Oriente e dell’Occidente, avevano dichiarato che fede e ragione, non che opporsi tra loro, potevano e dovevano amichevolmente incontrarsi (cf. Denz.-S., <i>Enchiridion Symbolorum</i>, 3015-3020; 3041-3043). </p>\n<p align=\"left\"> Il persistere dei violenti attacchi da parte dei nemici della fede cattolica e della retta ragione indusse Leone XIII a ribadire e ulteriormente sviluppare nella sua Enciclica la dottrina del Vaticano I. In essa, dopo aver rievocato il graduale e sempre più vasto contributo dato dai luminari della Chiesa, sia in Oriente che in Occidente, alla difesa e al progresso del pensiero filosofico e teologico, il Papa si sofferma sull’opera di approfondimento e di sintesi svolta da San Tommaso. Con parole, che meritano di essere citate nel loro limpido latino classico, egli non esita ad indicare nel Dottore Angelico colui che ha portato l’indagine razionale sui dati della fede a traguardi, che si sono rivelati di valore imperituro: “Illorum doctrinas, velut dispersa cuiusdam corporis membra, in unum Thomas collegit et coagmentavit, miro ordine digessit, et magnis incrementis ita adauxit, ut catholicae Ecclesiae singulare praesidium et decus iure meritoque habeatur... Praeterea rationem, ut par est, a fide apprime distinguens, utramque tamen amice consocians, utriusque tum iura conservavit, tum dignitati consuluit, ita quidem ut ratio ad humanum fastigium Thomae pennis evecta, iam fere nequeat sublimius assurgere; neque fides a ratione fere possit plura aut validiora adiumenta prestolari, quam quae iam est per Thomam consecuta” (Leone XIII, <i>Acta</i>, vol. 1, pp. 274-275). </p>\n<p align=\"left\"> 4. Affermazioni solenni ed impegnative. A noi che le consideriamo ad un secolo di distanza, esse offrono innanzitutto un’indicazione pratica o pedagogica. Con esse, infatti, Leone XIII ha voluto proporre a docenti e studenti di filosofia e di teologia un modello incomparabile di ricercatore cristiano. </p>\n<p align=\"left\"> Orbene, quali sono le doti che hanno meritato all’Aquinate, oltre ai titoli di “Doctor Ecclesiae” e di “Doctor Angelicus”, tributatigli da San Pio V, anche quello di “Patronus caelestis studiorum optimorum”, che gli conferì Leone XIII con la Lettera Apostolica <i> <a href=\"https://w2.vatican.va/content/leo-xiii/it/briefs/documents/hf_l-xiii_brief_18800804_cum-hoc-sit.html\">Cum hoc sit</a></i>, del 4 agosto 1880, nel primo anniversario, cioè, dell’Enciclica che stiamo commemorando (cf. <i>Ivi</i>, vol. II, pp. 108-113)? </p>\n<p align=\"left\"> La prima dote è indubbiamente quella di aver professato un pieno ossequio della mente e del cuore alla divina Rivelazione; ossequio rinnovato sul suo letto di morte, nell’abbazia di Fossanova, il 7 marzo 1274. Quanto sarebbe proficuo alla Chiesa di Dio che anche oggi tutti i filosofi e teologi cattolici imitassero il sublime esempio dato dal “Doctor communis Ecclesiae”! Questo ossequio fu dall’Aquinate esteso ai Santi Padri e Dottori, quali testimoni concordi della Parola rivelata, così che il Cardinale Gaetano non esitò a scrivere – e il testo è riferito nell’Enciclica –: “San Tommaso, poiché ebbe in somma riverenza i Sacri Dottori, ereditò, in certo senso, il pensiero di tutti loro” (Caietani, <i>In. Sum. Theol.</i>, II-II, q. 148, a. 4c; Leone XIII, <i>Acta</i>, vol. I, p. 273). </p>\n<p align=\"left\"> La seconda dote, che giustifica il primato pedagogico dell’Angelico, è il grande rispetto da lui professato per il mondo visibile, quale opera, e quindi vestigio e immagine di Dio Creatore. A torto, quindi, si è osato tacciare San Tommaso di naturalismo e di empirismo. “L’Angelico Dottore – si legge nell’Enciclica – dedusse le conclusioni dalle essenze costitutive e dai principi delle cose, la cui virtualità è immensa, contenendo esse come in un grembo, i semi di quasi infinite verità, che i futuri maestri hanno poi fatto fruttificare, a tempo opportuno” (Leone XIII, <i>Acta</i>, vol. I, p. 273). </p>\n<p align=\"left\"> La terza dote, infine, che indusse Leone XIII a proporre l’Aquinate come modello di “ottimi studi” a professori ed alunni, è la sincera e totale adesione, da lui sempre conservata, nei confronti del Magistero della Chiesa, al cui giudizio egli sottomise tutte le sue opere, durante la vita ed il punto di morte. Chi non ricorda la commovente professione, che egli volle pronunciare nella cella dell’abbazia di Fossanova, in ginocchio davanti all’Eucaristia, prima di riceverla come Viatico di vita eterna! </p>\n<p align=\"left\"> “Le opere dell’Angelico – scrive ancora Leone XIII – contengono la dottrina più conforme al Magistero della Chiesa” (<i>Ivi</i>, vol. I, p. 280). Né risulta dagli scritti del Santo Dottore che egli abbia riservato l’ossequio della sua mente al solo Magistero solenne ed infallibile dei Concili e dei Sommi Pontefici. Fatto questo edificantissimo, e degno anche oggi di essere imitato da quanti desiderano di conformarsi alla Costituzione dogmatica <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i> (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 25). </p>\n<p align=\"left\"> 5. Le tre doti accennate, che hanno accompagnato tutto lo sforzo speculativo di San Tommaso, sono anche quelle che ne hanno garantito l’ortodossia dei risultati. È questa la ragione per la quale il Papa Leone XIII, volendo “agere de ineunda philosophicorum studiorum ratione, quae et bono fidei apte respondeat, et ipsi humanarum scientiarum dignitati sit consentanea” (Leone XIII, <i>Acta</i>, vol. I, p. 256), a San Tommaso soprattutto rimandava, “inter Scholasticos Doctores omnium princeps et magister” (<i>Ivi</i>, p. 272). </p>\n<p align=\"left\"> Il metodo, i principi, la dottrina dell’Aquinate, ricordava l’immortale Pontefice, hanno incontrato nel corso dei secoli il favore preferenziale non solo dei dotti, ma anche del supremo Magistero della Chiesa (cf. Leone XIII, <i> <a href=\"http://w2.vatican.va/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\">Aeterni Patris</a></i>, 1. c., pp. 274-277). Anche oggi, egli insisteva, affinché la riflessione filosofica e teologica non poggi su di un “fondamento instabile”, che la rende “oscillante e superficiale” (<i>Ivi</i>, p. 278), è necessario che essa torni ad ispirarsi all’“aurea sapienza” di San Tommaso, per trarne lume e vigore nell’approfondimento del dato rivelato e nella promozione di un conveniente progresso scientifico (cf. <i>Ivi</i>, p. 282). </p>\n<p align=\"left\"> Dopo cento anni di storia del pensiero, noi siamo in grado di misurare quanto ponderate e sagge fossero tali valutazioni. Non senza ragione, quindi, i Sommi Pontefici, successori di Leone XIII e lo stesso “Codice di Diritto Canonico” (cf. <i>Codex Iuris Canonici</i>, can. 1366 § 2) le hanno riprese e fatte proprie. Anche il Concilio Vaticano II prescrive, come sappiamo, lo studio e l’insegnamento del patrimonio perenne della filosofia, del quale una parte insigne è costituita dal pensiero del Dottore Angelico (a questo proposito mi piace ricordare che Paolo VI volle invitare al Concilio il filosofo Jacques Maritain, uno dei più illustri interpreti moderni del pensiero tomistico, intendendo anche in questo modo esprimere alta considerazione verso il Maestro del XIII secolo e insieme verso un modo di “far filosofia” in sintonia con i “segni dei tempi”). Il Decreto sulla formazione sacerdotale <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_it.html\">Optatam Totius</a></i>, prima di parlare della necessità di tener conto nell’insegnamento delle correnti filosofiche moderne, specialmente “di quelle che esercitano maggiore influsso nella propria nazione”, esige che “le discipline filosofiche si insegnino in maniera che gli alunni siano anzitutto guidati all’acquisto di una solida e armonica conoscenza dell’uomo, del mondo e di Dio basandosi sul patrimonio filosofico perennemente valido” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_it.html\">Optatam Totius</a></i>, 15). </p>\n<p align=\"left\"> Nella Dichiarazione sull’Educazione cristiana <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_it.html\">Gravissimum Educationis</a></i>, leggiamo: “...indagando accuratamente le nuove questioni e ricerche poste dall’età che si evolve, si colga più chiaramente come Fede e Ragione si incontrino nell’unica verità, seguendo le orme dei Dottori della Chiesa, specialmente di San Tommaso d’Aquino” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_it.html\">Gravissimum Educationis</a></i>, 10). Le parole del Concilio sono chiare: nello stretto collegamento col patrimonio culturale del passato, ed in particolare col pensiero di San Tommaso, i Padri hanno visto un elemento fondamentale per un’adeguata formazione del clero e della gioventù cristiana e quindi, in prospettiva, una condizione necessaria per il vagheggiato rinnovamento della Chiesa. </p>\n<p align=\"left\"> Non è il caso che ribadisca qui la mia volontà di dare piena esecuzione alle disposizioni conciliari, dal momento che in tal senso mi sono esplicitamente pronunciato già nell’Omelia del 17 ottobre 1978, all’indomani della mia elezione alla Cattedra di Pietro (cf. Giovanni Paolo II, <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/it/speeches/1978/documents/hf_jp-ii_spe_19781017_primo-radiomessaggio.html\">Sermo in universum terrarum orbem per radiophonica ac televisifica instrumenta diffusus</a></i>, 17 ottobre 1978: AAS 70 [1978] 921-923) e poi tante volte in seguito. </p>\n<p align=\"left\"> 6. Sono, quindi, ben lieto di trovarmi questa sera in mezzo a voi, che affollate le aule della Pontificia Università di San Tommaso, attratti dalla sua dottrina filosofica e teologica, come lo furono i numerosissimi discepoli di varie Nazioni che circondarono la cattedra del frate domenicano nel secolo XIII, allorché egli era insegnante delle Università o di Parigi o di Napoli o nello stesso “Studium curiae”, o nello studio del convento di Santa Sabina a Roma. </p>\n<p align=\"left\"> La filosofia di San Tommaso merita attento studio ed accettazione convinta da parte della gioventù dei nostri tempi, a motivo del suo spirito di apertura e di universalismo, caratteristiche che è difficile trovare in molte correnti del pensiero contemporaneo. Si tratta dell’apertura all’insieme della realtà in tutte le sue parti e dimensioni, senza riduzioni o particolarismi (senza assolutizzazioni di aspetti singoli), così come è richiesto dall’intelligenza in nome della verità obiettiva e integrale, concernente la realtà. Apertura, questa, che è anche una significativa nota distintiva della fede cristiana, della quale la cattolicità è contrassegno specifico. Questa apertura ha il suo fondamento e la sua sorgente nel fatto che la filosofia di San Tommaso è filosofia dell’essere, cioè dell’“actus essendi”, il cui valore trascendentale è la via più diretta per assurgere alla conoscenza dell’Essere sussistente e Atto puro, che è Dio. Per tale motivo, questa filosofia potrebbe essere addirittura chiamata filosofia della proclamazione dell’essere, il canto in onore dell’esistente. </p>\n<p align=\"left\"> Da questa proclamazione dell’essere la filosofia di San Tommaso deriva la sua capacità di accogliere e di “affermare” tutto ciò che appare davanti all’intelletto umano (il dato di esperienza, nel senso più largo) come esistente determinato in tutta la ricchezza inesauribile del suo contenuto; essa deriva, in particolare, la capacità di accogliere e di “affermare” quell’“essere”, che è in grado di conoscere se stesso, di meravigliarsi in sé e soprattutto di decidere di sé, e di forgiare la propria irripetibile storia... A questo “essere”, alla sua dignità pensa San Tommaso quando parla dell’uomo come di qualcuno che è “perfectissimum in tota natura” (S. Tommaso, <i>Summa theologiae</i>, I, q. 29, a. 3), una “persona”, per la quale egli postula un’attenzione specifica ed eccezionale. E detto così l’essenziale circa la dignità dell’essere umano, anche se rimane ancora molto da indagare in questo campo, con l’aiuto delle riflessioni stesse offerte dalle correnti filosofiche contemporanee. </p>\n<p align=\"left\"> Da questa affermazione dell’essere la filosofia di San Tommaso attinge anche la sua autogiustificazione metodologica, come di disciplina irriducibile a qualsiasi altra scienza, ed anzi tale da trascenderle tutte ponendosi nei loro confronti come autonoma e insieme come di esse completiva in senso sostanziale. </p>\n<p align=\"left\"> Ancora, da questa affermazione dell’essere la filosofia di San Tommaso deriva la possibilità ed insieme l’esigenza di oltrepassare tutto ciò che ci è offerto direttamente dalla conoscenza in quanto esistente (il dato di esperienza) per raggiungere l’“ipsum Esse subsistens” ed insieme l’Amore creatore, nel quale trova la sua spiegazione ultima (e perciò necessaria) il fatto che “potius est esse quam non esse” e, in particolare, il fatto che esistiamo noi... “Ipsum enim esse – sentenzia l’Angelico – est communissimus effectus, primus et intimior omnibus aliis effectibus; et ideo soli Deo competit secundum virtutem propriam talis effectus” (S. Tommaso, Quaestiones disputatae <i>De</i> <i>Potentia</i>, q. 3, a. 7 c). </p>\n<p align=\"left\"> San Tommaso avviò la filosofia sulle tracce di tale intuizione, indicando contemporaneamente che solo su questa via l’intelletto si sente a proprio agio (come “a casa propria”) e che perciò a questa via l’intelletto non può assolutamente rinunciare, se non vuole rinunciare a se stesso. </p>\n<p align=\"left\"> Ponendo come oggetto proprio della metafisica la realtà “sub ratione entis”, San Tommaso indicò nell’analogia trascendentale dell’essere il criterio metodologico per formulare le proposizioni circa l’intera realtà, ivi compreso l’Assoluto. È difficile sopravvalutare l’importanza metodologica di questa scoperta per l’indagine filosofica, come, del resto, anche per la conoscenza umana in generale. </p>\n<p align=\"left\"> È superfluo sottolineare quanto debba a questa filosofia la stessa teologia, non essendo essa null’altro che “fides quaerens intellectum” o “intellectus fidei”. Neppure la teologia, quindi, potrà rinunciare alla filosofia di San Tommaso. </p>\n<p align=\"left\"> 7. Si dovrà forse temere che l’adozione della filosofia di San Tommaso abbia a compromettere la giusta pluralità delle culture e il progresso del pensiero umano? Un simile timore sarebbe manifestamente vano, perché la “filosofia perenne”, in forza del principio metodologico menzionato, secondo cui tutta la ricchezza di contenuto della realtà ha la sua sorgente nell’“actus essendi”, ha, per così dire, in anticipo il diritto a tutto ciò che è vero in rapporto alla realtà. Reciprocamente, ogni comprensione della realtà – che effettivamente rispecchi questa realtà – ha pieno diritto di cittadinanza nella “filosofia dell’essere”, indipendentemente da chi ha il merito di aver consentito tale avanzamento nella comprensione ed indipendentemente dalla scuola filosofica alla quale egli appartiene. Le altre correnti filosofiche, pertanto, se le si guardi da questo punto di vista, possono, anzi debbono essere considerate come alleate naturali della filosofia di San Tommaso, e come partners degni di attenzione e di rispetto nel dialogo che si svolge al cospetto della realtà e in nome di una verità non monca su di essa. Ecco perché l’indicazione di San Tommaso ai discepoli nell’“Epistula de modo studendi”: “Ne respicias a quo sed quod dicitur”, deriva tanto intimamente dallo spirito della sua filosofia. Apprezzo, quindi, vivamente l’ordinamento degli studi della Facoltà di Filosofia di questa Università, nel quale, oltre ai corsi teoretici su Aristotele e San Tommaso, sono compresi corsi di Scienza e Filosofia, Antropologia filosofica, Fisica e Filosofia, Storia della Filosofia moderna, il Movimento fenomenologico, in conformità con la recente Costituzione Apostolica <i>Sapientia Christiana: De studiorum Universitatibus et Facultatibus Ecclesiasticis</i> (Giovanni Paolo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_15041979_sapientia-christiana.html\">Sapientia Christiana</a></i>: AAS 71 [1979] 495-496). </p>\n<p align=\"left\"> 8. Ma v’è un’altra ragione che assicura la perenne validità della filosofia di San Tommaso: è la preoccupazione dominante della ricerca della verità. “Studium philosophiae – scrive l’Aquinate commentando il suo filosofo preferito, Aristotele – non est ad hoc quod sciatur quid homines senserint, sed qualiter se habeat veritas” (S. Tommaso, <i>De caelo et mundo</i>, I, lect. 22, ed. R. Spiazzi, n. 228). </p>\n<p align=\"left\"> Ecco perché la filosofia di San Tommaso eccelle per il suo realismo, la sua obiettività: è la filosofia “de l’être et non du paraître”. La conquista della verità naturale, che ha la sua sorgente suprema in Dio Creatore, come la verità divina l’ha in Dio Rivelatore, ha reso la filosofia dell’Angelico sommamente idonea ad essere l’“ancilla fidei”, senza svilire se stessa e senza restringere i suoi campi d’indagine, ma, al contrario, acquistando sviluppi impensabili dalla sola ragione umana. </p>\n<p align=\"left\"> Perciò il Sommo Pontefice Pio XI, di s.m., pubblicando l’Enciclica <i> <a href=\"https://w2.vatican.va/content/pius-xi/it/encyclicals/documents/hf_p-xi_enc_19230629_studiorum-ducem.html\">Studiorum Ducem</a></i>, in occasione del VI Centenario della Canonizzazione di San Tommaso, non esitò di affermare: “In Thoma honorando maius quiddam quam Thomae ipsius existimatio vertitur, id est Ecclesiae docentis auctoritas” (Pio XI, <i> <a href=\"https://w2.vatican.va/content/pius-xi/it/encyclicals/documents/hf_p-xi_enc_19230629_studiorum-ducem.html\">Studiorum Ducem</a></i>: AAS 15 [1923] 324). </p>\n<p align=\"left\"> 9. San Tommaso, in realtà, ha saputo illuminare con la sua “ratio fide illustrata” (Concilio Vaticano I, <i>Dei Filius</i>, cap. 4: Denz.-S. 3016), anche i problemi riguardanti il Verbo Incarnato, “Salvatore di tutti gli uomini” (S. Tommaso, <i>Summa theologiae</i>, III, Prol.). Sono i problemi a cui ho accennato nella mia prima Enciclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, dove ho presentato Cristo come “Redentore dell’uomo e del mondo, centro del cosmo e della storia... via principale della Chiesa” per tornare “alla casa del Padre” (Giovanni Paolo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, 1; 8; 13). È questo un argomento di primissimo ordine per la vita della Chiesa e per la scienza cristiana. Non è forse la Cristologia il fondamento e la prima condizione per l’elaborazione di una antropologia più completa, secondo le esigenze dei nostri tempi? Non dobbiamo, infatti, dimenticare che Cristo soltanto “svela pienamente l’uomo all’uomo” (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 22). </p>\n<p align=\"left\"> San Tommaso ha inondato altresì di luce razionale, purificata e sublimata dalla fede, i problemi concernenti l’uomo: la sua natura creata ad immagine e somiglianza di Dio, la sua personalità degna di rispetto fin dal primo istante del suo concepimento, il destino soprannaturale dell’uomo nella visione beata di Dio Uno e Trino. In questo punto dobbiamo a San Tommaso una definizione precisa e sempre valida di ciò in cui consiste la sostanziale grandezza dell’uomo: “Ipse est sibi providens” (cf. S. Tommaso, <i>Contra Gentes</i>, III, 81). </p>\n<p align=\"left\"> L’uomo è padrone di se stesso, può provvedere a se e progettare il proprio destino. Questo fatto, tuttavia, considerato in se stesso, non decide ancora della grandezza dell’uomo e non garantisce la pienezza della sua autorealizzazione personale. Decisivo è solamente il fatto che l’uomo si sottometta nel suo agire alla verità, che egli non determina ma scopre soltanto nella natura, datagli insieme con l’essere. Dio è colui che pone la realtà come creatore e la manifesta sempre meglio come rivelatore in Gesù Cristo e nella sua Chiesa. Il Concilio Vaticano II, qualificando questa autoprovvidenza dell’uomo “sub ratione veri” col nome di ministero regale (“munus regale”), attinge nella sua profondità questa intuizione. </p>\n<p align=\"left\"> È questa la dottrina che io mi sono proposto di richiamare e di aggiornare nell’Enciclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, indicando nell’uomo “la prima e fondamentale via della Chiesa” (Giovanni Paolo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, 14). </p>\n<p align=\"left\"> 10. Al termine di queste considerazioni, necessariamente sommarie, un’ultima parola mi si impone. </p>\n<p align=\"left\"> È la parola con cui Leone XIII concludeva la <i> <a href=\"http://w2.vatican.va/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\">Aeterni Patris</a></i>. “Exempla sequamur Doctoris Angelici” (Leone XIII, <i>Acta</i>, vol. I, p. 283), egli raccomandava. E quanto ripeto anch’io stasera. </p>\n<p align=\"left\"> L’esortazione, infatti, è pienamente giustificata dalla testimonianza di vita, con cui San Tommaso ha confortato l’insegnamento impartito dalla cattedra. Prima che metodologia tecnica di un maestro, la sua è stata la metodologia del santo, che vive in pienezza il Vangelo, nel quale la carità è tutto. </p>\n<p align=\"left\"> Amore di Dio, fonte suprema di ogni verità; amore del prossimo, capolavoro di Dio; amore delle cose create, anch’esse preziosi scrigni pieni dei tesori, che Dio vi ha versati. </p>\n<p align=\"left\"> Ecco, quale fu la forza ispiratrice di tutto il suo impegno di studioso e quale la spinta segreta della sua donazione totale di persona consacrata. “A caritate omnia procedunt sicut a principio et in caritatem omnia ordinantur sicut in finem”, egli ha scritto (S. Tommaso, <i>In Io. Ev.</i>, XV, 2). E, in effetti, il gigantesco sforzo intellettuale di questo maestro del pensiero fu stimolato, sostenuto, orientato da un cuore ricolmo di amore per Dio e per il prossimo. “Per ardorem caritatis datur cognitio veritatis” (<i>Ivi</i>, V, 6). Sono parole emblematiche che lasciano intravedere, dietro il pensatore capace dei voli speculativi più arditi, il mistico abituato ad attingere direttamente alla fonte stessa di ogni verità la risposta alle invocazioni più profonde dello spirito umano. Non confessò, del resto, egli stesso di non aver mai scritto né mai dato lezioni senza prima ricorrere alla preghiera? </p>\n<p align=\"left\"> Chi si accosta a San Tommaso, non può prescindere da questa testimonianza che emerge dalla sua vita; deve anzi avviarsi coraggiosamente sulle sue orme nell’impegno di imitarne gli esempi, se vuol arrivare a gustare i frutti più riposti e sapidi del suo insegnamento. È quanto ci ricorda la preghiera che la Liturgia mette sulle nostre labbra nel giorno della sua festa: “O Dio, che in San Tommaso hai dato alla Chiesa un modello di santità e di dottrina, donaci la luce per comprendere i suoi insegnamenti e la forza per imitare i suoi esempi”. </p>\n<p align=\"left\"> Questo chiediamo anche noi stasera al Signore, affidando la nostra preghiera all’intercessione di “maestro Tommaso” stesso, maestro profondamente umano perché profondamente cristiano e proprio perché profondamente cristiano, profondamente umano. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> NA VISITA AO PONTIFÍCIO ATENEU <br/>INTERNACIONAL «ANGELICUM»</br></font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>17 de Novembro de 1979</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Ilustres Professores e caríssimos Estudantes </i></p>\n<p align=\"left\">1. É com sentimento de alegria íntima que me torno a encontrar, depois de não breve espaço de tempo, nesta Aula, que me é bem conhecida por nela ter entrado tantas vezes como estudante nos anos da minha juventude, quando também eu cheguei de longe ao Pontifício Ateneu Internacional «Angelicum», a fim de aprofundar o pensamento do Doutor Comum, São Tomás de Aquino.</p>\n<p align=\"left\">O Ateneu conheceu depois significativos progressos: foi elevado à categoria de Universidade Pontifícia pelo meu venerado predecessor o Papa João XXIII, e foi dotado de dois novos Institutos: às já existentes Faculdades de Teologia, Direito Canónico e Filosofia vieram juntar-se de facto as de Ciências Sociais e do Instituto «Mater Ecclesiae», destinado aos futuros «Mestres nas ciências religiosas». Verifico com prazer estes sinais de vitalidade da antiga cepa, que mostra ter em si correntes vivas de linfa, graças às quais pode corresponder com novas instituições científicas às exigências culturais que se vão manifestando. </p>\n<p align=\"left\">A alegria do encontro de hoje é singularmente aumentada pela presença duma escolhida falange de doutos cultores do pensamento tomista que, vindos de toda a parte, aqui se reuniram para celebrar o primeiro centenário da Encíclica «Aeterni Patris», publicada a 4 de Agosto de 1879 pelo grande Pontífice Leão XIII. A Reunião, promovida pela «Sociedade Internacional Tomás de Aquino», liga-se idealmente com a que se realizou há não muito tempo em Córdova, na Argentina, por iniciativa da Associação católica argentina de filosofia, que desejou celebrar o mesmo acontecimento, chamando os maiores expoentes do pensamento cristão contemporâneo, para trocarem ideias sobre o tema «A filosofia do cristão hoje». Mais directamente centrada na figura e na obra de São Tomás, a actual Reunião, ao mesmo tempo que honra este insigne Centro romano de estudos tomistas, no qual pode dizer-se que o Aquinate reside «tanquam in domo sua», constitui também obrigatório acto de reconhecimento ao imortal Pontífice, que tanta parte teve em favorecer o renascimento do interesse para com a obra filosófica e teológica do Doutor Angélico. </p>\n<p align=\"left\">2. Vá, portanto, a minha saudação deferente e cordial para os organizadores da Reunião, em primeiro lugar para Si, Reverendo Padre Vincent de Couesnongle, Mestre da Ordem dominicana e Presidente da «Sociedade Internacional Tomás de Aquino»; consigo saúdo também o Reitor desta Universidade Pontifícia, Reverendo Padre José Salguero, os caríssimos membros do Corpo académico e todos os ilustres cultores de estudos tomistas, que honraram com a sua presença esta Assembleia, animando-lhe o desenvolvimento pelo contributo da competência que lhes é própria. </p>\n<p align=\"left\">Uma saudação afectuosa desejo dirigir também a vós, estudantes desta Universidade, que vos aplicais com generoso entusiasmo ao estudo da filosofia e da teologia, como também dos outros ramos científicos auxiliares, tendo como mestre e guia São Tomás, em cujo conhecimento sois introduzidos pelo esclarecido e diligente trabalho dos vossos Professores. O juvenil entusiasmo com que vos aproximais do Aquinate para lhe fazer perguntas, que vos sugere a sensibilidade quanto aos problemas do mundo moderno, e a impressão de luminosa clareza que tirais das respostas que ele vos oferece com lúcida e constituem a prova mais convincente da inspirada sabedoria que moveu o Papa Leão XIII a promulgar a Encíclica de que este ano celebramos o centenário. </p>\n<p align=\"left\">3. Está fora de dúvida que a finalidade primária, a que visou o grande Pontífice ao dar aquele passo de importância histórica, foi retomar e desenvolver o ensinamento sobre as relações entre fé e razão, proposto pelo Concílio Vaticano I, no qual ele, como Bispo de Perúsia, tomara activíssima parte. Na Constituição dogmática «Dei Filius», de facto, os Padres conciliares tinham dedicado particular atenção a este tema escaldante: tratando «de fide et ratione»; tinham-se eles oposto concordemente às correntes filosóficas e teológicas inquinadas pelo racionalismo dominante e, baseados na Revelação divina — transmitida e interpretada fielmente pelos precedentes Concílios ecuménicos, explicada e defendida pelos Santos Padres e pelos Doutores do Oriente e do Ocidente — tinham declarado que fé e razão, longe de se oporem uma à outra, podiam e deviam amigavelmente encontrar-se (Cfr. <i>Ench. Symb</i>. DS.: 3015-3020; 3041-3043). </p>\n<p align=\"left\">A persistência dos violentos ataques, por parte dos inimigos da fé católica e da recta razão, induziram Leão XIII a repetir e desenvolver mais extensamente na sua Encíclica a doutrina do Vaticano I. Nela, depois de evocar o gradual e cada vez mais vasto contributo dado pelos luminares da Igreja, tanto no Oriente como no Ocidente, à defesa e ao progresso do pensamento filosófico e teológico, o Papa detém-se na obra de aprofundamento e síntese empreendida por São Tomás. Com palavras que merecem ser citadas no seu límpido latim clássico, não hesita em indicar no Doutor Angélico aquele que levou a investigação racional, sobre os dados da fé, a metas que se revelaram de valor imperecedoiro: «Illorum doctrinas, velut dispersa cuiusdam corporis membra, in unum Thomas collegit et coagmentavit, miro ordine digessit, et magnis incrementis ita adauxit, ut catholicae Ecclesiae singulare praesidium et decus fure meritoque habeatur ... Praeterea rationem, ut par est, a fide apprime distinguens, utramque tamen amice consocians, utriusque tum fura conservavit, tum dignitati consuluit, ita quidem ut ratio ad humanum fastigium, Thomae pennis evecta, iam fere nequeat sublimius assurgere; neque fides a ratione fere possit plura aut validiora adiumenta praestolari, quam quae iam est per Thomam consecuta» (Leonis XIII, <i>Acta</i>, vol. I, pp. 274-275). </p>\n<p align=\"left\">4. Afirmações solenes e de responsabilidade. A nós, que as ponderamos a um século de distância, oferecem antes de mais uma indicação prática e pedagógica. Com elas, de facto, quis Leão XIII propor aos professores e aos estudantes de filosofia e de teologia um modelo incomparável de investigador cristão. </p>\n<p align=\"left\">Ora, quais são os dotes que mereceram ao Aquinate, além dos títulos de «Doctor Ecclesiae» e «Doctor angelicus», que lhe atribuiu São Pio V, também o de «Patronus caelestis studiorum optimorum», que lhe conferiu Leão XIII com a Carta Apostólica «Cum hoc sit». de 4 de Agosto de 1880, quer dizer. no primeiro aniversário da Encíclica que estamos a comemorar (Cfr. <i>Ibid</i>., vol. II, pp. 108-113)? </p>\n<p align=\"left\">O primeiro dote foi indubitavelmente o de ter professado um pleno assentimento da mente e do coração à divina Revelação; assentimento renovado no leito de morte na abadia de Fossanova, a 7 de Marco de 1274. Como seria profícuo à Igreja de Deus que também hoje todos os filósofos e teólogos católicos imitassem o sublime exemplo dado pelo «Doctor communis Ecclesiae»! Este assentimento foi aplicado também pelo Aquinate aos Santos Padres e Doutores, como testemunhas concordes da Palavra revelada, de maneira que o Cardeal Caetano não hesitou em escrever — e o texto é citado na Encíclica —: «São Tomás, porque teve em suma reverência os Doutores Sagrados, herdou, em certo sentido, o pensamento de todos eles» (<i>In Sum. Theol.</i> II-II, q. 148, a. 4 c; Leonis XIII, <i>Acta</i>, vol. I, p. 273). </p>\n<p align=\"left\">O segundo dote, que justifica o primado pedagógico do Angélico, é o grande respeito que professava pelo mundo visível, como obra, e portanto vestígio e imagem, de Deus Criador. Quem ousou acusar São Tomás de naturalismo e empirismo, fê-lo portanto sem razão. «O Angélico Doutor, lê-se na Encíclica, deduziu as conclusões tirando-as das essências constitutivas e dos princípios das coisas, cuja virtualidade é imensa, contendo elas, como em seio, as sementes de verdades quase infinitas, que os futuros mestres fizeram depois frutificar na altura oportuna» (Leonis XIII, <i>Acta</i>, vol. I, p. 273). </p>\n<p align=\"left\">O terceiro dote, por fim, que levou Leão XIII a propor o Aquinate como modelo dos «mais altos estudos» a professores e alunos, é a sincera e total adesão, por ele sempre conservada, perante o Magistério da Igreja, a cujo juízo submeteu todas as suas obras, durante a vida e por ocasião da morte. Quem não se recorda da comovedora profissão, que ele quis pronunciar na cela do convento de Fossanova, de joelhos diante da Eucaristia, antes de recebê-la como Viático da vida eterna? «As obras do Angélico, escreve ainda Leão XIII, contêm a doutrina mais conforme ao Magistério da Igreja» (<i>Ibid</i>., p. 280). Nem se conclui dos escritos do Santo Doutor que ele tenha reservado o assentimento do espírito só ao Magistério solene e infalível dos Concílios e dos Sumos Pontífices. Facto este edificantíssimo e digno também hoje de ser imitado por todos os que desejam conformar-se com a Constituição dogmática Lumen gentium (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 25). </p>\n<p align=\"left\">5. Os três dotes aludidos, que se uniram a todo o esforço especulativo de São Tomás, foram também os que lhe garantiram a ortodoxia dos resultados. Eis a razão por que o Papa Leão XIII, querendo «agere de inunda philosophicorum studiorum ratione, quae et bono fidei apte respondeat, et ipsi humanarum scientiarum dignitati sit consentanea» (Leonis XIII, Acta, vol. I, p. 256), se referia sobretudo a São Tomás, «inter Scholasticos Doctores omnium princeps et magister» (<i>Ibid</i>., p. 272). </p>\n<p align=\"left\">O método, os princípios e a doutrina do Aquinate, recordava o imortal Pontífice, encontraram no decurso dos séculos o favor preferencial não só dos doutos, mas também do Magistério supremo da Igreja (Cfr. Encicl. <i> Aeterni Patris</i>, 1, c., pp. 274-277). Também hoje, insistia ele, para a reflexão filosófica e teológica não se apoiar num «fundamento instável», que a torne «oscilante e superficial» (<i>Ibid</i>., p. 278) , é necessário que volte a inspirar-se na «áurea sabedoria» de São Tomás, para desta tirar luz e vigor no aprofundamento do dado revelado e na promoção dum conveniente progresso científico (Cfr. <i>Ibid</i>., 282). </p>\n<p align=\"left\">Passados cem anos na história do pensamento, nós estamos capazes de medir quão ponderados e prudentes foram estas apreciações. Não sem motivo, portanto, os Sumos Pontífices, sucessores de Leão XIII, e até o Código de Direito Canónico Cfr. cân. 1366, parágrafo 2.  retomaram-nas e fizeram-nas próprias. Também o Concilio Vaticano II prescreve, como sabemos, o estudo e o ensinamento do património perene da filosofia, do qual uma parte insigne é constituída pelo pensamento do Doutor Angélico. A este propósito apraz-me recordar que Paulo VI quis convidar para o Concílio o filósofo Jacques Maritain, um dos mais ilustres intérpretes modernos do pensamento tomista, pretendendo também deste modo exprimir alta consideração para com o Mestre do século XIII e ao mesmo tempo para com um modo de «fazer filosofia» em sintonia com os «sinais dos tempos» . O Decreto sobre a formação sacerdotal «<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\">Optatam totius</a></i>», antes de falar da necessidade de no ensino ter em conta as correntes filosóficas modernas, especialmente «as que exercem maior influxo na própria nação», exige que «se ensinem as disciplinas filosóficas de forma que, antes de mais, se ajudem os alunos e adquirir sólido e coerente conhecimento do homem, do mundo e de Deus, apoiados num património filosófico perenemente estável» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\">Optatam totius</a></i>, 15). </p>\n<p align=\"left\">Na Declaração sobre a Educação cristã «<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_po.html\">Gravissimum Educationis</a></i>», lemos: «... consideradas cuidadosamente as questões e investigações modernas, veja-se de modo mais claro como a fé e a razão conspiram para a verdade única, conforme o ensinamento dos Doutores da Igreja, sobretudo de São Tomás de Aquino» <i>(<a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_po.html\">Gravissimum Educationis</a></i>, 10).  As palavras do Concílio são claras: na íntima ligação com o pensamento cultural do passado, e em particular com o pensamento de São Tomás, viram os Padres um elemento fundamental para a adequada formação do clero e da juventude cristã, e portanto, em perspectiva, uma condição necessária para a desejada renovação da Igreja. </p>\n<p align=\"left\">Não é caso de inculcar aqui a minha vontade de dar plena execução às disposições conciliares, uma vez que nesse sentido me pronunciei explicitamente já, na homilia de 17 de Outubro de 1978, no dia seguinte à minha eleição para a Cátedra de Pedro (Cfr. <i>AAS</i>, 70, 1978, pp. 921-923) e depois repetidas vezes. </p>\n<p align=\"left\">6.Sinto, portanto, muita satisfação de encontrar-me esta tarde no meio de vós, que encheis as aulas da Pontifícia Universidade de São Tomás, atraídos pela sua doutrina filosófica e teológica, como o foram os numerosíssimos discípulos de várias Nações que circundaram a cátedra do frade dominicano no século XIII, quando ensinava nas Universidades ou de Paris ou de Nápoles, ou até no «Studium curiae», ou no «estudo» do convento de Santa Sabina em Roma. </p>\n<p align=\"left\">A filosofia de São Tomás merece atento estudo e aceitação convicta por parte da juventude dos nossos tempos, por causa do seu espírito de <i>abertura</i> e universalismo, características estas que é difícil encontrar em muitas correntes do pensamento contemporâneo. Trata-se da <i>abertura</i> ao conjunto da realidade em todas as suas partes e dimensões, sem reduções nem particularismos (sem absolutizações de aspectos particulares), assim como é requerido pela inteligência em nome da verdade objectiva e integral, no respeitante à realidade. <i>Abertura</i>, esta, que é também significativa nota distintiva da fé cristã, da qual a catolicidade é marca específica. Esta abertura tem o seu fundamento e origem no facto de que a filosofia de São Tomás é filosofia do ser, isto é, do «actus essendi», cujo valor transcendental é o caminho mais directo para chegar ao conhecimento do Ser subsistente e Acto puro, que é Deus. Por esse motivo, esta filosofia poderia ser mesmo chamada filosofia da proclamação do ser, o canto em honra do que existe. </p>\n<p align=\"left\">A esta proclamação do ser vai a filosofia de São Tomás buscar a capacidade de acolher e «afirmar» tudo o que aparece diante da inteligência humana (o dado da experiência, no sentido mais lato) como realidade existente, determinada em toda a riqueza inexaurível do seu conteúdo; vai buscar, em particular, a capacidade de acolher e «afirmar» aquele «ser», que é capaz de conhecer-se a si mesmo, de maravilhar-se em si e principalmente de decidir de si e forjar a própria e irrepetível história ... Neste «ser», na sua dignidade, pensa São Tomás quando fala do homem como dalguém que é «perfectissimum in tota natura» (<i>Sum. Theol</i>. I, q. 29, a. 3), uma «pessoa», para a qual ele postula uma atenção específica e excepcional. Fica assim dito o essencial acerca da dignidade do ser humano, embora haja ainda muito para indagar neste campo, utilizando as reflexões mesmas oferecidas pelas correntes filosóficas contemporâneas. </p>\n<p align=\"left\">Nesta afirmação do ser encontra também a filosofia de São Tomás a sua autojustificação metodológica, como disciplina irredutível a qualquer outra ciência, e mesmo tal que as transcende a todas apresentando-se diante delas como autónoma e ao mesmo tempo complemento delas em sentido substancial. </p>\n<p align=\"left\">Mais, a esta afirmação do ser vai a filosofia de São Tomás buscar a possibilidade e ao mesmo tempo a exigência de ultra-passar tudo o que nos é oferecido directamente pelo conhecimento enquanto existente (o dado da experiência) para atingir o «ipsum Esse subsistens» e ao mesmo tempo o Amor criador, em que encontra a sua explicação última (e por isso necessária) o facto que «potius est esse quam non esse» e, em particular, o facto de existirmos nós ... «Ipsum enim esse — afirma o Angélico — est communissimus effectus, primus et intimior omnibus alliis effectibus, et ideo soli Deo competit secundum virtutem propriam talis effectus» (QQ. DD. <i>De Potentia</i>, q. 3, a. 7 c). </p>\n<p align=\"left\">São Tomás encaminhou a filosofia segundo os vestígios de tal intuição, indicando contemporaneamente que só nesta via se sente o entendimento à vontade (como «em casa própria») e que por isto a esta via não pode de maneira nenhuma renunciar a inteligência, se não quer renunciar a si mesma. </p>\n<p align=\"left\">Colocando como objecto próprio da metafísica a realidade «sub ratione entis», São Tomás indicou na analogia transcendental do ser o critério metodológico para formular as proposições acerca da realidade inteira, compreendendo o Absoluto. Difícil é exagerar a importância metodológica desta descoberta para a investigação filosófica, como aliás também para o conhecimento humano em geral. </p>\n<p align=\"left\">Não vale a pena insistir no muito que deve a esta filosofia a teologia mesma, não sendo esta nada menos que «fides quaerens intelectum» ou «intellectus fidei». Nem a teologia, portanto, poderá renunciar à filosofia de São Tomás. </p>\n<p align=\"left\">7. Deverá acaso temer-se que a adopção da filosofia de São Tomás venha a comprometer a justa pluralidade das culturas e o progresso do pensamento humano? Semelhante temor seria manifestamente vão, porque a «filosofia perene», em virtude do princípio metodológico mencionado, segundo o qual toda a riqueza de conteúdo da realidade encontra a fonte no «actus essendi», tem, por assim dizer, o direito antecipado a tudo o que é verdadeiro em relação com a realidade. Reciprocamente, toda a compreensão da realidade — que de facto reflicta esta realidade — tem pleno direito de cidadania na «filosofia do ser», independentemente daquele a quem toque o mérito de ter consentido tal avanço na compreensão e independentemente da escola filosófica a que per-tença. As outras correntes filosóficas, portanto, se as olhamos deste ponto de vista, podem, devem mesmo, ser consideradas como aliadas naturais da filosofia de São Tomás, e como partners dignos de atenção e respeito, no diálogo que se trava diante da realidade e em nome duma verdade sobre ela não mutilada. Eis porque a indicação de São Tomás aos discípulos — na «Epistula de modo studendi» — «Ne respicias a quo sed quod dicitur», deriva tão imediatamente do espírito da sua filosofia. Muito aprecio, portanto, a ordenação dos estudos da Faculdade de Filosofia desta Universidade, ordenação na qual, além dos cursos teóricos sobre Aristóteles e São Tomás, se incluem cursos de <i>Ciência e Filosofia, Antropologia filosófica, Física e Filosofia, História da Filosofia moderna, O movimento fenomenológico</i>, em conformidade com a recente Constituição Apostólica <i>Sapientia christiana: De studiorum Universitatibus et Facultatibus Ecclesiasticis</i> (<i>AAS</i> 71, 1979, pp. 495-496). </p>\n<p align=\"left\">8. Mas há outra razão que assegura a plena validez da filosofia de São Tomás: é a preocupação dominante da busca da <i>verdade</i>. «Studium philosophiae — escreve o Aquinate comentando o seu filósofo preferido Aristóteles — non est ad quod sciatur quid homines senserint, sed qualiter se habeat veritas» (<i>De coelo et mundo</i> I, lect. 22, ed. R. Spiazzi, n. 228). Eis porque se notabiliza a filosofia de São Tomás pelo seu realismo, a sua objectividade: é a filosofia «de l'être et non du paraitre». A conquista da verdade natural — que tem a origem suprema em Deus Criador, como a verdade divina o tem em Deus Revelador — tornou a filosofia do Angélico sumamente idónea para ser a «ancilla fidei», sem se aviltar a si mesma e sem restringir os seus campos de investigação, mas, pelo contrário, indo buscar à razão humana desenvolvimentos inesperados. Por isso o Sumo Pontífice Pio XI, de santa memória, ao publicar a Encíclica «Studiorum ducem», por ocasião do VI Centenário da Canonização de São Tomás, não hesitou em afirmar: «In Thoma honorando maius quiddam quam Thomae ipsius existimatio vertitur, id est Ecclesiae docentis aucto ritas» (<i>AAS</i> 13, 1923, p. 324).</p>\n<p align=\"left\"> 9. São Tomás, na realidade, soube iluminar com a sua «ratio fide illustrata» (Conc. Vaticano I, Const. dogm. <i>Dei Filius</i>, cap. 4; <i>DS</i>, 3016) , também os problemas relativos ao Verbo Encarnado, «Salvador de todos os homens»  (<i>Prólogo da terceira parte da Suma teológica</i>). São os problemas a que aludi na minha primeira Encíclica «<i><a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor hominis</a></i>», em que apresentei Cristo como «Redentor do homem e do mundo, centro do cosmos e da história ... via principal da Igreja para a casa do Pai» (<i><a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor hominis</a></i>, 1, 8 e 13). É assunto de primeiríssima ordem para a vida da Igreja e para a ciência cristã. Não é porventura a Cristologia o fundamento e a primeira condição para se elaborar uma antropologia mais completa, segundo as exigências dos nossos tempos? Não devemos, de facto, esquecer que só Cristo «revela plenamente o homem ao homem» (Cfr. Const. past. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et Spes</a></i>, 22). São Tomás inundou também, de luz racional, purificada e sublimada pela fé, os problemas relativos ao homem: a sua natureza criada à imagem e semelhança de Deus, a sua personalidade digna de respeito desde o primeiro instante da sua concepção e o destino sobrenatural do homem na visão beatífica de Deus Uno e Trino. Neste particular devemos a São Tomás uma definição precisa e sempre válida daquilo em que está a substancial grandeza do homem: «ipse est sibi providens» (Cfr. <i>Contra Gentes</i>, III, 81). </p>\n<p align=\"left\">O homem é senhor de si mesmo, pode prover a si mesmo e projectar o próprio destino. Este facto, todavia, considerado de per si, não decide ainda da grandeza do homem e não garante a plenitude da sua auto-realização pessoal. Decisivo é somente o facto de o homem se submeter no seu agir à verdade, que ele não determina mas descobre apenas na natureza, dádiva a si feita juntamente com o ser. Deus é quem dá a realidade como criador e manifesta-a cada vez melhor como revelador em Jesus Cristo e na sua Igreja. O Concílio Vaticano II, qualificando esta auto-providência do homem «sub ratione veri» com o nome de ministério real («munus regale»), atinge na sua profundidade esta intuição. </p>\n<p align=\"left\">Eis aqui a doutrina que me propus recordar e actualizar na Encíclica «<i><a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor hominis</a></i>», indicando no homem «a primeira e fundamental via da Igreja» (<i><a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor hominis</a></i>, 14).</p>\n<p align=\"left\"> 10. No termo destas considerações, necessariamente sumárias, impõe-se-me uma última palavra. É a palavra com que Leão XIII concluiu a «Aeterni Patris». «Exempla sequamur Doctoris Angelici», recomendava (Leonis XIII, <i>Acta</i> cit., p. 283). É o mesmo que eu repito esta tarde. A exortação, de facto, é plenamente justificada pelo testemunho de vida, com que São Tomás confirmou o ensinamento que distribuía da cátedra. Primeiro que metodologia técnica dum mestre, a sua foi a metodologia do santo, que vive em plenitude o Evangelho, no qual a caridade é tudo. Amor de Deus, fonte Suprema de toda a verdade; amor do próximo, obra-prima de Deus; amor das coisas criadas, também estes preciosos escrínios cheio dos tesouros, que Deus neles derramou. </p>\n<p align=\"left\"> Esta a força inspiradora de todo o seu afã de homem de ciência e este o impulso secreto da sua doação total de pessoa consagrada. «A caritate omnia procedunt sicut a principio et in caritatem omnia ordinantur sicut in finem», escreveu ele (<i>In Io</i>. Ev., XV, 2). E, de facto, o gigantesco pensamento foi estimulado, sustentado e orientado por um coração repleto de amor para com Deus e para com o próximo. «Per ardorem caritatis datur cognitio veritatis» (<i>Ibid</i>., V, 6). São palavras programáticas que deixam entrever, por trás do pensador capaz dos voos especulativos mais ousados, o místico habituado a beber, directamente, na fonte mesma de toda a verdade, a resposta às invocações mais profundas do espírito humano. Não confessou ele próprio, aliás, nunca ter escrito nem ter nunca dado lições sem primeiro recorrer à oração? </p>\n<p align=\"left\"> Quem se aproxima de São Tomás, não pode prescindir deste testemunho que deriva da sua vida; deve pelo contrário seguir corajosamente as suas pegadas no esforço de lhe imitar os exemplos, se quer chegar a saborear os frutos mais ocultos e agradáveis do seu ensinamento. É o que nos recorda a Oração que a liturgia nos põe nos lábios no dia da sua festa: «Senhor nosso Deus, que fizestes de São Tomás um modelo admirável de vida santa e de amor à ciência, dai-nos a graça de compreender os seus ensinamentos e de imitar a sua vida». </p>\n<p align=\"left\"> Isto pedimos também nós esta tarde ao Senhor, confiando a nossa prece à intercessão do próprio «mestre Tomás», mestre profundamente humano porque profundamente cristão e, mesmo porque profundamente cristão, profundamente humano. </p>\n<p align=\"left\"> <font size=\"3\">  </font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font><font size=\"3\">  </font> </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>AL PONTIFICIO ATENEO INTERNACIONAL \"ANGELICUM\" <br/>CON MOTIVO DEL PRIMER CENTENARIO DE LA AETERNI PATRIS</br></font></b><br/><br/> Sábado 17 de noviembre de 1979</font></i></p>\n<p> </p>\n<p><i>Ilustres profesores y queridísimos estudiantes:</i></p>\n<p>1. Con sentimientos de íntima alegría, después de un no breve espacio de tiempo, me encuentro de nuevo en esta aula, que me es bien conocida por haber entrado en ella tantas veces como alumno en los años de mi juventud, cuando también yo vine de lejos al Pontificio Ateneo Internacional \"Angelicum\", para profundizar en el pensamiento del Doctor Común, Santo Tomás de Aquino. </p>\n<p>El Ateneo ha conocido desde entonces significativos desarrollos: ha sido elevado al <a href=\"http://w2.vatican.va/content/john-xxiii/es/motu_proprio/documents/hf_j-xxiii_motu-proprio_19630307_dominicianus-ordo.html\">rango de Universidad Pontificia por mi venerado predecesor Juan XXIII</a>, y ha sido dotado de dos Institutos nuevos: a las facultades ya existentes de teología, derecho canónico y filosofía, se han añadido, en efecto, la de ciencias sociales y la del Instituto \"Mater Ecclesiae\", destinado a los futuros \"maestros en las ciencias religiosas\". Tomo nota con agrado de estos signos de vitalidad de la antigua cepa, que muestra tener en sí corrientes frescas de linfa, gracias a las cuales puede corresponder con nuevas instituciones científicas a las exigencias culturales que van surgiendo poco a poco.</p>\n<p>La alegría del encuentro de hoy se acrecienta singularmente por la presencia de una falange selecta de doctos cultivadores del pensamiento tomista, que se han reunido aquí de todas las partes para celebrar el primer centenario de la Encíclica \"<i><a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\">Aeterni Patris</a></i>\", publicada el 4 de agosto de 1879 por el gran Pontífice León XIII. El congreso, promovido por la \"Sociedad internacional Tomás de Aquino\", se une idealmente con el celebrado recientemente en las cercanías de Córdoba, Argentina, por iniciativa de la Asociación católica argentina de filosofía, que ha querido celebrar la misma efemérides llamando a los mayores exponentes del pensamiento cristiano contemporáneo a tratar sobre el tema \"La filosofía del cristiano hoy\". El congreso actual, centrado más directamente en la figura y en la obra de Santo Tomás, mientras honra a este insigne centro romano de estudios tomistas, donde puede decirse que el Aquinate vive \"tamquam in domo sua\", constituye también un justo acto de reconocimiento al inmortal Pontífice, que tanta parte tuvo en favorecer el renacimiento del interés hacia la obra filosófica y teológica del Doctor Angélico.</p>\n<p>2. Por tanto, presento mi saludo deferente y cordial a los organizadores del congreso y, en primer lugar, a usted, reverendo padre Vincent de Couesnongle, maestro de la Orden dominicana y presidente de la \"Sociedad internacional Tomás de Aquino\"; con usted saludo también al rector de esta Pontificia Universidad, el reverendo padre José Salguero, a los preclarísimos miembros del cuerpo académico y a todos los ilustres cultivadores de los estudios tomistas, que han honrado con su presencia esta asamblea, animando su desarrollo con la aportación de su competencia.</p>\n<p>También deseo dirigir un afectuoso saludo a vosotros, alumnos de esta Universidad que os dedicáis, con ímpetu generoso, al estudio de la filosofía y de la teología, además de a otras útiles ramas científicas auxiliares, teniendo como maestro y guía a Santo Tomás, a cuyo conocimiento os introduce la obra iluminada y diligente de vuestros profesores. El entusiasmo juvenil con que os acercáis al Aquinate para proponerle las preguntas que os sugiere la sensibilidad por los problemas del mundo moderno, y la impresión de luminosa claridad que sacáis de las respuestas que él os ofrece con amplitud lúcida y tranquila, constituyen la prueba más convincente de la inspirada sabiduría, por la que fue movido el Papa León XIII al promulgar la Encíclica, cuyo centenario celebramos este año.</p>\n<p>3. Está fuera de duda que la finalidad primaria, a la que miró el gran Pontífice al dar ese paso de importancia histórica, fue reanudar y desarrollar la enseñanza sobre las relaciones entre fe y razón, propuesta por el Concilio Vaticano I, en el que él había tomado parte muy activa como obispo de Perusa. Efectivamente, en la Constitución dogmática \"Dei Filius\", los Padres conciliares habían dedicado atención especial a este tema candente: al tratar \"de fide et ratione\", se habían opuesto concordemente a las corrientes filosóficas y teológicas inficionadas del racionalismo dominante y, sobre la base de la revelación divina, transmitida e interpretada fielmente por los precedentes Concilios ecuménicos, ilustrada y defendida por los Santos Padres y Doctores de Oriente y Occidente, habían declarado que fe y razón, más que oponerse entre sí, podían y debían encontrarse amigablemente (cf.<i> Ench. Symb</i>. DS: 3015-3020; 3041-3043).</p>\n<p>La persistencia de los violentos ataques por parte de los enemigos de la fe católica y de la recta razón indujo a León XIII a afianzar y ulteriormente a desarrollar en su Encíclica la doctrina del Vaticano I. En ella, después de haber evocado la gradual y cada vez más amplia aportación que las lumbreras de la Iglesia, tanto en Oriente como en Occidente, habían dado a la defensa y al progreso del pensamiento filosófico y teológico, el Papa se detiene en la obra de profundización y de síntesis desarrollada por Santo Tomás. Con palabras que merecen ser citadas en su límpido latín clásico, no duda en señalar al Doctor Angélico como aquel que ha llevado la investigación racional sobre los datos de la fe a metas que se han manifestado de valor imperecedero: \"Illorum doctrinas, velut dispersa ciuisdam corporis membra, in unum Thomas collegit et coagmentavit, miro ordine digessit, et magnis incrementis ita adauxit, ut catholicae Ecclesiae singulare praesidium et decus iure meritoque habeatur... Praeterea rationem, ut par est, a fine apprime distinguens, utramque tamen amice consocians, utrinsque tum iura conservavit, tum dignitati consuluit, ita quidem ut ratio ad humanum fastigium Thomae pennis evecta, iam fere nequeat sublimius assurgere; neque fides a ragione fere possit plura aut validiora adiumenta praestolari, quam quae iam par est per Thomam consecuta\" (Leonis XIII, <i>Acta</i>, vol. I. págs. 274-275).</p>\n<p>4. Afirmaciones solemnes y comprometidas. A nosotros que las consideramos a un siglo de distancia, nos ofrecen ante todo una indicación práctica o pedagógica. Efectivamente León XIII quiso proponer a los profesores y alumnos de filosofía y de teología un modelo incomparable de investigador cristiano.</p>\n<p>Ahora bien, ¿cuáles son las dotes que han merecido al Aquinate, además de los títulos de \"Doctor Ecclesiae\" y de \"Doctor Angelicus\", que le dio San Pío V, y el de \"Patronus caelestis studiorum optimorum\", que le confirió León XIII con la Carta Apostólica \"Cum hoc sit\", del 4 de agosto de 1880, es decir, en el primer aniversario de la Encíclica que estamos conmemorando? (cf. Leonis XIII, <i>Acta</i>, vol. II, págs. 108-113).</p>\n<p>La primera es sin duda la de haber profesado un pleno obsequio de la mente y del corazón a la revelación divina; obsequio renovado en su lecho de muerte, en la abadía de Fossanova, el 7 de marzo de 1274. ¡Cuán beneficioso sería para la Iglesia de Dios que también hay todos los filósofos y teólogos católicos imitasen el ejemplo sublime dado por el \"Doctor communis Ecclesiae\"! Este obsequio prestó también el Aquinate a los Santos Padres y Doctores, como testigos concordes de la Palabra revelada, de tal manera que el cardenal Cayetano no dudó en escribir —y el texto se recoge en la Encíclica— \"Santo Tomás, porque tuvo en suma reverencia a los Sagrados Doctores, heredó, en cierto sentido el pensamiento de todos ellos\" (<i>In Sum. Theol.</i> II-II, q. 148, a. 4 c; Leonis XIII, <i>Acta</i>, vol. I, pág. 273).</p>\n<p>La segunda dote que justifica el primado pedagógico del Angélico, es el gran respeto que profesó por el mundo visible, como obra, y por lo tanto vestigio e imagen de Dios Creador. Injustamente, pues, se ha osado tachar a Santo Tomás de naturalismo y empirismo. \"El Doctor Angélico, se lee en la Encíclica, dedujo las conclusiones de las esencias constitutivas y de los principios de las cosas, cuya virtualidad es inmensa, conteniendo como en un embrión, las semillas de verdades casi infinitas, que los futuros maestros han hecho fructificar, a su tiempo\" (Leonis XIII <i>Acta</i>, vol. I, pág. 273).</p>\n<p>Finalmente, la tercera dote que indujo a León XIII a proponer al Aquinate como modelo de \"los mejores estudios\" a los profesores y alumnos, es la adhesión sincera y total, que conservó siempre, al Magisterio de la Iglesia, a cuyo juicio sometió todas sus obras, durante la vida y en el momento de la muerte. ¡Quién no recuerda la profesión emocionante que quiso pronunciar en la celda de la abadía de Fossanova, de rodillas ante la Eucaristía, antes de recibirla como Viático de vida eterna! \"Las obras del Angélico, escribe también León XIII, contienen la doctrina más conforme al Magisterio de la Iglesia\" (Leonis XIII <i>Acta</i>, vol. I, pág. 280). Y no se deduce de los escritos del Santo Doctor que él haya reservado el obsequio de su mente solamente al Magisterio solemne e infalible de los Concilios y de los Sumos Pontífices. Hecho este edificantísimo y digno también de ser imitado hoy por cuantos desean conformarse a la Constitución dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a> </i>(núm. 25).</p>\n<p>5. Las tres dotes aludidas, que acompañaron todo el esfuerzo especulativo de Santo Tomás, son también las que han garantizado la ortodoxia de sus resultados. Esta es la razón por la que el Papa León XIII, queriendo \"agere de ineunda philosophicorum studiorum ratione, quae et bono fidei apte respondeat, et ipsi humanarum scientiarum dignitati sit consentanea\" (Leonis XIII, <i>Acta</i>, vol. I, pág. 256), remitía sobre todo a Santo Tomás \"inter Scholasticos Doctores omnium princeps et magisíer\" (Leonis XIII, <i>Acta</i>, vol. I, pág. 272).</p>\n<p>El método, los principios, la doctrina del Aquinate, recordaba el inmortal Pontífice, han encontrado en el curso de los siglos el favor preferencial no sólo de los doctos, sino también del supremo Magisterio de la Iglesia (cf. Encícl. \"<i><a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\">Aeterni Patris</a></i>\", Leonis XIII <i>Acta</i>, vol. I, págs. 274-277). También hoy, insistía él, a fin de que la reflexión filosófica y teológica no se apoye sobre un \"fundamento inestable\", que la vuelva \"oscilante y superficial\" (cf. Encícl. \"<i><a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\">Aeterni Patris</a></i>\", Leonis XIII, <i>Acta</i>, vol. I, pág. 278), es necesario que retorne a inspirarse en la \"sabiduría aúrea\" de Santo Tomás, para sacar de ella luz y vigor en la profundización del dato revelado y en la promoción de un conveniente progreso científico (cf. Encícl. \"<i><a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\">Aeterni Patris</a></i>\", Leonis XIII, <i>Acta</i>, vol. I, pág. 282).</p>\n<p>Después de cien años de historia del pensamiento, estamos en disposición de sopesar cuán ponderadas y sabias fueron estas valoraciones. No sin razón, pues los Sumos Pontífices, sucesores de León XIII y el mismo Código de derecho canónico (cf. can. 1366 pár. 2) las han recogido y hecho propias. También el Concilio Vaticano II prescribe, como sabemos, el estudio y la enseñanza del patrimonio perenne de la filosofía, una parte insigne del cual la constituye el pensamiento del Doctor Angélico. (A este propósito me agrada recordar que Pablo VI quiso invitar al Concilio al filósofo Jacques Maritain, uno de los más ilustres intérpretes modernos del pensamiento tomista, intentando también de este modo manifestar alta consideración al Maestro del siglo XIII y al mismo tiempo a un modo de \"hacer filosofía\" en sintonía con los \"signos de los tiempos\"). El Decreto sobre la formación sacerdotal \"<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_sp.html\">Optatam totius</a></i>\", antes de hablar de la necesidad de tener en cuenta la enseñanza de las corrientes filosóficas modernas, especialmente \"de las que ejercen mayor influjo en la propia nación\", exige que \"las disciplinas filosóficas se enseñen de manera que los alumnos lleguen ante todo a un conocimiento sólido y coherente del hombre, del mundo y de Dios, apoyados en el patrimonio filosófico de perenne validez\" (núm. 15).</p>\n<p>En la Declaración sobre la educación cristiana \"<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_sp.html\">Gravissimum educationis</a></i>\" leemos: \"...teniendo en cuenta con esmero las investigaciones más recientes del progreso contemporáneo, se percibe con profundidad mayor cómo la fe y la razón tienden a la misma verdad, siguiendo las huellas del los doctores de la Iglesia, sobre todo de Santo Tomás de Aquino\" (núm. 10). Las palabras del Concilio son claras: en la estrecha conexión con el patrimonio cultural del pasado y en particular con el pensamiento de Santo Tomás, los Padres han visto un elemento fundamental para una formación adecuada del clero y de la juventud cristiana y por lo tanto, en perspectiva, una condición necesaria para la deseada renovación de la Iglesia.</p>\n<p>No es el caso de que reafirme aquí mi voluntad de dar ejecución plena a las disposiciones conciliares, desde el momento en que me he pronunciado explícitamente en este sentido ya en la homilía del 17 de octubre de 1978, el día: siguiente de mi elección a la Cátedra de Pedro (cf. <i>AAS</i>, 70, 1978, págs. 921-923) y tantas otras veces después.</p>\n<p>6. Me siento, pues, muy contento de encontrarme esta tarde en medio de vosotros, que llenáis las aulas de la Pontificia Universidad de Santo Tomás, atraídos por su doctrina filosófica y teológica, como lo fueron los numerosísimos discípulos de varias naciones que rodearon la cátedra del hermano dominico en el siglo XIII, cuando era profesor en la Universidad o de París o de Nápoles o en el mismo \"Studium curiae\", o en el estudio del convento de Santa Sabina en Roma.</p>\n<p>La filosofía de Santo Tomás merece estudio atento y aceptación convencida por parte de la juventud de nuestro tiempo, por su espíritu de <i>apertura</i> y de universalismo, características que es difícil encontrar en muchas corrientes del pensamiento contemporáneo. Se trata de la <i>apertura</i> al conjunto de la realidad en todas sus partes y dimensiones, sin reducciones o particularismos (sin absolutizaciones de un aspecto determinado), tal como lo exige la inteligencia en nombre de la verdad objetiva e integral, concerniente a la realidad. <i>Apertura</i> esta que es también una significativa nota distintiva de la fe cristiana, de la que es signo específico la catolicidad. Esta apertura tiene su fundamento y su fuente en el hecho de que la filosofía de Santo Tomás es filosofía del <i>ser</i>, esto es del \"actus essendi\", cuyo valor trascendental es el camino más directo para elevarse al conocimiento del Ser subsistente y Acto puro que es Dios. Por este motivo, esta filosofía podría ser llamada incluso filosofía de la proclamación del ser, canto en honor de lo existente.</p>\n<p>De esta proclamación del ser la filosofía de Santo Tomás saca su capacidad de acoger y de \"afirmar\" todo lo que aparece ante el entendimiento humano (el dato de experiencia en el sentido más amplio) como existente determinado en toda la riqueza inagotable de su contenido; deduce, en particular, la capacidad de acoger y de \"afirmar\" ese \"ser\" que está en disposición de conocerse a sí mismo, de maravillarse en sí y sobre todo de decidir de sí, y de forjar la propia historia irrepetible. En este \"ser\", en su dignidad piensa Santo Tomás cuando habla del hombre como de algo que es \"perfectissimum in tota natura\" (<i>S. Th</i>. I, q. 29, a. 3), una \"persona\", para la que él pide una atención específica y excepcional. Así está dicho lo esencial acerca de la dignidad del ser humano, aun cuando todavía queda mucho por indagar en este campo, con la ayuda de las reflexiones mismas ofrecidas por las corrientes filosóficas contemporáneas.</p>\n<p>De esta afirmación del ser saca también la filosofía de Santo Tomás su autojustificación metodológica, como de disciplina irreductible a cualquier otra ciencia, y más aún tal, que trasciende a todas, poniéndose en relación con ellas como autónoma y a la vez como completiva de ellas en sentido sustancial.</p>\n<p>Más aún, de esta afirmación del ser la filosofía de Santo Tomás deduce la posibilidad y al mismo tiempo la exigencia de sobrepasar todo lo que nos ofrece directamente el conocimiento en cuanto existente (el dato de experiencia), para llegar al \"ipsum Esse subsistens\" y a la vez al Amor creador, en el que halla su explicación última (y por esto necesaria) el hecho de que \"potius est esse quam non esse\" y, en particular el hecho que nosotros existamos... \"Ipsum enim esse —afirma el Angélico— est communius effectus, primus et intimior omnibus aliis effectibus; et ideo soli Deo competit secumdum virtutem propriam talis effectus\" (QQ. DD. <i>De potentia</i>, q. 3, a. 7 c.). </p>\n<p>Santo Tomás encaminó la filosofía sobre las huellas de esta intuición, indicando al mismo tiempo que sólo en este camino el entendimiento se siente a gusto (como \"en su propia casa\") y que por esto el entendimiento no puede renunciar absolutamente a este camino, si no quiere renunciar a sí mismo.</p>\n<p>Al poner como objeto propio de la metafísica la realidad \"sub ratione entis\", Santo Tomás indicó en la analogía trascendental del ser el criterio metodológico para formular las proposiciones acerca de toda la realidad, comprendido en ella el Absoluto. Es difícil supervalorar la importancia metodológica de este descubrimiento para la investigación filosófica, como, por lo demás, también para el conocimiento humano en general.</p>\n<p>Es superfluo subrayar cuánto deba la misma teología a esta filosofía, al no ser ella sino \"fides quaerens intellectum\" o \"intellectus fidei\". Por lo tanto, ni siquiera la teología podrá renunciar a la filosofía de Santo Tomás.</p>\n<p>7. ¿Acaso se deberá temer que la adopción de la filosofía de Santo Tomás haya de comprometer la justa pluralidad de las culturas y el progreso del pensamiento humano? Semejante temor sería manifiestamente vano, porque la \"filosofía perenne\", en virtud del principio metodológico mencionado, según el cual toda la riqueza de contenido de la realidad encuentra su fuente en el \"actus essendi\", tiene, por así decirlo, anticipadamente el derecho a todo lo que es verdadero en relación con la realidad. Recíprocamente, toda comprensión de la realidad —que refleje efectivamente esta realidad— tiene pleno derecho de ciudadanía en la \"filosofía del ser\", independientemente de quien tiene el mérito de haber permitido este progreso en la comprensión, e independientemente de la escuela filosófica, a la que pertenece. Las otras corrientes filosóficas, por tanto, si se las mira desde este punto de vista, pueden, es más, deben ser consideradas como aliadas naturales de la filosofía de Santo Tomás, y como <i>partners</i> dignos de atención y de respeto en el diálogo que se desarrolla en presencia de la realidad y en nombre de una verdad no incompleta sobre ella. He aquí por qué la indicación de Santo Tomás a los discípulos en la \"Epistula de modo studendi\": \"Ne respicias a quo sed quod dicitur\", deriva tan íntimamente del espíritu de su filosofía. Por lo tanto, estimo vivamente el ordenamiento de los estudios de la Facultad de Filosofía de esta Universidad, en el cual, además de los cursos teóricos sobre Aristóteles y Santo Tomás, figuran cursos de <i>ciencia y filosofía, antropología filosófica, física y filosofía, historia de la filosofía moderna, el movimiento fenomenológico</i>, en conformidad con la reciente Constitución Apostólica <i> <a href=\"/content/john-paul-ii/es/apost_constitutions/documents/hf_jp-ii_apc_15041979_sapientia-christiana.html\">Sapientia christiana: De Studiorum Universitatibus et Facultatibus Ecclesiasticis</a></i> (<i>AAS</i> 71, 1979, págs 495-496).</p>\n<p>8. Pero hay otra razón que asegura la validez perenne de la filosofía de Santo Tomás: es la preocupación dominante por la búsqueda de la <i>verdad</i>. \"Studium philosophiae —escribe el Aquinate comentando a su filósofo preferido, Aristóteles— non est ad hoc quad sciatur quid homines senserint, sed qualiter se haboat veritas\" (<i>De coelo et mundo</i>, I, lect. 22, ed. R. Spiazzi, núm. 228) He aquí por qué la filosofía de Santo Tomás sobresale por su realismo, su objetividad: es la filosofía \"de l'être et non du paraître\". La conquista de la verdad natural, que tiene su fuente suprema en Dios Creador, como la verdad divina la tiene en Dios Revelador, ha hecho a la filosofía del Angélico sumamente idónea para ser la \"ancilla fidei\", sin humillarse a sí misma y sin restringir sus campos de investigación, sino al contrario, adquiriendo desarrollos inimaginables por la sola razón humana. Por esto el Sumo Pontífice Pío XI, de santa memoria, al publicar la Encíclica \"<i>Studiorum ducem</i>\", con ocasión del VI centenario de la canonización de Santo Tomás, no dudó en afirmar: \"In Thoma honorando maius quiddam quam Thomae ipsius existimatio vertitur, id est Ecclesiae docentis auctoritas\" (<i>AAS</i> 13, 1923, pág. 324).</p>\n<p>9. En realidad, Santo Tomás ha sabido iluminar con su \"ratio fide illustrata\" (Conc. Vaticano I, Const. dogm. \"<i>Dei Filius</i>\", cap. 4; <i>DS</i>. 3016), también los problemas referentes al Verbo Encarnado \"Salvador de todos los hombres\" (Prólogo de la tercera parte de la <i>Summa Theologiae</i>). Son los problemas a los que he aludido en mi primera Encíclica \"<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>\", donde he presentado a Cristo como \"Redentor del hombre y del mundo, centro del cosmos y de la historia... camino principal de la Iglesia\" para volver \"hacia la casa del Padre\" (núms. 1, 8, 13). Este es un tema de primerísimo orden para la vida de la Iglesia y para la ciencia cristiana. ¿Acaso no es la cristología el fundamento y la condición primera para la elaboración de una antropología más completa, según las exigencias de nuestros tiempos? Efectivamente, no debemos olvidar que sólo Cristo \"revela plenamente el hombre al hombre\" (cf. Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 22). Santo Tomás ha inundado, además, de la luz racional, purificada y sublimada por la fe, los problemas concernientes al hombre: su naturaleza creada a imagen y semejanza de Dios, su personalidad digna de respeto desde el primer instante de su concepción, el destino sobrenatural del hombre en la visión beatífica de Dios Uno y Trino. En este punto debemos a Santo Tomás una definición precisa y siempre válida de aquello en lo que consiste la grandeza sustancial del hombre: \"Ipse est sibi providens\" (cf. <i>Contra gentes</i>, III, 81).</p>\n<p>El hombre es señor de sí mismo, puede proveer por sí y proyectar el propio destino. Sin embargo, este hecho considerado en sí mismo, no decide todavía sobre la grandeza del hombre y no garantiza la plenitud de su autorrealización personal. Solamente es decisivo el hecho de que el hombre se someta en su actuar a la <i>verdad</i>, que él no determina, sino que sólo la descubre en la naturaleza, y que se le ha dado junto con el ser. Dios es quien pone la realidad como creador y la manifiesta aún mejor como revelador en Jesucristo y en su Iglesia. El Concilio Vaticano II, calificando esta autoprovidencia del hombre \"sub ratione veri\" con el nombre de ministerio real (\"munus regale\") toca en su profundidad esta intuición.</p>\n<p>Esta es la doctrina que me he propuesto plantear de nuevo y poner al día en la Encíclica \"<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>\", señalando en el hombre \"el camino primero y fundamental de la Iglesia\" (núm. 14). </p>\n<p>10. Al final de estas consideraciones necesariamente sumarias, se me impone una última palabra. Es la palabra con que León XIII concluía la \"<i><a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\">Aeterni Patris</a></i>\". \"Exempla sequamur Doctoris Angelici\", recomendaba él (Leonis XIII, <i>Acta</i>, Vol. I, pág. 283). Es cuanto también repito esta tarde. En efecto, la exhortación está plenamente justificada por el testimonio de vida con que Santo Tomás ha corroborado la doctrina impartida en la cátedra. Antes que metodología técnica de un maestro, la suya ha sido la metodología del Santo, que vive en plenitud el Evangelio, en el que la caridad es todo. Amor a Dios, fuente suprema de toda verdad; amor al prójimo, obra maestra de Dios; amor a las cosas creadas, que son también cofres preciosos llenos de tesoros que Dios ha volcado en ellas.</p>\n<p>He aquí cuál fue la fuerza inspiradora de todo su afán de estudioso y cuál el impulso secreto de su donación total como persona consagrada. \"A caritate omnia procedunt sicut a principio et in caritatem omnia ordinantur sicut in finem\", ha escrito él (<i>In Jn Ev</i>. XV, 2). Y, efectivamente, el gigantesco esfuerzo intelectual de este maestro del pensamiento estuvo estimulado, sostenido y orientado por un corazón henchido de amor a Dios y al prójimo. \"Per ardorem caritatis datur cognitio veritatis\". (<i>In Jn Ev</i>. V, 6). Son palabras emblemáticas que dejan entrever, tras el pensador capaz de los vuelos especulativos más audaces, al místico habituado a beber directamente en la fuente misma de toda verdad la respuesta a las interpelaciones más profundas del espíritu humano. Por lo demás, ¿no confesó él mismo que jamás había escrito ni había dado lecciones sin recurrir antes a la oración?</p>\n<p>Quien se acerca a Santo Tomás, no puede prescindir de este testimonio que emerge de su vida; más aún, debe encaminarse valientemente sobre sus huellas con el compromiso de imitar sus ejemplos, si quiere llegar a gustar los frutos más recónditos y sabrosos de su doctrina. Es lo que nos recuerda la oración que la liturgia pone en nuestros labios el día de su fiesta: \"Oh Dios, que hiciste de Santo Tomás un varón preclaro por su anhelo de santidad y por su conocimiento de las ciencias sagradas; humildemente te rogamos nos concedas las gracias de comprender su doctrina y de imitar su vida\".</p>\n<p>Pidamos esto también al Señor esta tarde, confiando nuestra oración a la intercesión del mismo \"maestro Tomás\", maestro profundamente humano porque profundamente cristiano, y precisamente porque profundamente cristiano, profundamente humano.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}