{
    "id": "hf_jp-ii_let_19900830_ogni-qualvolta",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1990-08-30",
    "title": "Papal LetterOgni Qualvolta",
    "excerpt": {
        "en": "To my Venerable Brother,Bishop Paul Joseph Cordes,Responsible \"ad personam\" for the Apostolateof the Neocatechumenal CommunitiesVice-President of the Pontifical Council for the Laity\"",
        "it": "Ogniqualvolta lo Spirito Santo fa germinare nella Chiesa impulsi di una maggiore fedeltà al Vangelo, fioriscono nuovi carismi che manifestano tali realtà e nuove istituzioni che le mettono in pratica. È stato così dopo il Concilio di Trento e dopo il Concilio Vaticano II.",
        "es": "Al venerado hermanomonseñor PAUL JOSEF CORDESEncargado \"ad personam\" del apostoladode las comunidades neocatecumenales"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/1990/documents/hf_jp-ii_let_19900830_ogni-qualvolta.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1990/documents/hf_jp-ii_let_19900830_ogni-qualvolta.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/1990/documents/hf_jp-ii_let_19900830_ogni-qualvolta.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">  LETTER OF JOHN PAUL II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OGNI QUALVOLTA </font></i></b></p>\n<p>  </p>\n<p align=\"left\"> <i>To my Venerable Brother,<br>Bishop Paul Joseph Cordes,<br/>Responsible \"ad personam\" for the Apostolate<br/>of the Neocatechumenal Communities<br/>Vice-President of the Pontifical Council for the Laity\" </br></i> </p>\n<p align=\"left\">Every time the Holy Spirit awakens in in the Church impulses of greater fidelity to the Gospel, there spring up new charisms to express these realities and new institutions to put them into practice. This happened after the Council of Trent and after the Second Vatican Council. <br/> <br/>Among the movements brought forth by the Spirit in our day are the Neocatechumenal Communities, founded by Mr K. Argüello and Miss C. Hernandez in Madrid, Spain. My Predecessor Paul VI acknowledged as a fruit of the Council their effectiveness for the renewal of Christian life:  \"What great joy and what great hope your presence and activity give us!... Living and promoting this reawakening is what you call a form of \"follow-up to Baptism', which will renew in today's Christian communities those effects of maturity and deepening which in the early Church were achieved by the period of preparation for Baptism\" (<i>Paul VI to the Neocatechumenal Communities, General Audience, 8 May 1974, in Notitiae </i>96-96, 1974 230). As Bishop of Rome, in the Roman parishes, I have had many meetings with the Neocatechumenal Communities and with their Pastors, and, during my apostolic journeys to many nations, I too have been able to note the abundant fruits of personal conversion and missionary zeal. </p>\n<p align=\"left\">These communities make the sign of the missionary Church visible in the parishes and \"work to open a path for evangelization for those who have all but abandoned Christian life, offering them a catechumenal itinerary that passes through all the stages which catechumens in the early Church went through before receiving the sacrament of Baptism; it reconciles them to the Church and to Christ\" (cf. Postbaptismal Catechumenate in <i>Notitiae </i>96-96, 1974, 229). They are proclamation of the Gospel, witnessing in small communities, and the celebration of the Eucharist in groups (cf. Congregation for Divine Worship and for the Discipline of the Sacraments, <i>Notification on group celebrations of the \"Neocatechumenal Way\" </i>19 December 1988; <i>ORE, </i>9 January 1989, p. 12) which permit the members to place themselves at the service of the renewal of the Church. </p>\n<p align=\"left\">Various brothers in the Episcopate have recognized the fruits of this Way. I want to limit myself to recalling Archbishop Casimiro Morcillo of Madrid at the time, in whose diocese and under whose governance the Neocatechumenal Communities, which he welcomed with such great love, came into being in 1964. </p>\n<p align=\"left\">Appreciating 20 years of life of the communities, spread over 5 continents - </p>\n<p align=\"left\">- taking into account the new vitality that invigorates parishes, the missionary zeal and the fruits of conversion that come from the commitment of the itinerant catechists and, recently, from the evangelization work of families in the de-Christianized areas of Europe and of the whole world; </p>\n<p align=\"left\">- considering the vocations to the religious life and to the priesthood that the Way generated and the creation of diocesan seminaries for training priests for the new evangelization, such as the <i>Redemptoris Mater</i> Seminary in Rome; </p>\n<p align=\"left\">- having seen the documentation you have presented:  </p>\n<p align=\"left\">accepting the request addressed to me, I recognize the Neocatechumenal Way as an effective means of Catholic formation for society and for the present time. </p>\n<p align=\"left\">And so I hope that, with their brothers in the priesthood, my Brothers in the Episcopate will appreciate and assist this work for the new evangelization - along with their priests - so that it may develop along the guidelines proposed by the initiators, in a spirit of service to the local ordinary and of communion with him, and within the unity of the particular Church with the universal Church. </p>\n<p align=\"left\">As a pledge of this hope, I impart to you and to all those who belong to the Neocatechumenal Way my Apostolic Blessing. </p>\n<p align=\"left\"><i>From the Vatican, 30 August 1990, the 12th year of my Pontificate</i></p>\n<p align=\"center\"><b>JOHN PAUL II</b> </p>\n<hr>\n<p align=\"left\">(<i>In the </i>AAS<i> 82 [1990-II], 1513-1515, the following note was placed at the bottom of page 1513).</i> </p>\n<p align=\"left\"><i> The Holy Father's intention in recognizing the Neocatechumenal Way as an effective process of Catholic formation, is not to give binding instructions to the local Ordinaries but only to encourage them to give careful consideration to the Neocatechumenal Communities. However, he leaves it to the judgement of the Ordinaries to act according to the pastoral needs of their own dioceses).</i> </p>\n<p><font face=\"Times New Roman\" size=\"3\"></font> <font face=\"Times New Roman\" size=\"3\">   </font> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\">LETTERA DI GIOVANNI PAOLO II</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">«OGNI QUALVOLTA»* </font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> AL VENERATO FRATELLO MONSIGNOR PAUL JOSEF CORDES, INCARICATO <br>«AD PERSONAM» PER L'APOSTOLATO DELLE COMUNITÀ NEOCATECUMENALI,<br/>VICE PRESIDENTE DEL PONTIFICIO CONSIGLIO PER I LAICI¹ </br></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> <p>Ogniqualvolta lo Spirito Santo fa germinare nella Chiesa impulsi di una maggiore fedeltà al Vangelo, fioriscono nuovi carismi che manifestano tali realtà e nuove istituzioni che le mettono in pratica. È stato così dopo il Concilio di Trento e dopo il Concilio Vaticano II. </p> <p>Tra le realtà generate dallo Spirito ai nostri giorni figurano le Comunità Neocatecumenali, iniziate dal Signor K. Argüello e dalla Signora C. Hernandez (Madrid, Spagna), la cui efficacia per il rinnovamento della vita cristiana veniva salutata dal mio predecessore Paolo VI come frutto del Concilio : « Quanta gioia e quanta speranza ci date con la vostra presenza e con la vostra attività . . . Vivere e promuovere questo risveglio è quanto voi chiamate una forma di \"dopo il Battesimo\" che potrà rinnovare nelle odierne comunità cristiane quegli effetti di maturità e di approfondimento che nella Chiesa primitiva erano realizzati dal periodo di preparazione al Battesimo » (Paolo VI alle Comunità Neocatecumenali, Udienza Generale, 8 maggio 1974, in <i>Notitiae</i> 96-96, 1974, 230). </p> <p>Anch'io, nei tanti incontri avuti come Vescovo di Roma, nelle parrocchie romane, con le Comunità Neocatecumenali e con i loro Pastori e nei miei viaggi apostolici in molte nazioni, ho potuto costatare copiosi frutti di conversione personale e fecondo impulso missionario. </p> <p>Tali Comunità rendono visibile, nelle parrocchie, il segno della Chiesa missionaria e « si sforzano di aprire la strada all'evangelizzazione di coloro che hanno quasi abbandonato la vita cristiana, offrendo loro un itinerario di tipo catecumenale, che percorre tutte quelle fasi che nella Chiesa primitive i catecumeni percorrevano prima di ricevere il sacramento del Battesimo ; li riavvicina alla Chiesa ed a Cristo » (cf. Catecumenato postbattesimale in <i> Notitiae</i> 96-96, 1974, 229). Sono l'annuncio del Vangelo, la testimonianza in piccole comunità e la celebrazione eucaristica in gruppi (cf. Notificazione sulle celebrazioni nei gruppi del « Cammino Neocatecumenale » in <i> L'Osservatore Romano</i>, 24 dicembre 1988) che permettono ai membri di porsi al servizio del rinnovamento della Chiesa. </p> <p>Vari Fratelli nell'episcopato hanno riconosciuto i frutti di questo Cammino. Voglio limitarmi a ricordare l'allora Vescovo di Madrid, Mons. Casimiro Morcillo, nella cui diocesi e sotto il cui governo sono nate, nell'anno 1964, le Comunità Neocatecumenali che egli accolse con tanto amore. </p> <p>Dopo oltre vent'anni di vita delle Comunità, diffuse nei Cinque continenti, </p> <p>— tenendo conto della nuova vitalità che anima le parrocchie, dell'impulso missionario e dei frutti di conversione che sbocciano dall'impegno degli itineranti e, ultimamente, dall'opera delle famiglie che evangelizzano in zone scristianizzate d'Europa e del mondo intero ; </p> <p>— in considerazione delle vocazioni, sorte da codesto Cammino, alla vita religiosa e al presbiterato, e della nascita di Collegi diocesani di formazione al presbiterato per la nuova evangelizzazione, quale il <i>Redemptoris Mater</i> di Roma ; </p> <p>— avendo preso visione della documentazione da Lei presentata : accogliendo la richiesta rivoltami, riconosco il Cammino Neocatecumenale come un itinerario di formazione cattolica, valida per la società e per i tempi odierni. </p> <p>Auspico, pertanto, che i Fratelli nell'episcopato valorizzino e aiutino — insieme con i loro presbiteri — quest'opera per la nuova evangelizzazione, perché essa si realizzi secondo le linee proposte dagli iniziatori, nello spirito di servizio all'Ordinario del luogo e di comunione con lui e nel contesto dell'unità della Chiesa particolare con la Chiesa universale. In pegno di tale voto, imparto a Lei e a tutti gli appartenenti alle Comunità Neocatecumenali la mia Benedizione Apostolica. </p> <p>Dal Vaticano, il 30 agosto del 1990, XII di Pontificato. </p> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> <p align=\"left\">¹<font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> </font>La Mente del Santo Padre, nel riconoscere il Cammino Neocatecumenale come valido itinerario di formazione cattolica, non è di dare indicazioni vincolanti agli Ordinari del luogo, ma soltanto di incoraggiarli a considerare con attenzione le Comunità Neocatecumenali, lasciando tuttavia al giudizio degli stessi Ordinari di agire secondo le esigenze pastorali delle singole diocesi.</p>\n<hr> <p align=\"left\"> *A.A.S., vol. LXXXII (1990), n. 13, pp. 1513-1515</p> </hr></font>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\">  <b><font color=\"#663300\">CARTA <br><i><font size=\"4\">\"OGNI QUALVOLTA\" </font></i><br/>DE SU SANTIDAD JUAN PABLO II</br></font></b></p>\n<p> </p>\n<p><i>Al venerado hermano <br/>monseñor PAUL JOSEF CORDES <br/>Encargado \"ad personam\" del apostolado <br/>de las comunidades neocatecumenales </i></p>\n<p>Siempre que el Espíritu hace germinar en la Iglesia impulsos de una mayor fidelidad al evangelio, florecen nuevos carismas que manifiestan tal realidad y nuevas instituciones que la ponen en práctica. Así ha sucedido después del concilio de Trento y después del concilio Vaticano II. </p>\n<p>Entre las realidades suscitadas por el Espíritu en nuestros días figuran las comunidades neocatecumenales, iniciadas por el señor K. Argüello y por la señora C. Hernández (Madrid, España), cuya eficacia para la renovación de la vida cristiana era acogida por mi predecesor Pablo VI como fruto del Concilio: «Cuánta alegría y cuánta esperanza nos dais con vuestra presencia y con vuestra actividad... Vivir y promover este despertar es lo que vosotros llamáis una forma de después del bautismo que podrá renovar, en las actuales comunidades cristianas, aquellos efectos de madurez y de profundización que en la Iglesia primitiva se realizaban gracias al período de preparación al bautismo» (Pablo VI a las comunidades neocatecumenales, audiencia general, 8 de mayo de 1974, en <i>Notitiae</i> 96 [1974] 230). También yo, en los numerosos encuentros que he tenido como obispo de Roma, en las parroquias romanas, con las comunidades neocatecumenales y con sus pastores, y en mis viajes apostólicos a muchas naciones, he podido constatar copiosos frutos de conversión personal y un fecundo impulso misionero.</p>\n<p>Tales comunidades hacen visible en las parroquias el signo de la Iglesia misionera y \"se esfuerzan por abrir el camino a la evangelización de aquellos que casi han abandonado la vida cristiana, ofreciéndoles un itinerario de tipo catecumenal, que recorre todas aquellas fases que en la Iglesia primitiva recorrían los catecúmenos antes de recibir el sacramento del bautismo; les acerca de nuevo a la Iglesia y a Cristo\" (cf <i>Catecumenato postbattesimale</i> en <i>Notitiae</i> 96 [1974] 229). Es el anuncio del evangelio, el testimonio en pequeñas comunidades y la celebración eucarística en grupos (cf <i>Notificazione sulle celebrazioni nei gruppi del \"Camino neocatecumenale\"</i> en <i>L'Obsservatore Romano</i>, 24 de diciembre de 1988) lo que permite a sus miembros ponerse al servicio de la renovación de la Iglesia. </p>\n<p>Numerosos hermanos en el episcopado han reconocido los frutos de este Camino. Quiero limitarme a recordar al entonces arzobispo de Madrid, monseñor Casimiro Morcillo, en cuya diócesis y bajo cuyo gobierno han nacido, en el año 1964, las comunidades neocatecumenales que acogió con tanto amor. Después de más de veinte años de vida de las comunidades, difundidas en los cinco continentes, </p>\n<p>— teniendo en cuenta la nueva vitalidad que anima a las parroquias, el impulso misionero y los frutos de conversión que brotan del testimonio de los itinerantes y, últimamente, de la obra de las familias que evangelizan en zonas descristianizadas de Europa y del mundo entero; </p>\n<p>— considerando las vocaciones a la vida religiosa y al presbiterado de este Camino y el nacimiento de colegios diocesanos de formación al presbiterado para la nueva evangelización, como el Redemptoris Mater de Roma; </p>\n<p>— habiendo visto la documentación por Vd. presentada: </p>\n<p>acogiendo a la petición que se me ha dirigido, reconozco el Camino neocatecumenal como un itinerario de formación católica, válida para la sociedad y para los tiempos de hoy. </p>\n<p>Deseo vivamente, por tanto, que los hermanos en el episcopado valoricen y ayuden —junto con sus presbíteros— a esta obra para la nueva evangelización, para que se realice según las líneas propuestas por los iniciadores, en espíritu de servicio al Ordinario del lugar y en comunión con él, y en el contexto de la unidad de la Iglesia particular con la Iglesia universal. </p>\n<p>En prenda de este vivo deseo, imparto a Vd. y a cuantos pertenecen a las comunidades neocatecumenales, mi bendición apostólica. </p>\n<p><i>Desde el Vaticano, a 30 de agosto de 1990, XII de pontificado.</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}