{
    "id": "hf_jp-ii_spe_19811029_gioventu-francescana",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-10-29",
    "title": "To Franciscan young people from Sicily",
    "excerpt": {
        "it": "Sono lieto di accogliere tutti voi, appartenenti alla “Gioventù Francescana” di Sicilia e di dare il mio cordiale benvenuto a voi e ai Frati Minori Conventuali, che vi hanno accompagnati a questo incontro, alla vigilia del raduno nazionale ad Assisi.",
        "pt": "É-me grato receber todos vós, pertencentes à \"Juventude Franciscana\" da Sicília, e dar-vos as minhas cordiais boas-vindas, como também aos Frades Menores Conventuais, que vos acompanharam a este encontro, na véspera da Reunião nacional em Assis.",
        "es": "Me da alegría acogeros a todos vosotros, miembros de la \"Juventud franciscana\" de Sicilia, y daros mi bienvenida cordial, y también a los frailes menores conventuales que os han acompañado a este encuentro la víspera de la concentración nacional de Asís."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1981/october/documents/hf_jp-ii_spe_19811029_gioventu-francescana.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/october/documents/hf_jp-ii_spe_19811029_gioventu-francescana.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1981/october/documents/hf_jp-ii_spe_19811029_gioventu-francescana.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">SALUTO DI GIOVANNI PAOLO II <br>ALLA GIOVENTÙ FRANCESCANA DI SICILIA</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>29 ottobre 1981 </i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Carissimi giovani!</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Sono lieto di accogliere tutti voi, appartenenti alla “Gioventù Francescana” di Sicilia e di dare il mio cordiale benvenuto a voi e ai Frati Minori Conventuali, che vi hanno accompagnati a questo incontro, alla vigilia del raduno nazionale ad Assisi. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> So che state realizzando nelle varie sedi siciliane, in cui operate, un interessante cammino di fede e di formazione francescana, ispirandovi, in particolare, alla spiritualità del beato Massimiliano Kolbe, nella duplice ricorrenza del 40° della morte e del decennio della sua elevazione agli onori degli altari. So che siete impegnati nell’insegnamento della catechesi e in diverse opere di promozione sociale. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Mi compiaccio sinceramente con voi non solo perché alimentate questi ideali cercando di tradurli in pratica, ma anche perché, ciò facendo, siete una forza per la Chiesa e date sicure garanzie per l’avvenire del mondo. Il vostro prodigarvi per i fratelli è un segno che, nonostante tante ombre, la luce sfolgora nel mondo, la buona volontà predomina sull’ignavia e si rafforzano le premesse per un nuovo umanesimo, che faccia ritrovare i valori dell’amore, dell’amicizia, della preghiera e della contemplazione: altrettante note queste, che furono segni distintivi del Poverello di Assisi e di quanti, come voi, seguono oggi le tracce della sua affascinante avventura, ad otto secoli dalla sua nascita. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Voi che vi ispirate alla figura serafica di Francesco, non abbiate timore di testimoniare sempre e dappertutto quello stile di vita, che fu proprio del santo, e che è rimasto caratteristico attraverso i secoli per uno straordinario senso di povertà evangelica, di umiltà e di anticonformismo; e si distingue altresì per la dignitosa semplicità personale, per l’attenzione verso il fratello e per la fedele comunione con la Chiesa. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Dal giorno in cui il Crocifisso della Cappella di san Damiano disse al giovane Francesco: “Va’ e ripara la mia Chiesa” (Tommaso da Celano, <i>Vita</i> II, 10), egli si fece intrepido difensore e restauratore della Chiesa del suo tempo. Anche voi fate lo stesso camminando sulla strada da lui tracciata. Nel vostro soggiorno ad Assisi, rinnovate i vostri buoni propositi; e una volta ritemprati alle sorgenti della ispirazione francescana, portate alle vostre case e alle vostre associazioni l’esempio della bontà e la testimonianza delle vostre certezze cristiane. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Vi accompagni sempre la mia speciale benedizione apostolica che volentieri imparto a voi e ai vostri cari.<br/> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AO GRUPO SICILIANO «JUVENTUDE FRANCISCANA»</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sexta-feira, 30 de Outubro de 1981</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i><font face=\"Times New Roman\"> Caríssimos jovens!</font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\">É-me grato receber todos vós, pertencentes à \"Juventude Franciscana\" da Sicília, e dar-vos as minhas cordiais boas-vindas, como também aos Frades Menores Conventuais, que vos acompanharam a este encontro, na véspera da Reunião nacional em Assis.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> Sei que estais a realizar, nas várias sedes sicilianas onde trabalhais, um interessante caminho de fé e de formação franciscana, inspirando-vos, em particular, na espiritualidade do Beato Maximiliano Kolbe, na dúplice celebração do 40º aniversário da morte e do decénio da sua elevação às honras dos altares. Sei que estais empenhados no ensino da catequese e em diversas obras de promoção social.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> Congratulo-me sinceramente convosco não só porque alimentais estes ideais procurando traduzi-los na prática, mas também porque, fazendo-o, sois uma força para a Igreja e dais seguras garantias para o futuro do mundo. Prodigardes-vos vós pelos irmãos é sinal de que, apesar de tantas sombras, a luz resplandece no mundo, a boa vontade predomina sobre a indolência e se reforçam as premissas para um novo humanismo, que faça reencontrar os valores do amor, da amizade, da oração e da contemplação: igualmente características, estas, que foram sinais distintivos do \"Poverello\" de Assis e de quantos, como vós, seguem hoje as pegadas da sua fascinadora aventura, a oito séculos do seu nascimento.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> Vós, que vos inspirais na figura seráfica de Francisco, não tenhais receio de testemunhar sempre e em toda a parte aquele estilo de vida, que foi próprio do Santo, e se tornou característico ao longo dos séculos por um sentido extraordinário de pobreza evangélica, de humildade e anticonformismo; e se distingue também pela decorosa simplicidade pessoal, pela atenção para com o irmão e pela fiel comunhão com a Igreja.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> Desde o dia em que o Crucifixo da Capela de São Damião disse ao jovem Francisco: \"Vai e repara a minha Igreja\" (2 <i>Cel.</i> 10), ele fez-se intrépido defensor e restaurador da Igreja do seu tempo. Também vós fazeis o mesmo, caminhando pela estrada por Ele traçada. Na vossa estadia em Assis, renovai os vossos bons propósitos; e reconfortados nas fontes da inspiração franciscana, levai para as vossas casas e para as vossas Associações o exemplo da bondade e o testemunho das vossas certezas cristãs.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> Acompanhe-vos sempre a minha: especial Bênção Apostólica que de bom grado vos concedo como também aos vossos Entes queridos.</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">   </font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"> <b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A LA «JUVENTUD FRANCISCANA» DE SICILIA</br></font></b><br/> <br/> Jueves 29 de octubre de 1981</font></i></p>\n<p> </p>\n<p><i>Queridísimos jóvenes:</i></p>\n<p>Me da alegría acogeros a todos vosotros, miembros de la \"Juventud franciscana\" de Sicilia, y daros mi bienvenida cordial, y también a los frailes menores conventuales que os han acompañado a este encuentro la víspera de la concentración nacional de Asís.</p>\n<p>Sé que en los varios lugares sicilianos donde trabajáis, estáis realizando un interesante camino de fe y formación franciscana, inspirándoos sobre todo en la espiritualidad del Beato Maximiliano Kolbe, en ocasión de dos aniversarios suyos, el cuadragésimo de su muerte y el décimo de su elevación al honor de los altares. Sé que os estáis ocupando de la enseñanza catequética y de varias obras de promoción social.</p>\n<p>Me complazco sinceramente con vosotros no sólo porque abrigáis estos ideales y tratáis de ponerlos en práctica, sino también porque al hacerlo sois una fuerza para la Iglesia y dais garantías seguras para el porvenir del mundo. Vuestro prodigarse por los hermanos es señal de que a pesar de las muchas sombras, resplandece la luz en el mundo, prevalece la buena voluntad sobre la apatía y se refuerzan las premisas de un humanismo nuevo que lleve a encontrar otra vez los valores del amor, la amistad, la oración y la contemplación, notas éstas que fueron distintivas del Pobrecillo de Asís y de cuantos, como vosotros, siguen hoy las huellas de su aventura entusiasmante a ocho siglos de distancia de su nacimiento.</p>\n<p>Los que os inspiráis en la figura seráfica de Francisco, no tengáis miedo de testimoniar siempre y en todas partes el estilo de vida propio del Santo y que ha seguido siendo característico a lo largo de los siglos, con su extraordinario sentido de pobreza evangélica, humildad y anticonformismo, y que se distingue también por su sencillez personal digna, atención al hermano y comunión fiel con la Iglesia.</p>\n<p>Desde el día en que el crucifijo de la capilla de San Damián dijo al joven Francisco: \"Ve y repara mi Iglesia\", éste se convirtió en defensor y restaurador intrépido de la Iglesia de su tiempo. Haced vosotros lo mismo también siguiendo el camino trazado por él. Durante vuestra estancia en Asís renovad los buenos propósitos; y una vez templados en las fuentes de la inspiración franciscana, llevad a vuestras casas y asociaciones, ejemplos de bondad y testimonios de vuestras certezas cristianas.</p>\n<p>Os acompañe siempre mi bendición apostólica especial que imparto gustoso a vosotros y a vuestros seres queridos.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}