{
    "id": "hf_jp-ii_spe_19931106_amb-canada",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "DISCOURS DU SAINT-PÈRE JEAN-PAUL II À S. Exc. MONSIEUR LÉONARD H. LEGAULT, NOUVEL A",
    "excerpt": {
        "en": "Mr. Ambassador,I have great pleasure in welcoming Your Excellency as you present the Letters accrediting you to the Holy See as the Ambassador Extraordinary and Plenipotentiary of Canada. I was touched by the courtesy of your words, which show a keen understanding of the Holy See s activity and mission.Mr Ambassador, you have presented some pertinent reflections on various aspects of international life, rightly recalling the active place that Canada occupies in it. There are numerous fields of endeavour in the world where one meets your compatriots, officially present on behalf of the authorities or participating in various generous organizations of private initiative. Indeed, it is essential to combine everyone's good will to work as effectively as possible at reinforcing peace, defending human dignity, furthering development and protecting humanity's natural heritage.In these domains, the concerns you have mentioned naturally coincide with those of the Church, for whom the requirements of peace are inseparable from man's deep aspirations to self‑fulfilment, social interaction and effective solidarity over and above any kind of frontier. The events which have been occurring over the past few years in Europe and elsewhere in the world confirm the need for an intense cooperation of peoples and States in order to resolve conflicts, to support the weakest societies and to protect human rights. In Canada, the Holy See is pleased to find a broad convergence of viewpoints on the serious concerns which I am only touching on here.Mr Ambassador, in welcoming you I would like to express my affection for the whole Canadian nation which you represent. Memories of my visits to your land come to mind, such as happy moments at gatherings characterized by a human warmth and an intellectual and spiritual vigour that I can never forget. As you yourself have recalled, Canada must face difficulties that are affecting the whole developed world, from the economic point of view no doubt, but also at the level of the deepest motivations in people's lives. Men and women today must rediscover their true reasons for living, the openness to others which is necessary for life in society, the essential values upholding education, the qualities of a thriving family life for all generations, the precious memory of the best cultural traditions, the spiritual dimension which is a basic trait of the human person.Your efforts not to leave any of your brothers and sisters by the wayside, your concern to give each the chance to be fulfilled in his own culture and to express himself in his own language - I am thinking here specifically of the measures taken to respond to the expectations of the indigenous peoples of your land - your wish to expand the horizon of each individual to global dimensions, all this witnesses to the vitality of a nation which is facing the challenges of the age. It is with pleasure that I express my wishes for Canada's prosperity, certain that its people possess all the necessary dynamism to build its future.This year, as you know, the Canadian Bishops are making their ad limina visits; I have then the opportunity to discuss the life of the Church in your country with them. But at this solemn audience, I am just as eager to address a warm greeting to the Catholics of the various regions of your vast country. They are the heirs to the great founders, pastors, spiritual men and women with striking courage and Gospel charity, as is testified by the canonizations and beatifications which I have been able to celebrate. I was glad to hear you recall the most recent of these beatifications, that of Dina Belanger, an almost contemporary figure, a flower of holiness that blossomed in one of the many religious communities which have contributed to forming the features of the Canadian Church.Of course, the Dioceses, parishes and different institutions in your country where the Church lives and works are faced with the consequences of the remarkable changes that have taken place in society over the past few decades. I am confident that by welcoming the spiritual and moral demands of the Gospel with courage, their efforts to renew the fabric of the Church will be repaid. I know that they desire to contribute generously to the life of the whole nation, through their loyal activity as citizens as well as through their specific contributions: thus it is fortunate that by preserving the possibility of giving a Christian education to their children, they are able to offer the young generations the best of their sense of humanity. I appreciate their dynamic presence in the world of culture. They are especially concerned to foster the quality of family life, and by participating in all aspects of social life, to be the witnesses of a brotherhood that is particularly sensitive to the most needy. It is in this spirit that Catholics are convinced they can best serve their country.Your Excellency, at the end of this meeting, I would like to repeat my cordial wishes of welcome. Be assured that you can count on the availability and support of my assistants in fulfilling the obligations of your mission.I pray God to grant an abundance of his gifts on yourself and your family, to the members of your embassy, as well as to the Canadian people and their leaders.",
        "fr": "C’est avec grand plaisir que je souhaite la bienvenue à Votre Excellence, au moment où Elle présente les Lettres qui L’accréditent auprès du Saint-Siège, en qualité d’Ambassadeur extraordinaire et plénipotentiaire du Canada.",
        "es": "Con gran placer le doy la bienvenida en este momento en que me presenta las Cartas que lo acreditan como Embajador Extraordinario y Plenipotenciario de Canadá ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1993/november/documents/hf_jp-ii_spe_19931106_amb-canada.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1993/november/documents/hf_jp-ii_spe_19931106_amb-canada.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1993/november/documents/hf_jp-ii_spe_19931106_amb-canada.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU SAINT-PÈRE JEAN-PAUL II<br> À S. Exc. MONSIEUR LÉONARD H. LEGAULT,<br/> NOUVEL AMBASSADEUR DU CANADA<br/> PRÈS LE SAINT-SIÈGE*</br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Samedi 6 novembre 1993</i></font></p>\n<p><br/>  <br/> Mr. Ambassador,<br/> <br/> I have great pleasure in welcoming Your Excellency as you present the Letters accrediting you to the Holy See as the Ambassador Extraordinary and Plenipotentiary of Canada. I was touched by the courtesy of your words, which show a keen understanding of the Holy See s activity and mission.<br/> <br/> Mr Ambassador, you have presented some pertinent reflections on various aspects of international life, rightly recalling the active place that Canada occupies in it. There are numerous fields of endeavour in the world where one meets your compatriots, officially present on behalf of the authorities or participating in various generous organizations of private initiative. Indeed, it is essential to combine everyone's good will to work as effectively as possible at reinforcing peace, defending human dignity, furthering development and protecting humanity's natural heritage.<br/> <br/> In these domains, the concerns you have mentioned naturally coincide with those of the Church, for whom the requirements of peace are inseparable from man's deep aspirations to self‑fulfilment, social interaction and effective solidarity over and above any kind of frontier. The events which have been occurring over the past few years in Europe and elsewhere in the world confirm the need for an intense cooperation of peoples and States in order to resolve conflicts, to support the weakest societies and to protect human rights. In Canada, the Holy See is pleased to find a broad convergence of viewpoints on the serious concerns which I am only touching on here.<br/> <br/> Mr Ambassador, in welcoming you I would like to express my affection for the whole Canadian nation which you represent. Memories of my visits to your land come to mind, such as happy moments at gatherings characterized by a human warmth and an intellectual and spiritual vigour that I can never forget. As you yourself have recalled, Canada must face difficulties that are affecting the whole developed world, from the economic point of view no doubt, but also at the level of the deepest motivations in people's lives. Men and women today must rediscover their true reasons for living, the openness to others which is necessary for life in society, the essential values upholding education, the qualities of a thriving family life for all generations, the precious memory of the best cultural traditions, the spiritual dimension which is a basic trait of the human person.<br/> <br/> Your efforts not to leave any of your brothers and sisters by the wayside, your concern to give each the chance to be fulfilled in his own culture and to express himself in his own language - I am thinking here specifically of the measures taken to respond to the expectations of the indigenous peoples of your land - your wish to expand the horizon of each individual to global dimensions, all this witnesses to the vitality of a nation which is facing the challenges of the age. It is with pleasure that I express my wishes for Canada's prosperity, certain that its people possess all the necessary dynamism to build its future.<br/> <br/> This year, as you know, the Canadian Bishops are making their ad limina visits; I have then the opportunity to discuss the life of the Church in your country with them. But at this solemn audience, I am just as eager to address a warm greeting to the Catholics of the various regions of your vast country. They are the heirs to the great founders, pastors, spiritual men and women with striking courage and Gospel charity, as is testified by the canonizations and beatifications which I have been able to celebrate. I was glad to hear you recall the most recent of these beatifications, that of Dina Belanger, an almost contemporary figure, a flower of holiness that blossomed in one of the many religious communities which have contributed to forming the features of the Canadian Church.<br/> <br/> Of course, the Dioceses, parishes and different institutions in your country where the Church lives and works are faced with the consequences of the remarkable changes that have taken place in society over the past few decades. I am confident that by welcoming the spiritual and moral demands of the Gospel with courage, their efforts to renew the fabric of the Church will be repaid. I know that they desire to contribute generously to the life of the whole nation, through their loyal activity as citizens as well as through their specific contributions: thus it is fortunate that by preserving the possibility of giving a Christian education to their children, they are able to offer the young generations the best of their sense of humanity. I appreciate their dynamic presence in the world of culture. They are especially concerned to foster the quality of family life, and by participating in all aspects of social life, to be the witnesses of a brotherhood that is particularly sensitive to the most needy. It is in this spirit that Catholics are convinced they can best serve their country.<br/> <br/> Your Excellency, at the end of this meeting, I would like to repeat my cordial wishes of welcome. Be assured that you can count on the availability and support of my assistants in fulfilling the obligations of your mission.<br/> <br/> I pray God to grant an abundance of his gifts on yourself and your family, to the members of your embassy, as well as to the Canadian people and their leaders.</p>\n<hr>\n<p> <i>*</i><em>L'Osservatore Romano. Weekly edition in English</em> n. 46 p.4.</p>\n<p> <br/> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU SAINT-PÈRE JEAN-PAUL II<br> À S. Exc. MONSIEUR LÉONARD H. LEGAULT,<br/> NOUVEL AMBASSADEUR DU CANADA<br/> PRÈS LE SAINT-SIÈGE*</br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Samedi 6 novembre 1993</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Monsieur l’Ambassadeur, </i> </p>\n<p align=\"left\"> C’est avec grand plaisir que je souhaite la bienvenue à Votre Excellence, au moment où Elle présente les Lettres qui L’accréditent auprès du Saint-Siège, en qualité d’Ambassadeur extraordinaire et plénipotentiaire du Canada. </p>\n<p align=\"left\"> J’ai été sensible à la courtoisie de vos propos qui manifestent une compréhension pénétrante de l’action et de la mission du Siège Apostolique. </p>\n<p align=\"left\"> Vous voudrez bien transmettre mes remerciements au Très Honorable Ramon John Hnatyshyn, Gouverneur général du Canada, pour l’aimable message dont vous êtes porteur. A mon tour, je forme des vœux fervents et cordiaux pour l’heureux accomplissement de sa tâche au service de ses compatriotes; et j’unis dans ces vœux les membres du Gouvernement fédéral ainsi que les dirigeants des provinces de votre grand pays. </p>\n<p align=\"left\"> Vous avez présenté, Monsieur l’Ambassadeur, des réflexions pertinentes sur divers aspects de la vie internationale, en rappelant à juste titre la place active qu’y occupe le Canada. Les champs d’action sont nombreux dans le monde où l’on rencontre vos compatriotes, présents officiellement au nom des autorités, ou participant à diverses organisations généreuses d’initiative privée. Il faut en effet conjuguer le bon vouloir de tous pour travailler le plus efficacement possible à la consolidation de la paix, à la défense de la dignité humaine, au développement, ou encore à la protection du patrimoine naturel de l’humanité. </p>\n<p align=\"left\"> Dans ces domaines, les préoccupations que vous avez évoquées rejoignent naturellement celles de l’Eglise pour laquelle les exigences de la paix sont inséparables des aspirations profondes de l’homme à la réalisation de soi, à la convivialité et à la solidarité effective, au-delà des frontières de tous ordres. Les événements qui se succèdent depuis quelques années, en Europe et ailleurs dans le monde, confirment la nécessité d’une intense coopération des peuples et des Etats pour la résolution des conflits, le soutien aux sociétés les plus fragiles et la protection des droits humains. Le Saint-Siège a la satisfaction de rencontrer au Canada une large convergence de points de vue sur les graves préoccupations que je ne fais ici qu’évoquer en peu de mots. </p>\n<p align=\"left\"> Monsieur l’Ambassadeur, en vous accueillant, je voudrais exprimer ma sympathie pour toute la nation canadienne que vous représentez. Les souvenirs de mes visites sur votre terre resurgissent en mon esprit, comme des moments heureux de rencontre avec des assemblées caractérisées par une chaleur humaine et une vigueur intellectuelle et spirituelle que je ne puis oublier. Comme vous l’avez vous-même rappelé, le Canada doit faire face aux difficultés qui affectent l’ensemble du monde développé, du point de vue économique sans doute, mais simultanément sur le plan des ressorts les plus profonds de la vie des personnes. Hommes et femmes d’aujourd’hui ont à retrouver leurs vraies raisons de vivre, l’ouverture à l’autre nécessaire à la vie en société, les valeurs essentielles qui sous-tendent l’éducation, les qualités d’une vie de famille épanouissante pour toutes les générations, la mémoire précieuse des meilleures traditions culturelles, la dimension spirituelle qui est un trait fondamental de la personne humaine. </p>\n<p align=\"left\"> Vos efforts pour ne laisser aucun de vos frères et sœurs sur le bord de la route, votre souci de donner à chacun la chance de s’épanouir dans sa propre culture et de s’exprimer dans sa propre langue – je pense ici notamment aux dispositions prises pour répondre aux attentes des autochtones de votre terre –, votre désir d’élargir l’horizon de chacun aux dimensions du monde, tout cela témoigne de la vitalité d’une nation qui fait face aux défis de l’époque. C’est avec sympathie que je forme des vœux pour la prospérité du Canada, assuré que son peuple possède tout le dynamisme voulu pour construire son avenir. </p>\n<p align=\"left\"> Cette année, vous le savez, les Evêques canadiens effectuent leur visite « ad limina »; j’ai donc l’occasion de m’entretenir avec eux de la vie de l’Eglise dans votre pays. Mais je n’en tiens pas moins, au cours de cette audience solennelle, à adresser un salut chaleureux aux catholiques des diverses régions de votre vaste pays. Ils sont les héritiers de grandes lignées de fondateurs, de pasteurs, de spirituels, d’hommes et de femmes à l’audace et à la charité évangélique impressionnantes, comme en témoignent les canonisations et les béatifications qu’il m’a été donné de célébrer. J’ai été heureux de vous entendre évoquer la plus récente de ces béatifications, celle de Dina Bélanger, figure presque contemporaine, fleur de sainteté épanouie dans une des nombreuses communautés religieuses qui ont contribué à façonner la physionomie de l’Eglise au Canada. </p>\n<p align=\"left\"> Certes, les diocèses, les paroisses, les institutions diverses où vit et agit l’Eglise chez vous sont affrontés aux conséquences des changements notables intervenus dans la société ces dernières décennies. J’ai confiance que, accueillant courageusement les exigences spirituelles et morales de l’Evangile, leurs efforts pour renouveler le tissu ecclésial seront récompensés. Et je sais qu’ils ont le désir de contribuer généreusement à la vie de la nation tout entière, par leur action loyale de citoyens comme par leurs apports spécifiques: ainsi il est heureux que, gardant la possibilité de donner une éducation chrétienne à leurs enfants, ils puissent offrir aux jeunes générations le meilleur de leur sens de l’homme. J’apprécie leur présence dynamique dans le monde de la culture. Ils ont particulièrement le souci de soutenir la qualité de la vie de famille et, participant à tous les aspects de la vie sociale, d’être les témoins d’une fraternité particulièrement sensible aux plus démunis. C’est dans cet esprit que les catholiques ont la conviction de servir au mieux leur pays. </p>\n<p align=\"left\"> Excellence, au terme de cet entretien, je vous redis mes vœux cordiaux de bienvenue. Soyez assuré que, pour remplir les obligations de votre mission, vous pouvez compter sur la disponibilité et l’appui de mes collaborateurs. </p>\n<p align=\"left\"> Je prie Dieu de vous accorder l’abondance de ses dons, à vous-même et à votre famille, aux membres de votre Ambassade, ainsi qu’à tout le peuple canadien et à ses dirigeants. </p>\n<hr>\n<p> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. XVI, 2 p. 1123-1126.</p>\n<p> <em>L’Attività della Santa Sede</em> 1993 p. 948-949.</p>\n<p> <i>L'Osservatore Romano</i> 7.11.1993 p.5.</p>\n<p> <i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.46 p.3.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br> AL EMBAJADOR DE CANADÁ ANTE LA SANTA SEDE</br></font></b>*</font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sábado 6 de noviembre de 1993</font></i></p>\n<p>  </p>\n<p> <i>Señor Embajador:</i></p>\n<p> Con gran placer le doy la bienvenida en este momento en que me presenta las Cartas que lo acreditan como Embajador Extraordinario y Plenipotenciario de Canadá ante la Santa Sede.</p>\n<p> Aprecio sus amables palabras, que manifiestan una comprensión penetrante de la acción y la misión de la Sede Apostólica.</p>\n<p> Le ruego transmita mi agradecimiento al honorable Ramón John Hnatyshyn, Gobernador General de Canadá, por el deferente mensaje que usted me ha traído. Por mi parte, formulo votos fervientes y cordiales por la feliz realización de su misión al servicio de sus compatriotas; extiendo estos votos a los miembros del Gobierno Federal, así como a los dirigentes de las provincias de su gran País.</p>\n<p> Señor Embajador, usted ha hecho reflexiones pertinentes sobre diversos aspectos de la vida internacional, recordando con razón el lugar activo que ocupa Canadá en ella. Numerosos son los campos de acción en el mundo en que se hallan sus compatriotas, presentes oficialmente en nombre de las autoridades, o participando en diversas organizaciones generosas de iniciativa privada. En efecto, es necesario unir la buena voluntad de todos para trabajar del modo más eficaz posible en la consolidación de la paz, la defensa de la dignidad humana, el desarrollo o, incluso, la protección del patrimonio natural de la humanidad.</p>\n<p> En esos campos, las preocupaciones que ha mencionado se unen naturalmente a las de la Iglesia, para la cual las exigencias de la paz son inseparables de las aspiraciones profundas del hombre en su realización, así como en la sociabilidad y la solidaridad efectiva, más allá de las fronteras de cualquier tipo. Los acontecimientos que se suceden desde hace algunos años, tanto en Europa como en otras partes del mundo, confirman la necesidad de una intensa cooperación de los pueblos y los Estados para la solución de los conflictos, el apoyo a las sociedades más frágiles y la protección de los derechos humanos. La Santa Sede tiene la satisfacción de hallar en Canadá una gran convergencia de puntos de vista sobre las graves preocupaciones a las que sólo aludo aquí brevemente.</p>\n<p> Señor Embajador, al acogerlo, quisiera manifestarle mi simpatía hacia toda la Nación Canadiense, a la que usted representa. Vuelven a mi mente los recuerdos de mis visitas a su tierra, como momentos felices de encuentro con asambleas que se caracterizaban por un calor humano y un vigor intelectual y espiritual que no puedo olvidar. Como usted mismo ha recordado, Canadá debe afrontar las dificultades que afectan al conjunto del mundo desarrollado, ciertamente desde un punto de vista económico, pero también en el plano de los recursos más profundos de la vida de las personas. Los hombres y las mujeres de nuestro tiempo tienen que volver a encontrar las verdaderas razones de la vida, la apertura a los demás tan necesaria en la vida social, los valores esenciales que fundamentan la educación, las cualidades de una vida familiar que se abre a todas las generaciones, el recuerdo precioso de las mejores tradiciones culturales y la dimensión espiritual, rasgo fundamental de la persona humana.</p>\n<p> Sus esfuerzos por no dejar abandonado a ninguno de sus hermanos y hermanas, su preocupación por dar a cada uno la posibilidad de desarrollarse en su propia cultura y expresarse en su propia lengua —pienso aquí, ante todo, en las disposiciones adoptadas para responder a las expectativas de los ciudadanos autóctonos de su tierra— y su deseo de ensanchar el horizonte de cada uno hacia dimensiones mundiales, todo testimonia la vitalidad de una nación que afronta los desafíos de esta época. Me complace formular votos por la prosperidad de Canadá; estoy seguro de que su pueblo posee todo el dinamismo que necesita para construir su futuro.</p>\n<p> Usted sabe que durante este año los obispos canadienses están realizando su visita <i>ad limina;</i> tengo, pues, la ocasión de conversar con ellos acerca de la vida de la Iglesia en su País. Pero, a pesar de ello, deseo durante esta audiencia solemne dirigir un saludo caluroso a los católicos de las diversas regiones de su vasto País. Son los herederos de grandes linajes de fundadores, de pastores, de religiosos, de hombres y mujeres con una audacia y una caridad evangélica impresionantes como testimonian las canonizaciones y las beatificaciones que he celebrado. Me he alegrado al escucharle recordar la más reciente de esas beatificaciones, la de Dina Bélanger, figura casi contemporánea, flor de santidad que surgió en una de las numerosas comunidades religiosas que han contribuido a plasmar la fisonomía de la Iglesia en Canadá.</p>\n<p> Desde luego, las diócesis, las parroquias y las diversas instituciones en las que vive y actúa la Iglesia en su País están afrontando las consecuencias de los notables cambios que se han producido en la sociedad durante estos últimos decenios. Confío en que, aceptando valientemente las exigencias espirituales y morales del Evangelio, sus esfuerzos por renovar el entramado eclesial se vean recompensados. Sé que desean contribuir con generosidad a la vida de toda la nación mediante su acción leal de ciudadanos, así como mediante sus aportaciones específicas. Es hermoso que, considerando la posibilidad de dar una educación cristiana a sus hijos, puedan ofrecer a las generaciones jóvenes lo mejor de su sentido del hombre. Aprecio su presencia dinámica en el mundo de la cultura. Se preocupan especialmente por la calidad de la vida familiar y, participando en todos los ámbitos de la vida social, por testimoniar una fraternidad muy sensible ante los más necesitados. Con este espíritu, los católicos tienen la convicción de servir a su país del mejor modo posible.</p>\n<p> Excelencia, al terminar esta audiencia, le doy nuevamente mi cordial bienvenida. Le aseguro que puede contar con la disponibilidad y el apoyo de mis colaboradores para cumplir las obligaciones de su misión.</p>\n<p> Ruego a Dios que le conceda la abundancia de sus dones a usted, a su familia y a los miembros de su Embajada, así como a todo el pueblo canadiense y a sus autoridades.</p>\n<hr>\n<p>*<i>L'Osservatore Romano</i>. Edición semanal en lengua española n.47 pp.6, 9 (pp.642, 645).</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}