{
    "id": "hf_jp-ii_mes_20040929_world-day-of-the-sick-2005",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "XIII World Day of the Sick, 2005",
    "excerpt": {
        "en": "1. After ten years, in 2005, Africa will once again be hosting the principal celebrations for World Day of the Sick that will take place at the Shrine of Mary, Queen of the Apostles, in Yaoundé, Cameroon.",
        "fr": "Le Christ, espérance pour l'Afrique",
        "de": "1. Nach zehn Jahren wird 2005 wieder Afrika Gastgeber für die Hauptfeiern des Welttages der Kranken sein, die im Heiligtum »Maria, Königin der Apostel« in Yaoundé, Kamerun, begangen werden. Diese Ortswahl soll Gelegenheit bieten, den Völkern jenes Kontinents, die unter schwerwiegenden Mängeln im Gesundheitswesen zu leiden haben, konkrete Solidarität zu bekunden. So wird ein weiterer Schritt zur Umsetzung der Verpflichtung getan werden, die die Christen Afrikas vor nunmehr zehn Jahren anläßlich des III. Welttages der Kranken übernommen haben, nämlich zu »barmherzigen Samaritern« der Brüder und Schwestern zu werden, die sich in Schwierigkeiten befinden.",
        "hu": "Üzenet a betegek 13. világnapjára",
        "it": "1. Nel 2005, a dieci anni di distanza, sarà nuovamente l’Africa ad ospitare le celebrazioni principali della Giornata Mondiale del Malato, che si terranno presso il Santuario di Maria Regina degli Apostoli, a Yaoundé, in Camerun. Questa scelta offrirà l’opportunità di manifestare concreta solidarietà alle popolazioni di quel Continente, provate da gravi carenze sanitarie. Sarà così fatto un ulteriore passo nell’attuazione dell’impegno che i cristiani d’Africa, dieci anni or sono, assunsero nel corso della terza Giornata Mondiale del Malato, di farsi cioè “buoni samaritani” dei fratelli e delle sorelle in difficoltà.",
        "pt": "1. Em 2005, depois de dez anos, será de novo a África que hospeda as celebrações principais do Dia Mundial do Doente, que se realizarão no Santuário de Maria Rainha dos Apóstolos, em Iaundé, nos Camarões. Esta escolha dará a oportunidade para manifestar a solidariedade concreta às populações daquele Continente, atormentadas por graves carências no campo da saúde. Assim, será dado um ulterior passo na concretização do compromisso que os cristãos da África, há dez anos, assumiram durante o terceiro Dia Mundial do Doente, isto é, tornarem-se \"bons samaritanos\" dos irmãos e irmãs em dificuldade.",
        "es": "1. En 2005, a diez años de distancia, África acogerá nuevamente las celebraciones principales de la Jornada mundial del enfermo, que tendrán lugar en el santuario de María Reina de los Apóstoles, en Yaundé, Camerún. Esta elección ofrecerá la oportunidad de manifestar una solidaridad concreta a las poblaciones de ese continente, probadas por graves carencias sanitarias. Así, se dará un paso más en la actuación del compromiso que, hace diez años, los cristianos de África asumieron durante la tercera Jornada mundial del enfermo, es decir, el de ser \"buenos samaritanos\" de los hermanos y las hermanas en dificultad."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/sick/documents/hf_jp-ii_mes_20040929_world-day-of-the-sick-2005.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/sick/documents/hf_jp-ii_mes_20040929_world-day-of-the-sick-2005.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/sick/documents/hf_jp-ii_mes_20040929_world-day-of-the-sick-2005.html",
            "hu": "https://www.vatican.va/content/john-paul-ii/hu/messages/sick/documents/hf_jp-ii_mes_20040929_world-day-of-the-sick-2005.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/sick/documents/hf_jp-ii_mes_20040929_world-day-of-the-sick-2005.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/sick/documents/hf_jp-ii_mes_20040929_world-day-of-the-sick-2005.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/sick/documents/hf_jp-ii_mes_20040929_world-day-of-the-sick-2005.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  <font color=\"#663300\"> </font> </font> <font color=\"#663300\"> <b><i><font size=\"4\">MESSAGE OF HIS HOLINESS<br>JOHN PAUL II<br/>FOR THE 13TH WORLD DAY OF THE SICK<br/> (SHRINE OF MARY, QUEEN OF THE APOSTLES,<br/>YAOUNDÉ, CAMEROON - 11 FEBRUARY 2005)</br></font><font face=\"Times\" size=\"4\"><br/> </font></i></b></font></p>\n<p> </p>\n<p align=\"left\"><b><i>Christ, hope for Africa </i></b></p>\n<p align=\"left\">1. After ten years, in 2005, Africa will once again be hosting the principal celebrations for World Day of the Sick that will take place at the Shrine of Mary, Queen of the Apostles, in Yaoundé, Cameroon.</p>\n<p align=\"left\">The choice of this venue will offer an opportunity to express real solidarity to the peoples of that Continent, tried by serious inadequacies in the health-care sector. A further step will thus be taken in implementing the commitment which the Christians of Africa made at the third World Day of the Sick 10 years ago, that is, to be \"Good Samaritans\" to their brothers and sisters in difficulties. </p>\n<p align=\"left\">Actually, in the Post-Synodal Apostolic Exhortation<i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a>, </i>complying with the observations of many Synod Fathers, I wrote that \"contemporary Africa can be compared to the man who went down from Jerusalem to Jericho; he fell among robbers who stripped him, beat him and departed, leaving him half dead (cf. Lk 10: 30-37)\". And I added that \"Africa is a Continent where countless human beings - men and women, children and young people - are lying, as it were, on the edge of the road, sick, injured, disabled, marginalized and abandoned. They are in dire need of Good Samaritans who will come to their aid\" (n. 41). </p>\n<p align=\"left\">2. World Day of the Sick aims to stimulate reflection on the subject of health, whose fullest meaning also alludes to the harmony of human beings with themselves and with the surrounding world. It is exactly this vision that Africa richly expresses in its cultural tradition, testified to by many art forms, both civil and religious, that are bursting with joy, rhythm and musicality. </p>\n<p align=\"left\">Unfortunately, however, today this harmony is deeply disturbed. Numerous diseases wreak havoc on the Continent, including in particular the scourge of AIDS, \"which is sowing suffering and death in many parts of Africa\" (<i>ibid., </i>n. 116: <i>loc. cit. </i>n. 69). The conflicts and wars that afflict many regions of Africa stand in the way of interventions to prevent and treat these diseases. In the refugee camps people are languishing who are deprived even of the indispensable foodstuffs for survival. </p>\n<p align=\"left\">I urge those who can to continue to do their utmost to put an end to these tragedies (cf. <i>ibid., </i>n. 117). I then remind people responsible for the sale of arms of what I said in that Document: \"Those who foment wars in Africa by the arms trade are accomplices in abominable crimes against humanity\" (<i>ibid., </i>n. 118). </p>\n<p align=\"left\">3. As for the drama of AIDS, I have had the opportunity in other circumstances to stress that it is also symptomatic of a \"pathology of the spirit\". To fight it responsibly, it is necessary to increase its prevention by teaching respect for the sacred value of life and the correct approach to sexuality.</p>\n<p align=\"left\">Indeed, if there are many contagious infections passed on through the blood especially during pregnancy - infections that must be combated with every possible means - those contracted through sexual intercourse are by far the most numerous and can only be avoided by responsible conduct and the observance of the virtue of chastity. </p>\n<p align=\"left\">The Bishops participating in the above-mentioned Synod for Africa in 1994, referring to the effect of irresponsible sexual behaviour on the spread of the disease, made a recommendation that I would like to propose anew here: \"The companionship, joy, happiness and peace which Christian marriage and fidelity provide, and the safeguard which chastity gives, must be continuously presented to the faithful, particularly the young\" (<i>ibid., </i>n. 116). </p>\n<p align=\"left\">4. Everyone must feel involved in the battle against AIDS. In this area too, it is the task of government leaders and civil authorities to make available to citizens clear and correct information, and to earmark sufficient resources to provide education in health care for young people. I encourage international organizations to promote initiatives in this field that are inspired by wisdom and solidarity, and always to strive to defend human dignity and to protect the inviolable right to life. </p>\n<p align=\"left\">Earnest applause goes to the pharmaceutical industries engaged in keeping low the costs of medicines helpful in the treatment of AIDS. Of course, financial resources are necessary for scientific research in the health-care sector and further resources are required to put the newly discovered drugs on the market, but in the face of emergencies such as AIDS, the preservation of human life must come before any other criterion. </p>\n<p align=\"left\">I ask pastoral workers \"to bring to their brothers and sisters affected by AIDS all possible material, moral and spiritual comfort. I urgently ask the world's scientists and political leaders, motivated by the love and respect due to every human person, to use every means available in order to put an end to this scourge (<i>ibid., </i>n. 116). </p>\n<p align=\"left\">I would like in particular to recall here with admiration the many health-care workers, chaplains and volunteers who, like Good Samaritans, assist persons with AIDS and care for their relatives. In this regard, the service of the thousands of Catholic health-care institutions that go to the help of people in Africa afflicted by every kind of illness, and especially by AIDS, malaria and tuberculosis, is invaluable. </p>\n<p align=\"left\">In recent years, I have noted that my appeals for persons with AIDS have not been in vain. I have seen with pleasure that various countries and institutions, with a coordinated effort, have supported practical campaigns for its prevention and for the care of the sick. </p>\n<p align=\"left\">5. I am now addressing you in a special way, dear Brother Bishops of the Bishops' Conferences of other Continents, to ask you generously to join forces with the Pastors of Africa, to deal effectively with this and other emergencies. The Pontifical Council for Health Pastoral Care will continue, as in the past, to make its own contribution to coordinating and promoting this cooperation, asking every Bishops' Conference for its effective contribution. </p>\n<p align=\"left\">The Church's attention to Africa's problems is not only motivated by philanthropic compassion for men and women in need but is also fostered by attachment to Christ the Redeemer, whose face she recognizes in the features of every suffering person. It is faith, therefore, that impels her to do her utmost in caring for the sick, as she has always done in the course of history. Hope enables her, despite the obstacles of every kind that she encounters, to persevere in this mission. Finally, charity suggests to her the right approach to the different situations, enabling her to perceive the particular features of each person and to respond to them. </p>\n<p align=\"left\">With this attitude of deep sharing, the Church reaches out to life's injured in order to offer them Christ's love through the many forms of help that \"creativity in charity\" (Apostolic Letter <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a>,</i> n. 50) suggests to her. She repeats to each one: courage, God has not forgotten you. Christ suffers with you. And by offering up your sufferings, you can collaborate with him in the redemption of the world. </p>\n<p align=\"left\">6. The annual celebration of the World Day of the Sick offers everyone a possibility of understanding better the importance of pastoral health care. In our time, marked by a culture imbued with secularism, some have at times been tempted not to recognize the full value of this pastoral context.</p>\n<p align=\"left\">They think that human destiny is played out in other fields. Instead, it is precisely in times of sickness that the need to find adequate responses to the ultimate questions about human life is the most pressing: questions on the meaning of pain, suffering and death itself, considered not only as an enigma that is hard to face, but a mystery in which Christ incorporates our lives in himself, opening them to a new and definitive birth for the life that will never end. </p>\n<p align=\"left\">In Christ lies the hope of true, full health; the salvation that he brings is the true response to the ultimate questions about man. There is no contradiction between earthly health and eternal salvation, since the Lord died for the integral salvation of the human person and of all humanity (cf. I Pt 1: 2-5; Liturgy of Holy Friday, <i>Adoration of the Cross</i>). Salvation consists of the final content of the New Covenant. </p>\n<p align=\"left\">At the next World Day of the Sick, let us therefore proclaim the hope of total health for Africa and for all humanity, as we strive to work with greater determination at the service of this important cause.</p>\n<p align=\"left\">7. In the Gospel passage of the Beatitudes, the Lord proclaims: \"<i>Blessed are those who mourn, for they will be comforted\" </i>(Mt 5: 4). The contradiction that seems to exist between suffering and joy is overcome through the consoling action of the Holy Spirit. In conforming us to the mystery of the crucified and Risen Christ, the Holy Spirit opens us from this moment to the joy that will culminate in our beatific encounter with the Redeemer. In fact, the human being does not only aspire to physical or spiritual well-being, but to a \"health\" that is expressed in total harmony with God, with self and with humanity. This goal can only be reached through the mystery of the passion, death and Resurrection of Christ. </p>\n<p align=\"left\">Mary Most Holy offers us an eloquent anticipation of this eschatological reality, especially through the mysteries of her Immaculate Conception and her Assumption into Heaven. In her, conceived without any shadow of sin, is found full acceptance of the divine will and service to human beings, and consequently, she is full of that deep harmony from which joy flows. </p>\n<p align=\"left\">We therefore rightly turn to her, invoking her as \"<i>Cause of our joy</i>\". What the Virgin gives to us is a joy that endures even in trials. However, as I think of Africa, endowed with immense human, cultural and religious resources but afflicted also by unspeakable suffering, a heartfelt prayer rises to my lips: </p>\n<p align=\"left\"><i><b><font color=\"#663300\" size=\"5\">O</font></b> <a name=\"Mary\">Mary</a>, Immaculate Virgin, <br/> Woman of suffering and hope</i>, <br/> be kind to every suffering person, <br/> obtain fullness of life for each one. </p>\n<p align=\"left\">Turn your maternal gaze <br/> especially upon those in Africa <br/> whose need is extreme, <br/> struck down by AIDS <br/> or other mortal illness. </p>\n<p align=\"left\">Look upon the mothers who are mourning their children; <br/> Look upon the grandparents who lack the resources <br/> to support their orphaned grandchildren. </p>\n<p align=\"left\">Embrace them all, keep them close to your Mother's heart. </p>\n<p align=\"left\">Queen of Africa and of the whole world, <br/> Virgin Most Holy, pray for us! </p>\n<p align=\"left\"><i> From the Vatican, 8 September 2004 </i></p>\n<p align=\"center\"><b>JOHN PAUL II</b></p>\n<p align=\"center\"><i> </i> <font face=\"Times New Roman\" size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b> <i>MESSAGE DE SA SAINTETÉ<br>LE PAPE JEAN-PAUL II <br/>POUR LA XIIIème JOURNÉE MONDIALE DU MALADE</br></i></b></font></p>\n<p> </p>\n<font size=\"3\"> <p> </p><p align=\"left\"><b><i>Le Christ, espérance pour l'Afrique </i></b> </p> <p align=\"left\">1. En 2005, à dix ans de distance, l'Afrique accueillera à nouveau les célébrations principales de la Journée mondiale du Malade, qui se tiendront au Sanctuaire de Marie, Reine des Apôtres, à Yaoundé, au Cameroun. Ce choix sera l'occasion de manifester une solidarité concrète aux populations de ce Continent, éprouvées par de graves carences dans le domaine de la santé. Un pas supplémentaire sera ainsi accompli dans la réalisation de l'engagement que les chrétiens d'Afrique adoptèrent, il y a dix ans, au cours de la III Journée mondiale du Malade, de devenir les \"bons Samaritains\" de leurs frères et soeurs en difficulté. </p> <p align=\"left\">Dans l'Exhortation apostolique post-synodale <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, en effet, en reprenant les observations de nombreux Pères synodaux, j'ai écrit que \"l'Afrique actuelle peut être comparée à l'homme qui descendait de Jérusalem à Jéricho; il tomba entre les mains de brigands qui le dépouillèrent, le rouèrent de coups et s'en allèrent, le laissant à demi mort (cf. <i>Lc</i> 10, 30-37)\". Et j'ajoutais que \"l'Afrique est un continent où d'innombrables êtres humains - hommes et femmes, enfants et jeunes - sont étendus, en quelque sorte, sur le bord de la route, malades, blessés, impotents, marginalisés et abandonnés. Ils ont un extrême besoin de bons Samaritains qui leur viennent en aide\" (n. 41:  <i>AAS</i> 88 [1996], 27). </p> <p align=\"left\">2. La Journée mondiale du Malade a également pour but d'encourager la réflexion sur la notion de santé, qui, dans son acception la plus complète, évoque également une situation d'harmonie de l'être humain avec lui-même et avec le monde qui l'entoure. Or, c'est précisément cette vision que l'Afrique exprime de façon très riche dans sa tradition culturelle, comme en témoignent les nombreuses manifestations artistiques, tant civiles que religieuses, emplies d'esprit d'allégresse, de rythme et de musique. </p> <p align=\"left\">Malheureusement, cette harmonie est fortement troublée aujourd'hui. De nombreuses maladies dévastent le continent, et, parmi elles, le fléau du SIDA, \"qui sème la douleur et la mort dans de nombreuses parties d'Afrique\" (<i>ibid</i>., n. 116). Les conflits et les guerres, qui tourmentent de nombreuses régions africaines, rendent plus difficiles les interventions visant à prévenir et à guérir ces maladies. Dans les camps de personnes déplacées et de réfugiés se trouvent des personnes privées même des  moyens  de  subsistance  indispensables  à la survie. </p> <p align=\"left\">J'exhorte tous ceux qui en ont la possibilité à ne pas cesser de s'investir totalement pour mettre un terme à de telles tragédies (cf. <i>ibid</i>. n. 117). Je rappelle ensuite aux responsables du commerce des armes ce que j'ai écrit dans ce document:  \"Ceux qui alimentent les guerres en Afrique par le trafic d'armes sont complices de crimes odieux contre l'humanité\" (<i>ibid</i>., n. 118). </p> <p align=\"left\">3. Quant au drame du SIDA, j'ai déjà eu l'occasion de souligner en d'autres circonstances qu'il se présente également comme une \"pathologie de l'esprit\". Pour le combattre de façon responsable, il faut accroître la prévention à travers l'éducation au respect de la valeur sacrée de la vie et la formation à la pratique correcte de la sexualité. En effet, si un grand nombre d'infections ont lieu à la suite de contamination par le sang, en particulier au cours de la grossesse - infections qui doivent être combattues par tous les moyens possibles - bien plus nombreuses sont celles qui ont lieu par voie sexuelle, et qui peuvent être évitées en particulier à travers une conduite responsable et l'observation de la vertu de la chasteté. </p> <p align=\"left\">Les Evêques participant au Synode pour l'Afrique de 1994 susmentionné, en faisant référence au rôle que des comportements sexuels irresponsables jouent dans la diffusion de la maladie, ont formulé une recommandation que je voudrais reproposer ici:  \"L'affection, la joie, le bonheur et la paix apportés par  le Mariage chrétien et la fidélité, ainsi que la sécurité que donne la chasteté, doivent être continuellement présentés aux fidèles, spécialement aux jeunes\" (Exhort. apost. post-synodale <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 116). </p> <p align=\"left\">4. Tous doivent se sentir concernés par la lutte contre le SIDA. Il revient aux gouvernants et aux Autorités civiles de fournir, toujours sur ce thème, des informations claires et correctes au service des citoyens, ainsi que de consacrer des ressources suffisantes à l'éducation des jeunes et aux soins de santé. J'encourage les Organismes internationaux à promouvoir, dans ce domaine, des initiatives inspirées par la sagesse et la solidarité, visant toujours à défendre la dignité humaine et à protéger le droit inviolable à la vie. </p> <p align=\"left\">Une véritable reconnaissance va aux industries pharmaceutiques, qui s'engagent à contenir les coûts des médicaments utiles dans le traitement du SIDA. Certes, des ressources économiques sont nécessaires pour la recherche scientifique dans le domaine médical, et des ressources supplémentaires sont encore nécessaires pour commercialiser les médicaments issus de la recherche, mais face à une situation d'urgence comme celle du SIDA, la protection de la vie humaine doit passer avant toute autre considération. </p> <p align=\"left\">Aux agents de la pastorale, je demande \"d'apporter aux frères et soeurs atteints du SIDA tout le réconfort possible, du point de vue matériel comme du point de vue moral et spirituel. Aux hommes de science et aux responsables politiques, je demande instamment que, animés par l'amour et le respect dus à toute personne humaine, il ne lésinent pas sur les moyens susceptibles de mettre fin à ce fléau\" (Exhort. apost. <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 116). </p> <p align=\"left\">Je voudrais rappeler en particulier les nombreux agents de la santé, les assistants religieux et les volontaires qui, en bons Samaritains, consacrent leur vie aux victimes du SIDA et prennent soin de leurs familles. A cet égard, il faut souligner le service précieux que prêtent des milliers d'institutions médicales catholiques en secourant, parfois de façon héroïque, ceux qui sont frappés en Afrique par toutes sortes de maladie, en particulier le SIDA, la malaria et la tuberculose. </p> <p align=\"left\">Au cours des dernières années, j'ai pu constater que mes appels en faveur des victimes du SIDA n'ont pas été vains. J'ai noté avec satisfaction que divers pays et Institutions ont soutenu, en coordonnant leurs efforts, des campagnes concrètes de prévention et de traitement des malades. </p> <p align=\"left\">5. Je m'adresse à présent en particulier à vous, chers frères Evêques des Conférences épiscopales des autres continents, afin que vous vous unissiez généreusement aux Pasteurs de l'Afrique pour faire face de façon efficace à cette situation d'urgence, ainsi qu'à d'autres. Le Conseil pontifical pour la Pastorale des Services de la Santé ne manquera pas d'offrir, comme il l'a fait par le passé, sa contribution en vue de coordonner et de promouvoir cette coopération, en sollicitant la contribution concrète de chaque Conférence épiscopale. </p> <p align=\"left\">L'attention de l'Eglise aux problèmes de l'Afrique n'est pas motivée uniquement par des raisons de compassion philanthropique envers l'homme dans le besoin, mais elle est encouragée également par l'adhésion au Christ Rédempteur, dont elle reconnaît le visage dans les traits de toute personne qui souffre. C'est donc la foi qui la pousse à s'engager à fond pour soigner les malades, comme elle l'a toujours fait au cours de l'histoire. C'est l'espérance qui la rend capable de persévérer dans cette mission, en dépit des obstacles en tous genres qu'elle rencontre. C'est enfin la charité qui lui suggère l'approche adaptée aux diverses situations, en lui permettant de reconnaître les particularités de chacun et d'y répondre. </p> <p align=\"left\">Avec cette attitude de profond partage, l'Eglise va à la rencontre des blessés de la vie, pour leur offrir l'amour du Christ à travers les nombreuses formes d'aide que l'\"imagination de la charité\" (Lettre apost. <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, n. 50) leur suggère pour leur porter secours. Elle répète à chacun:  Courage, Dieu ne t'a pas oublié. Le Christ souffre avec toi. Et toi, en offrant tes souffrances, tu peux collaborer avec Lui à la rédemption du monde. </p> <p align=\"left\">6. La célébration annuelle de la Journée mondiale du Malade offre à tous la possibilité de mieux comprendre l'importance de la pastorale de la santé. A notre époque, marquée par une culture empreinte de sécularisme, on est parfois tenté de ne pas valoriser pleinement ce domaine pastoral. On pense que les domaines dans lesquels se joue le destin de l'homme sont tout autres. Au contraire, c'est précisément au moment de la maladie qu'apparaît avec le plus d'urgence le besoin de trouver des réponses adéquates aux questions ultimes concernant la vie de l'homme:  les questions sur le sens de la douleur, de la souffrance et de la mort elle-même, considérée non seulement comme une énigme à laquelle il est difficile de se mesurer, mais comme un mystère dans lequel le Christ incorpore à lui notre existence, en l'ouvrant à une naissance nouvelle et définitive pour la vie qui ne finira plus. </p> <p align=\"left\">Dans le Christ réside l'espérance de la véritable et pleine santé, le salut qu'Il apporte est la véritable réponse aux interrogations ultimes de l'homme. Il n'existe pas de contradiction entre la santé terrestre et le salut éternel, étant donné que le Seigneur est mort pour le salut intégral de l'homme et de tous les hommes (cf. 1 <i>P</i> 1, 2-5; Liturgie du Vendredi Saint, <i>Adoration de la Croix</i>). Le salut constitue le contenu final de la Nouvelle Alliance. </p> <p align=\"left\">Lors de la prochaine Journée mondiale du Malade, nous voulons donc proclamer l'espérance de la santé totale pour l'Afrique et pour toute l'humanité, en nous engageant à oeuvrer avec une plus grande détermination au service de cette grande cause. </p> <p align=\"left\">7. Dans la page évangélique des Béatitudes, le Seigneur proclame:  \"Heureux  les affligés, car ils seront consolés\" (<i>Mt</i> 5, 5). La contradiction qui semble exister entre la souffrance et la joie est surmontée grâce à l'action réconfortante de l'Esprit Saint. En nous configurant au mystère du Christ crucifié et ressuscité, l'Esprit nous ouvre dès à présent à la joie qui atteindra sa plénitude dans la rencontre bienheureuse avec le Rédempteur. En réalité, l'être humain n'aspire pas à un bien-être uniquement physique ou spirituel, mais à une \"santé\" qui s'exprime à travers une harmonie totale avec Dieu, avec soi-même et avec l'humanité. On ne parvient à cet objectif qu'à travers le mystère de la passion, de la mort et de la résurrection du Christ. </p> <p align=\"left\">La Très Sainte Vierge Marie nous offre une anticipation éloquente de cette réalité eschatologique, en particulier à travers les mystères de son Immaculée Conception et de son Assomption au Ciel. En Elle, conçue sans l'ombre d'un péché, la disponibilité à la volonté divine et au service des hommes est totale, et par conséquent l'est également l'harmonie profonde d'où jaillit la joie. </p> <p align=\"left\">C'est pourquoi nous nous adressons à juste titre à Elle, en l'invoquant comme \"Cause de notre joie\". La joie que la Vierge nous donne est une joie qui demeure même dans les épreuves. Toutefois, en pensant à l'Afrique, dotée d'immenses ressources humaines, culturelles et religieuses, mais frappée également par d'indicibles souffrances, naît spontanément sur nos lèvres une prière implorante:  </p> </font>\n<p align=\"left\"><i><b><font color=\"#663300\" size=\"5\">M</font></b><font size=\"3\">arie, <a name=\"Vierge\">Vierge</a> Immaculée, <br/>Femme de la douleur <br/>et de l'espérance, <br/>sois bienveillante <br/>envers chaque personne qui souffre, <br/>et obtiens pour chacune <br/>la plénitude de la vie. </font> </i> <font size=\"3\"> </font></p>\n<p align=\"left\"><i>Tourne ton regard maternel <br/>en particulier sur ceux qui, <br/>en Afrique, <br/>sont dans des situations <br/>de besoin extrême, <br/>car ils sont frappés par le SIDA <br/>ou par d'autres maladies mortelles. </i> </p>\n<p align=\"left\"><i>Regarde les mères <br/>qui pleurent leurs enfants, <br/>Regarde les grands-parents <br/>privés de ressources suffisantes, <br/>pour aider leurs petits-enfants <br/>devenus orphelins. </i> </p>\n<p align=\"left\"><i>Serre-les tous <br/>contre ton coeur de Mère. </i> </p>\n<p align=\"left\"><i>Reine de l'Afrique <br/>et du monde entier, <br/>Très Sainte Vierge, prie pour nous! </i> </p>\n<p align=\"left\">Du Vatican, le 8 septembre 2004 </p>\n<p align=\"center\"><b>JEAN-PAUL II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">BOTSCHAFT VON JOHANNES PAUL II.<br> ZUM XIII. WELTTAG DER KRANKEN<br/></br></font></i></b> <font face=\"Times\" size=\"3\">   </font></p>\n<p> </p>\n<font size=\"3\"> <p align=\"left\"><b><i>Christus, Hoffnung für Afrika</i></b></p> <p align=\"left\">1. Nach zehn Jahren wird 2005 wieder Afrika Gastgeber für die Hauptfeiern des Welttages der Kranken sein, die im Heiligtum »Maria, Königin der Apostel« in Yaoundé, Kamerun, begangen werden. Diese Ortswahl soll Gelegenheit bieten, den Völkern jenes Kontinents, die unter schwerwiegenden Mängeln im Gesundheitswesen zu leiden haben, konkrete Solidarität zu bekunden. So wird ein weiterer Schritt zur Umsetzung der Verpflichtung getan werden, die die Christen Afrikas vor nunmehr zehn Jahren anläßlich des III. Welttages der Kranken übernommen haben, nämlich zu »barmherzigen Samaritern« der Brüder und Schwestern zu werden, die sich in Schwierigkeiten befinden. </p> <p align=\"left\">In dem Nachsynodalen Apostolischen Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i> habe ich die Beobachtungen vieler Synodenväter aufgegriffen, als ich schrieb, daß »das heutige Afrika mit jenem Mann verglichen werden kann, der von Jerusalem hinab nach Jericho ging; er fiel Räubern in die Hände, die ihn ausplünderten, ihn niederschlugen, dann weggingen und ihn halbtot liegen ließen (vgl. <i>Lk </i> 10,30–37)«. Und ich fügte hinzu: »Afrika ist ein Kontinent, in dem zahllose Menschen – Männer und Frauen, Kinder und Jugendliche – gleichsam am Straßenrand liegen, krank, verwundet, ohnmächtig, an den Rand geschoben und verlassen. Sie bedürfen dringend barmherziger Samariter, die ihnen zu Hilfe kommen« (Nr. 41). </p> <p align=\"left\">2. Ziel und Zweck des Welttages der Kranken ist es auch, zum Nachdenken über den Begriff Gesundheit anzuregen, der in seiner vollkommensten Bedeutung auf eine Situation der Harmonie des Menschen mit sich selbst und mit der ihn umgebenden Welt anspielt. Nun ist es gerade diese Sichtweise, die Afrika in seiner kulturellen Tradition in sehr reicher Weise zum Ausdruck bringt, wovon die vielen sowohl weltlichen als auch religiösen, von freudiger Stimmung, Rhythmus und Musikalität erfüllten, künstlerischen Darbietungen Zeugnis geben. </p> <p align=\"left\">Leider ist diese Harmonie heute jedoch stark gestört. Viele Krankheiten setzen dem Kontinent arg zu, darunter besonders die Geißel Aids, »die in zahlreichen Zonen Afrikas Schmerz und Tod sät« (<i>ebd</i>., Nr. 116). Die Konflikte und Kriege, die viele afrikanische Regionen plagen, erschweren die Durchführung von Maßnahmen zur Vorbeugung und Behandlung dieser Krankheiten. In den Vertriebenen- und Flüchtlingslagern befinden sich häufig Menschen, denen es selbst an den für das Überleben unbedingt notwendigen Nahrungsmitteln fehlt. </p> <p align=\"left\">Ich fordere alle, die die Möglichkeit dazu haben, auf, sich weiterhin mit allen Kräften für die Beendigung solcher Tragödien einzusetzen (vgl. <i>ebd</i>., Nr. 117). Alle, die für den Waffenhandel verantwortlich sind, erinnere ich an das, was ich in jenem Dokument geschrieben habe: »Diejenigen, die durch den Waffenhandel die Kriege in Afrika anfachen, sind Komplizen abscheulicher Verbrechen gegen die Menschheit« (<i>ebd</i>., Nr. 118). </p> <p align=\"left\">3. Was das Drama von Aids betrifft, so hatte ich schon bei anderen Anlässen Gelegenheit darauf hinzuweisen, daß diese Krankheit auch als eine »Pathologie des Geistes« erscheint. Um sie verantwortungsvoll zu bekämpfen, muß durch die Erziehung mit Blick auf den heiligen Wert des Lebens und durch die Anleitung zum richtigen Umgang mit der Sexualität eine verstärkte Vorbeugung erfolgen. Denn auch wenn es in vielen Fällen, besonders während der Schwangerschaft, zur Ansteckung über das Blut kommt — Infektionen, die mit aller Anstrengung bekämpft werden müssen –, sind jene Ansteckungen weitaus zahlreicher, die durch sexuelle Kontakte erfolgen, sich aber durch ein verantwortungsvolles Verhalten und die Einhaltung der Tugend der Keuschheit vermeiden ließen. </p> <p align=\"left\">Die an der erwähnten Afrikasynode von 1994 teilnehmenden Bischöfe hatten die Auswirkungen verantwortungslosen sexuellen Verhaltens auf die Verbreitung der Krankheit im Blick, als sie eine Empfehlung formulierten, die ich hier wiedergeben möchte: »Das Gefühl, die Freude, das Glück und der Friede, wie sie die christliche Ehe und die Treue erzeugen, sowie die von der Keuschheit gewährte Sicherheit müssen den Gläubigen, vor allem den Jugendlichen, ständig vor Augen geführt werden« (<i>ebd</i>., Nr. 116). </p> <p align=\"left\">4. In den Kampf gegen Aids müssen sich alle miteinbezogen fühlen. Aufgabe der Regierenden und der zivilen Behörden ist es, im Dienst der Bürger klare und korrekte Informationen über dieses Problem zu bieten sowie ausreichende Mittel für die Erziehung der Jugend und die Gesundheitsfürsorge bereitzustellen. Ich ermutige die internationalen Organisationen, auf diesem Gebiet von Weisheit und Solidarität inspirierte Initiativen zu fördern, die stets auf die Verteidigung der Menschenwürde und den Schutz des unverletzlichen Rechtes auf Leben abzielen. </p> <p align=\"left\">Aufrichtige Zustimmung gilt den pharmazeutischen Industriebetrieben, die sich dazu verpflichten, die Kosten der für die Aids-Behandlung nötigen Medikamente niedrig zu halten. Natürlich werden für die wissenschaftliche Forschung im Gesundheitswesen finanzielle Mittel dringend gebraucht, und noch weitere Mittel sind notwendig, um die entwickelten Medikamente auf den Markt zu bringen, doch angesichts von Notständen wie Aids muß die Rettung des menschlichen Lebens vor jeder anderen Kostenabwägung den Vorrang haben. </p> <p align=\"left\">Alle in der Seelsorge tätigen Personen ersuche ich, »den von Aids befallenen Brüdern und Schwestern jede nur mögliche materielle Unterstützung und jeden moralischen und geistlichen Trost zu spenden. Die Wissenschaftler und die verantwortlichen Politiker in aller Welt bitte ich sehr eindringlich, aus der jeder menschlichen Person geschuldeten Liebe und Achtung nicht mit den Mitteln zu sparen, die imstande sind, dieser Geißel ein Ende zu setzen« (<i>ebd</i>.). </p> <p align=\"left\">Besonders erwähnen möchte ich hier voll Bewunderung die vielen im Gesundheitswesen tätigen Personen, die Ordensleute und die freiwilligen Helfer, die als gute Samariter das Leben an der Seite der Opfer von Aids verbringen und sich um deren Angehörige kümmern. Wertvoll ist in diesem Zusammenhang der Dienst, den Tausende katholischer Gesundheitseinrichtungen leisten, wenn sie, manchmal auf heroische Weise, in Afrika den Menschen zu helfen versuchen, die von allen möglichen Krankheiten, besonders von Aids, Malaria und Tuberkulose, befallen sind. </p> <p align=\"left\">Während der letzten Jahre konnte ich feststellen, daß meine Appelle zu Gunsten der Aids- Opfer nicht vergeblich gewesen sind. Mit Genugtuung habe ich gesehen, daß verschiedene Länder und Institutionen ihre Anstrengungen koordiniert und konkrete Kampagnen zur Vorbeugung und zur Behandlung der Kranken unterstützt haben. </p> <p align=\"left\">5. Ich wende mich nun in besonderer Weise an euch, liebe bischöfliche Brüder der Bischofskonferenzen der anderen Kontinente, auf daß ihr Euch den Bischöfen Afrikas großzügig anschließt, um diesem und anderen Notständen wirksam zu begegnen. Der Päpstliche Rat für die Pastoral im Krankendienst wird nichts unterlassen, um so, wie er es in der Vergangenheit getan hat, seinen Beitrag zur Koordinierung und Förderung dieser Zusammenarbeit dadurch zu leisten, daß er jede Bischofskonferenz zu einer tatkräftigen Mithilfe auffordert. </p> <p align=\"left\">Die Aufmerksamkeit der Kirche für die Probleme Afrikas wird nicht nur von menschenfreundlichem Mitleid für den Menschen in Not motiviert, sondern auch von der Treue zu Christus dem Erlöser, dessen Antlitz sie in den Gesichtszügen jedes leidenden Menschen erkennt. Es ist also der Glaube, der die Kirche dazu anspornt, sich intensiv in der Betreuung der Kranken zu engagieren, so wie sie es im Laufe ihrer Geschichte immer getan hat. Es ist die Hoffnung, die sie dazu befähigt, trotz aller Hindernisse, denen sie dabei begegnet, auf dieser Sendung zu beharren. Und es ist schließlich die Liebe, die ihr den richtigen Zugang zu den verschiedenen Situationen dadurch eingibt, daß sie ihr die Besonderheiten jeder einzelnen zu erkennen und ihnen zu entsprechen ermöglicht. </p> <p align=\"left\">Mit dieser Haltung tiefer Anteilnahme geht die Kirche auf die vom Leben Verwundeten zu, um ihnen durch die vielen Hilfsmaßnahmen, die ihr die »Phantasie der Liebe« (Apostolisches Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 50) eingibt, die Liebe Christi nahezubringen. Zu jedem einzelnen sagt sie: Hab Mut, Gott hat dich nicht vergessen. Christus leidet mit dir. Und indem du deine Leiden aufopferst, kannst du mit ihm an der Erlösung der Welt mitwirken. </p> <p align=\"left\">6. Der jedes Jahr begangene Welttag der Kranken bietet allen die Möglichkeit, die Bedeutung der Pastoral im Krankendienst besser zu verstehen. In unserer Zeit, die gekennzeichnet ist durch eine vom Säkularismus durchdrungene Kultur, ist man mitunter versucht, diesem pastoralen Bereich nicht die volle Wertschätzung entgegenzubringen. Man meint, das Schicksal des Menschen spiele sich in anderen Bereichen ab. Gerade im Augenblick einer Krankheit macht sich jedoch äußerst dringlich das Bedürfnis bemerkbar, auf die letzten Fragen, die das Leben des Menschen betreffen, entsprechende Antworten zu finden: auf die Fragen nach dem Sinn des Schmerzes, des Leidens und selbst des Todes, der nicht nur als Rätsel, mit dem man sich mühsam auseinandersetzen muß, sondern als Geheimnis gesehen wird, in dem Christus sich unsere Existenz einverleibt und sie einer endgültigen Neugeburt zu dem Leben öffnet, das nie mehr enden wird. </p> <p align=\"left\">In Christus ruht die Hoffnung auf das wahre und volle Heil; die Rettung, die er bringt, ist die wahre Antwort auf die letzten Fragen des Menschen. Es gibt keinen Gegensatz zwischen irdischem Heil und ewigem Heil, da der Herr für das vollkommene Heil des Menschen und aller Menschen gestorben ist (vgl. 1 <i>Petr</i> 1,2–5; Liturgie vom Karfreitag, <i>Verehrung des Kreuzes</i>). Das Heil bildet den endgültigen Inhalt des Neuen Bundes. </p> <p align=\"left\">Am nächsten Welttag des Kranken wollen wir daher die Hoffnung auf das volle Heil für Afrika und für die ganze Menschheit verkünden, indem wir uns verpflichten, mit größter Entschlossenheit im Dienst an diesem großen Anliegen zu arbeiten. </p> <p align=\"left\">7. Im Evangelium, im Abschnitt der Seligpreisungen, verkündet der Herr: »<i>Selig die Trauernden; denn sie werden getröstet werden</i>« (<i>Mt</i> 5,4). Der unserem Anschein nach zwischen dem Leiden und der Freude bestehende Widerspruch wird durch das trostbringende Wirken des Heiligen Geistes überwunden. Dadurch daß er uns dem Geheimnis des gekreuzigten und auferstandenen Christus gleichförmig macht, öffnet der Geist uns schon jetzt der Freude, die in der seligmachenden Begegnung mit dem Erlöser ihre Erfüllung erreichen wird. Der Mensch sehnt sich in Wirklichkeit nicht nach einem rein physischen oder geistigen Wohlergehen, sondern nach einem »Heil«, das in einer völligen Harmonie mit Gott, mit sich selber und mit der Menschheit zum Ausdruck kommt. Dieses Ziel wird nur durch das Geheimnis des Leidens, des Todes und der Auferstehung Christi erreicht. </p> <p align=\"left\">Eine eindrucksvolle Vorwegnahme dieser eschatologischen Wirklichkeit bietet uns die allerseligste Jungfrau Maria besonders durch die Geheimnisse ihrer Unbefleckten Empfängnis und ihrer Aufnahme in den Himmel. In ihr, die ohne jede Sündenmakel empfangen wurde, ist die vollständige Verfügbarkeit ebenso für den göttlichen Willen wie für den Dienst an den Menschen gegeben, und infolgedessen ist jene tiefe Harmonie erfüllt, aus der die Freude entspringt. </p> <p align=\"left\">Mit Recht wenden wir uns daher an sie und rufen sie als »<i>Grund unserer Freude an</i>«. Die Freude, die uns die Jungfrau schenkt, hat auch in Zeiten der Prüfungen Bestand. Wenn wir jedoch an Afrika denken, das mit unermeßlichen menschlichen, kulturellen und religiösen Ressourcen ausgestattet ist, aber auch von unsäglichen Leiden heimgesucht wird, kommt uns spontan ein schmerzerfülltes Gebet auf die Lippen: </p> </font>\n<p align=\"left\"><i><b><font color=\"#663300\" size=\"5\">Maria, <a name=\"Unbefleckte_\">Unbefleckte</a> Jungfrau, <br/> Frau des Schmerzes und der Hoffnung, <br/> stehe jedem leidenden Menschen zur Seite <br/> und erwirke für jeden die Fülle des Lebens. </font> </b></i><b> <font size=\"3\"> </font></b></p>\n<b> <p align=\"left\"><i>Richte deinen mütterlichen Blick <br/> besonders auf jene, die sich in Afrika <br/> in äußerster Not befinden, <br/> weil sie von Aids oder einer anderen tödlichen Krankheit befallen sind. </i></p> <p align=\"left\"><i>Schau auf die Mütter, die um ihre Kinder weinen; <br/> schau auf die Großeltern, die über keine ausreichenden Mittel verfügen, <br/> um ihren verwaisten Enkeln zu helfen. </i></p> <p align=\"left\"><i>Drücke alle an dein Mutterherz. </i></p> <p align=\"left\"><i>Königin Afrikas und der ganzen Welt, <br/> allerseligste Jungfrau, bitte für uns! </i> </p> <p>Aus dem Vatikan, 8. September 2004 </p> <p align=\"center\"><b>JOHANNES PAUL II.</b></p> </b><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hu": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">Üzenet a betegek 13. világnapjára<br>  </br></font></b></i></p>\n<center>\n<font color=\"#663300\">II. János Pál pápa<br/> <i>Yaoundé, Kamerun, 2005. február 9-11. </i></font>\n<p> </p>\n</center>\n<br/>\n<i>Krisztus Afrika reménye</i>\n<br/>\n<br/> 1. Tíz év elmúltával, 2005-ben ismét Afrika lesz a Betegek Világnapja főünnepének házigazdája, amelyet a „Mária, az Apostolok Királynéja” szentélyben, Yaoundéban (Kamerun) fognak megülni. A hely kiválasztása kell, hogy lehetőséget biztosítson a konkrét szolidaritás tanúsítására a földrész népei számára, akik súlyos egészségügyi hiányokat szenvednek. Így újabb lépést tehetünk azon kötelezettség átvállalására, amelyet Afrika keresztényei immár tíz éve, a Betegek 3. Világnapja alkalmából felvállaltak, hogy „irgalmas szamaritánusai” legyenek mindazoknak, akik nehézségek között élnek.\n<br/>\n<br/> A szinódus után kiadott \n<i>Ecclesia in Africa</i> című apostoli írásomban sok szinódusi atya megfigyelésére támaszkodtam, amikor azt írtam, hogy „a mai Afrika ahhoz az emberhez hasonlítható, aki Jeruzsálemből Jerikóba tartott, rablók kezébe került, akik kifosztották, leütötték, azután elmentek, és félholtan otthagyták (vö. \n<i>Lk 10,30-37</i>).” Ehhez hozzáfűztem: „Afrika olyan földrész, ahol számtalan ember – férfiak és nők, gyerekek és fiatalok – mintegy az út szélén fekszenek, betegen, sebesülten, ájultan, az élet peremére szorulva és elhagyatottan. Sürgősen szükségük van irgalmas szamaritánusokra, akik a segítségükre sietnek” (41.)\n<br/>\n<br/> 2. A Betegek Világnapjának az is célja, hogy az egészség fogalmáról való gondolkodásra ösztönözzön, amely a legteljesebb jelentése szerint az ember harmóniája saját magával és az őt körülvevő világgal. Nos, éppen ez az a látásmód, amely Afrikában a kulturális hagyományok által igen gazdagon jut kifejezésre. Erről a vidám hangulattal, ritmussal és muzikalitással teli, világi és vallásos művészi ábrázolások tanúskodnak. \n<br/>\n<br/> Sajnos ezt a harmóniát manapság erősen megzavarták. Sok betegség gyötri ezt a földrészt, többek között az AIDS csapása, „amely Afrika számos övezetében fájdalmat és halált vet” (\n<i>uo.,</i> 116). A konfliktusok és háborúk, amelyek Afrika sok régióját sújtják, megnehezítik a betegségek megelőzésére és kezelésére szolgáló intézkedések megvalósítását. Az elűzöttek és menekültek táboraiban gyakran olyan emberek élnek, akiknek hiányzik még a túléléshez mindenképpen szükséges élelem is.\n<br/>\n<br/> Felhívással fordulok mindenkihez, hogy akinek van rá lehetősége, minden erejét vesse be ezen tragédiák megszüntetése érdekében (vö. \n<i>uo.</i> 117.). Mindazokat, akik felelősek a fegyverkereskedelemért, emlékeztetem arra, amit a dokumentumban írtam: „Azok, akik a fegyverkereskedelem által háborúkra ösztönöznek Afrikában, azok az emberiség elleni aljas bűncselekmények cinkosai” (\n<i>uo.</i> 118.).\n<br/>\n<br/> 3. Ami az AIDS drámáját illeti, már más alkalmakkor is utaltam arra, hogy ez a betegség „a szellem patológiájaként” is megjelenik. Ahhoz, hogy felelősségteljesen legyőzhessük, neveléssel, az élet szent értékére való tekintettel és a szexualitás megfelelő módjára való oktatással kellene megelőzni. Akkor is, ha sok esetben, különösen a terhesség idején, fertőzéssel kerül a vérbe – ezek olyan fertőzések, amelyeket minden erőfeszítéssel le kell győzni –, mégis sokkal több az olyan fertőzés, amely szexuális kapcsolat révén történik, amelyek felelősségteljes magatartással és a tisztaság erényének megtartásával megelőzhetők.\n<br/>\n<br/> Az említett, 1994. évi Afrika-szinódus püspökei előre látták, milyen hatása lesz a felelőtlen szexuális magatartásnak a betegség elterjedésére. Megfogalmaztak egy javaslatot, amelyet itt szeretnék továbbadni: „Az érzés, az öröm, a boldogság és a béke, amelyek a keresztény házasság és hűség jellemzői, valamint a tisztaság nyújtotta biztonság állandóan a hívők, mindenekelőtt a fiatalok szeme előtt kell, hogy legyen” (\n<i>uo.</i> 116.).\n<br/>\n<br/> 4. Az AIDS elleni küzdelembe mindnyájunknak be kell kapcsolódnunk. A vezetők és a hivatalok felelősei, valamint a civilek feladata, hogy ezzel a témával kapcsolatban világos és helyes információkat szolgáltassanak az állampolgárok számára. Továbbá fontos az is, hogy biztosítva legyenek azok a források, amelyek szükségesek a fiatalok továbbképzéséhez és felvilágosításához e témával kapcsolatban. Bátorítom mindazokat a nemzetközi szervezeteket, amelyek ezen a téren a bölcsességből és a szolidaritásból születő különböző kezdeményezéseik során egyetlen célként az emberi méltóságot és az élethez való jogot védelmezik, amelyet semmilyen körülmény között nem lehet megsérteni. \n<br/>\n<br/> Különös érdem illeti azokat a gyógyszeripari cégeket, amelyek arra törekednek, hogy alacsony áron forgalmazzák az AIDS betegség kezeléséhez szükséges gyógyszereket. Természetesen szükség van az anyagi források biztosítására a további kutatások céljából, valamint arra is, hogy a már létező gyógyszerek forgalomba hozatalát biztosítsák. Az AIDS-betegek kezelése az emberi élet megmentése terén egy igen sürgető feladat. \n<br/>\n<br/> Az egészségügyi pasztoráció területén dolgozó testvérektől viszont azt kérem, hogy „az AIDS betegségben szenvedő testvéreket teljes erkölcsi és lelki támogatásukban részesítsék, valamint a szükséges anyagi támogatást is biztosítsák a számukra. A világ felelős politikusaitól, kutatóitól és vezetőitől folyamatosan kérem, hogy ne tegyék a gazdasági érdekek függvényévé ezeket a lépéseket, hanem az emberi élet iránti szeretetből és tiszteletből használjanak fel minden eszközt arra, hogy véget vessenek ennek a borzalomnak” (\n<i>Ecclesia in Africa, ap.lev. 116:1.c</i>.) \n<br/>\n<br/> Szeretnék különösképpen nagy tisztelettel megemlékezni itt az egészségügyi lelkipásztorkodás területén dolgozókról, a segítő szerzetesekről és önkéntesekről, akik irgalmas szamaritánus módjára az AIDS-szel fertőzött betegek gyógyítására szánják az életüket és hozzátartozóikról is gondoskodnak. Fontos szerepet töltenek be Afrikában azok a katolikus egészségügyi intézmények, amelyeknek száma több ezerre tehető, és sokszor hősies módon felvállalják a betegek sorsát, akik nyomorúságos helyzetben élnek, különösképpen az AIDS-szel fertőzöttekét, de ugyanúgy a malária és tuberkulózis betegségben szenvedőkét is. \n<br/>\n<br/> Az elmúlt években azt tapasztalhattam meg, hogy a felhívásaim arra vonatkozólag, hogy az AIDS-szel fertőzött betegek érdekében mindent meg kell tennünk, nem volt hiábavaló felhívás. Örömmel láttam, hogy a különböző országok és intézmények miként segítették a már fertőzött betegeket, és hogyan támogatták konkrétan a betegséget megelőző intézkedéseket. \n<br/>\n<br/> 5. És most különösképpen hozzátok fordulok, kedves Püspök Testvéreim, a többi kontinensen működő Püspöki Konferencia püspökeihez, hogy nagylelkűen álljatok Afrika Pásztorai mellé azért, hogy hathatós megoldások szülessenek ebben a sürgető kérdésben, de sok más kérdésben is. Az Egészségügyben Dolgozók Pápai Tanácsa, úgy ahogyan eddig is tette, támogatásával koordinálja mindazon kezdeményezéseket, amelyek felmerülnek, és a Püspöki Konferenciákat is felkéri erre a lépésre. \n<br/>\n<br/> Az Egyháznak Afrika problémái iránt érzett felelősége nem csupán az emberszeretet érzelmi forrásából fakadó lépés, amely a szükséget szenvedőket akarja segíteni, hanem a Megváltó Krisztus példája az, amely cselekvésre késztet, és így minden szenvedő emberben az Ő arcát fedezzük fel. Lényegében a hit az, amely az embert szíve mélyén arra indítja, hogy a szenvedőket ápolja, mint ahogyan ezt évszázadok óta megteszi. A reménység ad erőt, hogy kitartsunk ebben a misszióban minden akadály ellenére, amivel szembesülünk. És végső soron a szeretet az, mely minden helyzetben képessé teszi az Egyházat a helyes megoldások felismerésére.\n<br/>\n<br/> Ezzel a mély együttérzéssel keresi fel az Egyház mindazokat, akiket az élet megsebzett, azért, hogy Krisztus szeretetét adja számukra, a segítségnyújtás sokféle formájában „a szeretet képzelőerejével” (\n<i>Novo millennio ineunte, 50. ap.lev</i>.), amely megadja a szükséges ihletet hozzá. Mindenki számára ezekkel a szavakkal ismétli: „Bátorság, Isten nem feledkezett meg rólad. Krisztus veled együtt szenved. És te, felajánlva a szenvedéseidet Neki, általa együttműködhetsz Vele a világ megváltásában.\n<br/>\n<br/> 6. Az évente sorra kerülő Betegek Világnapja lehetővé teszi mindannyiunk számára, hogy jobban megértsük az egészségügyi lelkipásztorkodás fontosságát. Századunkban, amelyre az elvakult szekularizáció jellemző, fennáll annak a veszélye, hogy nem tulajdonítunk kellő figyelmet az egészségügyi lelkipásztorkodásra. Azt gondoljuk, hogy az életbe vágó kérdések valahol más területeken játszódnak le. Viszont pontosan ezek azok a pillanatok, éppen a betegség idején van a legnagyobb szükség arra, hogy megfelelő válaszokat találjunk az emberi élet végső kérdéseire: a fájdalom értelmére, a szenvedés és a halál kérdésére, amit nem csupán egy olyan állapotnak kell tekintenünk, amivel nehéz szembesülnünk, hanem ez az a misztikus pillanat, amelyben Krisztus magára veszi létünket, testet ölt mibennünk. Ez újjászületés arra az életre, amely soha nem ér véget.\n<br/>\n<br/> Az egészség teljes és igazi reménye Krisztusra irányul. Ő az, Aki az igazi választ hordozza azokra a kérdésekre, amelyeket az emberek életük utolsó pillanataiban megfogalmaznak. Nem létezik ellentmondás a földi egészség és a mennyei egészség között, mert Krisztus az emberiséget gyötrő minden fájdalomnak és szenvedésnek meghalt \n<i>(Nagypénteki kereszthódolat). </i>A Megváltás már önmagában hordozza a megkötött Új Szövetséget. \n<br/>\n<br/> Az elkövetkezendő Betegek Világnapja alkalmából szeretnénk kifejezni reménységünket és felelősségünket Afrika és az egész emberiség egészségi állapota iránt, elköteleződvén arra, hogy nagyobb odaadással dolgozunk ennek a szolgálatnak a beteljesítésére.\n<br/>\n<br/> 7. Az Evangéliumban, ahol a boldogságokról van szó, az Úr azt mondja: „Boldogok, akik szomorúak, mert majd megvigasztalják őket”. \n<i>(Mt 5,4) </i>Az a látszólagos ellentmondás, amely jelen van a szenvedés és az öröm között, a Szentlélek vigasztaló kegyelme által múlható felül. Átélve ugyanazt a titkot, amelyet Krisztus halála és feltámadása rejt magában, a Lélek segít megnyílni már most azelőtt az öröm előtt, amit majd a Megváltóval történő végső találkozásunk alkalmával fogunk átélni. Valójában az emberi lét nem csupán a lelki vagy a testi jólétből fakadó kellemes érzésen alapul, hanem egy olyan „egészségen”, amely az Istennel való teljes harmóniában fejeződik ki, magával Istennel és az egész emberiséggel egyaránt. Ehhez viszont csakis abban a titokban lehet teljesen közel kerülni, ami a passió misztériuma, Krisztus halála és feltámadása. \n<br/>\n<br/> Ebből az eszkatológikus valóságból kiindulva, a Szentséges Szűzanya, Mária az, aki már elővételezett tapasztalatban részesíthet bennünket is, az ő megélt különleges titkai által, amely a Szeplőtelen Fogantatás és a mennybe való felvétel. Ő, aki szeplőtelen volt, teljes készséggel állt az isteni akarat előtt és az emberek szolgálatában, éppen ebből adódóan teljes az a harmónia, amiből ez az öröme megszületik. \n<br/>\n<br/> Ezért fordulunk teljes meggyőződéssel Hozzá, és úgy szólítjuk Őt: \n<i>„A mi örömünk forrása”. </i>\n<br/>\n<br/> Az az öröm, amit Szűz Mária ajándékoz nekünk, megmarad a próbatételek idején is. Mindazonáltal Afrikára gondolva, amely kontinens az emberi erőforrás meghatározó része kulturális és vallási szempontból egyaránt, és amely földrészt megszámlálhatatlan szenvedés ér, teljesen spontán módon egy imádság tör fel belőlünk:\n<br/>\n<br/> Mária, / Szeplőtelen Szűz, / a fájdalmak és a reménység Asszonya, / légy irgalmas azok iránt, akik szenvednek, / és kérd számukra az élet teljességét. / Fordulj a Te anyai tekinteteddel / különösen Afrika népéhez, / akik mindenben szükséget szenvednek, / mert AIDS által fertőzöttek vagy más betegségben szenvednek. / Tekints azokra az édesanyákra, akik siratják fiaikat, / tekints azokra a nagyszülőkre, akiknek megvannak az anyagi forrásaik ahhoz, / hogy árván maradt unokáikat fel tudják nevelni. / Szorítsd mindnyájukat a Te szívedhez, Mária, / Afrika és az egész világ Királynője! / Szentséges Szűzanya, / imádkozz érettünk! /\n<br/>\n<br/>\n<br/>\n<i>Vatikán, 2004. szeptember 8.</i>\n<br/>\n<br/>  \n<div>\n<p align=\"right\"><b>II. János Pál pápa</b><br/>  </p>\n</div>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i> <font face=\"Times New Roman\"> MESSAGGIO DI SUA SANTITÀ<br>GIOVANNI PAOLO II<br/>PER LA XIII GIORNATA MONDIALE DEL MALATO<br/></br></font></i></b></font> <font face=\"Times New Roman\" size=\"3\">   </font></p>\n<p> </p>\n<font size=\"3\"> <p align=\"left\"><b><i>Cristo, speranza per l’Africa</i></b></p> <p align=\"left\">1. Nel 2005, a dieci anni di distanza, sarà nuovamente l’Africa ad ospitare le celebrazioni principali della Giornata Mondiale del Malato, che si terranno presso il Santuario di Maria Regina degli Apostoli, a Yaoundé, in Camerun. Questa scelta offrirà l’opportunità di manifestare concreta solidarietà alle popolazioni di quel Continente, provate da gravi carenze sanitarie. Sarà così fatto un ulteriore passo nell’attuazione dell’impegno che i cristiani d’Africa, dieci anni or sono, assunsero nel corso della terza Giornata Mondiale del Malato, di farsi cioè “buoni samaritani” dei fratelli e delle sorelle in difficoltà.</p> <p align=\"left\">Nell’Esortazione post-sinodale <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, infatti, riprendendo le osservazioni di molti Padri sinodali, ho scritto che “l’Africa di oggi può essere paragonata a quell’uomo che scendeva da Gerusalemme a Gerico; egli cadde nelle mani dei briganti che lo spogliarono, lo percossero e se ne andarono lasciandolo mezzo morto (cfr <i>Lc</i> 10, 30-37)”. Ed aggiungevo che “l’Africa è un continente in cui innumerevoli esseri umani - uomini e donne, bambini e giovani - sono distesi, in qualche modo, sul bordo della strada, malati, feriti, impotenti, emarginati e abbandonati. Essi hanno un bisogno estremo di buoni Samaritani che vengano loro in aiuto” (n. 41: <i>AAS</i> 88 [1996], 27).</p> <p align=\"left\">2. La Giornata Mondiale del Malato ha anche, come scopo, di stimolare la riflessione sulla nozione di salute, che nella sua accezione più completa allude anche ad una situazione di armonia dell’essere umano con se stesso e col mondo che lo circonda. Ora è proprio questa visione che l’Africa esprime in modo assai ricco nella sua tradizione culturale, come testimoniano le tante manifestazioni artistiche, sia civili che religiose, piene di senso gioioso, di ritmo e di musicalità. </p> <p align=\"left\">Purtroppo, però, quest’armonia è oggi fortemente turbata. Tante malattie devastano il Continente, e fra tutte in particolare il flagello dell’AIDS, “che semina dolore e morte in numerose zone dell’Africa” (<i>Ivi</i>, n. 116: l.c., 69). I conflitti e le guerre, che travagliano non poche regioni africane, rendono più difficili gli interventi volti a prevenire e curare queste malattie. Nei campi dei profughi e dei rifugiati giacciono spesso persone prive persino dei viveri indispensabili per la sopravvivenza.</p> <p align=\"left\">Esorto coloro che ne hanno la possibilità a non cessare di impegnarsi a fondo per porre fine a simili tragedie (cfr <i>Ivi</i>, n. 117: l.c., 69-70). Ricordo poi ai responsabili del commercio di armi quanto ho scritto in quel documento: “Coloro che alimentano le guerre in Africa mediante il traffico di armi sono complici di odiosi crimini contro l’umanità” (<i>Ivi</i>, n. 118: l.c., 70).</p> <p align=\"left\">3. Quanto al dramma dell’AIDS, ho già avuto modo di sottolineare in altre circostanze che esso si presenta anche come una “patologia dello spirito”. Per combatterla in modo responsabile, occorre accrescerne la prevenzione mediante l’educazione al rispetto del valore sacro della vita e la formazione alla pratica corretta della sessualità. In effetti, se molte sono le infezioni da contagio attraverso il sangue specialmente nel corso della gestazione - infezioni che vanno combattute con ogni impegno - ben più numerose sono quelle che avvengono per via sessuale, e che possono essere evitate soprattutto mediante una condotta responsabile e l’osservanza della virtù della castità.</p> <p align=\"left\">I Vescovi partecipanti al menzionato Sinodo per l’Africa del 1994, riferendosi all’incidenza che nella diffusione della malattia hanno comportamenti sessuali irresponsabili, formularono una raccomandazione che qui vorrei riproporre: “L’affetto, la gioia, la felicità e la pace procurati dal matrimonio cristiano e dalla fedeltà, così come la sicurezza data dalla castità, devono essere continuamente presentati ai fedeli, soprattutto ai giovani” (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 116: AAS 88 [1996] 69).</p> <p align=\"left\">4. Nella lotta contro l’AIDS tutti devono sentirsi coinvolti. Tocca ai governanti e alle autorità civili fornire, sempre su quest’argomento, chiare e corrette informazioni al servizio dei cittadini, come pure dedicare risorse sufficienti all’educazione dei giovani ed alla cura della salute. Incoraggio gli Organismi internazionali a promuovere, in questo campo, iniziative ispirate a saggezza e solidarietà, mirando sempre a difendere la dignità umana e a tutelare il diritto inviolabile alla vita.</p> <p align=\"left\">Un plauso convinto va alle industrie farmaceutiche che si impegnano a tenere bassi i costi dei medicinali utili nella cura dell’AIDS. Certo, occorrono risorse economiche per la ricerca scientifica nel campo sanitario ed altre risorse ancora sono necessarie per rendere commerciabili i medicinali scoperti, ma di fronte a emergenze come l’AIDS, la salvaguardia della vita umana deve venire prima di qualsiasi altra valutazione.</p> <p align=\"left\">Agli operatori pastorali domando “di portare ai fratelli e alle sorelle colpiti dall’AIDS tutto il conforto possibile sia materiale che morale e spirituale. Agli uomini di scienza e ai responsabili politici di tutto il mondo chiedo con viva insistenza che, mossi dall’amore e dal rispetto dovuti ad ogni persona umana, non facciano economia quanto ai mezzi capaci di mettere fine a questo flagello” (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 116: l.c.).</p> <p align=\"left\">Vorrei, in particolare, ricordare qui con ammirazione i tanti operatori sanitari, gli assistenti religiosi e i volontari che, da buoni Samaritani, spendono la vita accanto alle vittime dell’AIDS e si prendono cura dei loro familiari. È prezioso, a questo proposito, il servizio che prestano migliaia di istituzioni sanitarie cattoliche soccorrendo, talora in modo eroico, quanti in Africa sono colpiti da ogni sorta di infermità, specialmente dall’AIDS, dalla malaria e dalla tubercolosi.</p> <p align=\"left\">Nel corso degli ultimi anni, ho potuto costatare che i miei appelli in favore delle vittime dell’AIDS non sono stati vani. Ho visto con compiacimento che diversi Paesi e istituzioni hanno sostenuto, coordinando gli sforzi, concrete campagne di prevenzione e di cura dei malati.</p> <p align=\"left\">5. Mi rivolgo ora, in maniera speciale, a voi, cari fratelli Vescovi delle Conferenze Episcopali degli altri Continenti, perché vi uniate generosamente ai Pastori dell’Africa per far fronte efficacemente a questa e ad altre emergenze. Il Pontificio Consiglio per la Pastorale della Salute non mancherà di offrire, come ha fatto nel passato, il proprio contributo per coordinare e promuovere tale cooperazione, sollecitando l’apporto fattivo di ogni Conferenza Episcopale.</p> <p align=\"left\">L’attenzione della Chiesa ai problemi dell’Africa non è motivata solo da ragioni di compassione filantropica verso l’uomo nel bisogno, ma è stimolata anche dall’adesione a Cristo Redentore, il cui volto essa riconosce nelle fattezze di ogni persona che soffre. È dunque la fede che la spinge ad impegnarsi a fondo nel curare i malati, come sempre ha fatto nel corso della storia. È la speranza che la rende capace di perseverare in questa missione, nonostante gli ostacoli d’ogni tipo che incontra. È infine la carità che le suggerisce il giusto approccio alle diverse situazioni, consentendole di percepire le peculiarità di ciascuna e di corrispondervi.</p> <p align=\"left\">Con questo atteggiamento di profonda condivisione, la Chiesa va incontro ai feriti della vita, per offrire loro l’amore di Cristo mediante le tante forme di aiuto che la “fantasia della carità” (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 50) le suggerisce per soccorrerli. A ciascuno essa ripete: Coraggio, Iddio non ti ha dimenticato. Cristo soffre con te. E tu, offrendo le tue sofferenze, puoi collaborare con Lui alla redenzione del mondo.</p> <p align=\"left\">6. L’annuale celebrazione della Giornata Mondiale del Malato offre a tutti la possibilità di comprendere meglio l’importanza della pastorale della salute. Nella nostra epoca, segnata da una cultura imbevuta di secolarismo, si è talora tentati di non valorizzare appieno tale ambito pastorale. Si pensa che altri siano i campi in cui si gioca il destino dell’uomo. Invece, è proprio nel momento della malattia che si pone con più urgenza il bisogno di trovare risposte adeguate alle questioni ultime riguardanti la vita dell’uomo: le questioni sul senso del dolore, della sofferenza e della stessa morte, considerata non soltanto come un enigma con cui faticosamente confrontarsi, ma come mistero in cui Cristo incorpora a Sé la nostra esistenza, aprendola ad una nuova e definitiva nascita per la vita che mai più finirà.</p> <p align=\"left\">In Cristo sta la speranza della vera e piena salute, la salvezza che Egli porta è la vera risposta agli interrogativi ultimi dell’uomo. Non c’è contraddizione fra salute terrena e salute eterna, dal momento che il Signore è morto per la salute integrale dell’uomo e di tutti gli uomini (cfr <i>1 Pt</i> 1, 2-5; Liturgia del Venerdì Santo, <i>Adorazione della Croce</i>). La salvezza costituisce il contenuto finale della Nuova Alleanza. </p> <p align=\"left\">Nella prossima Giornata Mondiale del Malato vogliamo pertanto proclamare la speranza della piena salute per l’Africa e per l’intera umanità, impegnandoci a lavorare con una maggior determinazione a servizio di questa grande causa.</p> <p align=\"left\">7. Nella pagina evangelica delle Beatitudini, il Signore proclama: “<i>Beati gli afflitti, perché saranno consolati</i>” (<i>Mt</i> 5, 4). L’antinomia che sembra esserci fra la sofferenza e la gioia viene superata grazie all’azione consolatrice dello Spirito Santo. Configurandoci al mistero di Cristo crocifisso e risorto, lo Spirito ci apre fin d’ora alla gioia che raggiungerà la sua pienezza nell’incontro beatificante col Redentore. In realtà, l’essere umano non aspira ad un benessere solo fisico o spirituale, ma ad una “salute” che s’esprima in un’armonia totale con Dio, con se stesso e con l’umanità. A questo traguardo si giunge soltanto attraverso il mistero della passione, morte e risurrezione di Cristo.</p> <p align=\"left\">Di questa realtà escatologica ci offre un’anticipazione eloquente Maria Santissima, specialmente attraverso i misteri della sua Immacolata Concezione e della sua Assunzione al Cielo. In Lei, concepita senza alcun’ombra di peccato, totale è la disponibilità sia alla volontà divina che al servizio degli uomini, e piena è, in conseguenza, quell’armonia profonda da cui scaturisce la gioia. </p> <p align=\"left\">A giusto titolo pertanto a Lei ci rivolgiamo invocandola come “<i>Causa della nostra gioia</i>”. Quella che la Vergine ci dona è una gioia che permane anche in mezzo alle prove. Tuttavia pensando all’Africa dotata di immense risorse umane, culturali e religiose, ma afflitta anche da indicibili sofferenze, fiorisce spontanea sulle labbra un accorata preghiera:</p> </font>\n<p align=\"left\"><i><b><font color=\"#663300\" size=\"5\">M</font></b><font size=\"3\">aria, <a name=\"Vergine\">Vergine</a> Immacolata,<br/> Donna del dolore e della speranza,<br/> sii benigna verso ogni persona che soffre <br/> e ottieni a ciascuno pienezza di vita.</font></i><font size=\"3\"></font></p>\n<p align=\"left\"><i>Volgi il tuo sguardo materno<br/> specialmente su coloro che in Africa <br/> sono nell’estremo bisogno, <br/> perché colpiti dall’AIDS o da altra malattia mortale.</i></p>\n<p align=\"left\"><i>Guarda le mamme che piangono i loro figli;<br/> guarda i nonni privi di risorse sufficienti <br/> per sostenere i nipoti rimasti orfani. </i></p>\n<p align=\"left\"><i>Stringi tutti al tuo cuore di Madre. </i></p>\n<p align=\"left\"><i>Regina dell’Africa e del mondo intero,<br/> Vergine Santissima, prega per noi!</i></p>\n<p><i>Dal Vaticano, 8 settembre 2004.</i></p>\n<p align=\"center\"><b>GIOVANNI PAOLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" size=\"4\"> <p align=\"center\"><b><i>MENSAGEM DO PAPA JOÃO PAULO II <br>PARA O XIII DIA MUNDIAL DO DOENTE <br/> - 2005 -</br></i></b></p> </font>\n<p align=\"center\"><b><font size=\"3\"><font color=\"#663300\">Cristo, esperança para a África </font> </font></b></p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> </font>\n<font size=\"3\"> <p align=\"left\">1. Em 2005, depois de dez anos, será de novo a África que hospeda as celebrações principais do Dia Mundial do Doente, que se realizarão no Santuário de Maria Rainha dos Apóstolos, em Iaundé, nos Camarões. Esta escolha dará a oportunidade para manifestar a solidariedade concreta às populações daquele Continente, atormentadas por graves carências no campo da saúde. Assim, será dado um ulterior passo na concretização do compromisso que os cristãos da África, há dez anos, assumiram durante o terceiro Dia Mundial do Doente, isto é, tornarem-se \"bons samaritanos\" dos irmãos e irmãs em dificuldade. </p> <p align=\"left\">Com efeito, na exortação pós-sinodal <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a>,</i> retomando as observações de muitos Países sinodais, escrevi que \"a África actual pode ser comparada com aquele homem que descia de Jerusalém para Jericó; ele cai nas mãos dos salteadores que, depois de o despojarem e espancarem, o abandonaram, deixando-o meio morto (cf. <i>Lc </i>10, 30-37)\". E acrescentei que \"a África é um Continente onde inumeráveis seres humanos homens e mulheres, crianças e jovens jazem, de algum modo, prostrados na margem da estrada, doentes, feridos, indefesos, marginalizados e abandonados. Têm extrema necessidade de bons Samaritanos que venham em sua ajuda\" (n. 41:  <i>AAS</i> 88 [1996], 27). </p> <p align=\"left\">2. O Dia Mundial do Doente tem também por finalidade estimular a reflexão sobre a noção de saúde, que no seu significado mais completo faz também alusão a uma situação de harmonia do ser humano consigo mesmo e com o mundo que o circunda. É precisamente esta visão que a África exprime de modo bastante rico na sua tradição cultural, como testemunham as numerosas manifestações artísticas, quer civis quer religiosas, cheias de sentido jubiloso, de ritmo e musicalidade. </p> <p align=\"left\">Mas, infelizmente, esta harmonia está hoje profundamente perturbada. Numerosas doenças devastam o Continente, e entre todas sobretudo o flagelo da Sida, \"que semeia sofrimento e morte em numerosas zonas da África\" <i>(Ibid., </i>n. 116; l.c., 69). Os conflitos e as guerras, que afligem muitas regiões africanas, tornam mais difíceis as intervenções destinadas a prevenir e curar estas doenças. Nos campos dos prófugos e dos refugiados jazem muitas vezes pessoas privadas até dos alimentos indispensáveis para a sobrevivência. </p> <p align=\"left\">Exorto quantos têm a possibilidade, a comprometerem-se profundamente para pôr fim a semelhantes tragédias (cf. <i>Ibid., </i>n. 117; <i>l.c.,</i> 69-70). Recordo também aos responsáveis do comércio de armas o que escrevi nesse documento:  \"Aqueles que alimentam as guerras em África, por meio do tráfico de armas, são cúmplices de odiosos crimes contra a humanidade\" <i>(Ibid.,</i> n. 118, <i>l.c.,</i> 70). </p> <p align=\"left\">3. Quanto ao drama da Sida, já tive a ocasião de realçar noutras circunstâncias que ele se apresenta também como uma \"patologia do espírito\". Para a combater de maneira responsável, é preciso incrementar a sua prevenção mediante a educação para o respeito do valor sagrado da vida e da formação na prática correcta da sexualidade. Com efeito, se são muitas as infecções por contágio através do sangue especialmente durante a gestação infecções que devem ser combatidas com todos os meios muito mais numerosas são as que se contraem por via sexual, e que podem ser evitadas sobretudo mediante um comportamento responsável e a observância da virtude da castidade. </p> <p align=\"left\">Os Bispos participantes no mencionado Sínodo para a África de 1994, referindo-se à incidência que os comportamentos sexuais irresponsáveis têm na doença, formularam uma recomendação que gostaria de propor aqui:  \"A amizade, a alegria, a felicidade e a paz que o matrimónio cristão e a fidelidade proporcionam, bem como a segurança que a castidade oferece, devem ser continuamente apresentados aos fiéis, particularmente aos jovens\" (Exort. apost. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a>,</i> 116; <i>AAS</i> 88 [1996] 69). </p> <p align=\"left\">4. Todos devem sentir-se comprometidos na luta contra a Sida. Compete aos governantes e às autoridades civis fornecer, sempre acerca deste assunto, informações claras e correctas ao serviço dos cidadãos, assim como dedicar à educação dos jovens e à cura da saúde recursos suficientes. Encorajo os Organizadores internacionais a promover, neste âmbito,  iniciativas  inspiradas  na  sabedoria e na solidariedade, tendo sempre como finalidade defender a dignidade humana e tutelar o direito inviolável à vida. </p> <p align=\"left\">Dirijo um sentido reconhecimento às indústrias farmacêuticas que se comprometem a manter baixos os preços dos remédios úteis na cura da Sida. Sem dúvida, são necessários recursos económicos para a investigação científica no âmbito da saúde e são ainda necessários outros recursos para tornar comerciáveis os remédios descobertos, mas perante emergências como a Sida, a salvaguarda da vida humana deve vir antes de qualquer outra avaliação. </p> <p align=\"left\">Peço aos agentes pastorais \"que levem aos irmãos e irmãs atingidos pela Sida todo o conforto possível, tanto material como moral e espiritual. Aos cientistas e aos responsáveis políticos de todo o mundo peço, com grande insistência, que, movidos pelo amor e pelo respeito devido a cada pessoa humana, não olhem a despesas na busca dos meios capazes de pôr fim a este flagelo\" (Exort. apost.<i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a>,</i> 116; <i>l.c.</i>). </p> <p align=\"left\">Gostaria de recordar aqui com admiração, de modo particular, as numerosas pessoas que trabalham no campo da saúde, os assistentes religiosos e os voluntários que, como bons Samaritanos, dedicam a sua vida às vítimas da Sida e se ocupam dos seus familiares. É precioso, a este propósito, o serviço que prestam milhares de instituições de saúde católicas que socorrem, por vezes de modo heróico, todos os que na África são atingidos por todas as formas de enfermidade, sobretudo pela Sida, pela malária e pela tuberculose. </p> <p align=\"left\">Durante os últimos anos, pude verificar que os meus apelos a favor das vítimas da Sida não são vãos. Vi com prazer que diversos Países e instituições apoiaram, coordenaram os esforços, campanhas concretas de prevenção e cura dos doentes. </p> <p align=\"left\">5. Dirijo-me agora, de modo especial, a vós, queridos Irmãos Bispos das Conferências Episcopais dos outros Continentes, para que vos unais generosamente aos Pastores da África para enfrentar eficazmente esta e outras emergências. O Pontifício Conselho para a Pastoral no Campo da Saúde não deixará de oferecer, como fez no passado, o próprio contributo para coordenar e promover tal cooperação, solicitando o contributo efectivo de todas as Conferências Episcopais. </p> <p align=\"left\">A atenção que a Igreja dedica aos problemas da África é motivada apenas por razões de compaixão filantrópica para com o homem necessitado, mas é também estimulada pela adesão a Cristo Redentor, cujo rosto ela reconhece nas feições de cada pessoa que sofre. É por conseguinte a fé que a estimula a comprometer-se profundamente na cura dos doentes, como fez sempre ao longo da história. É a esperança que a torna capaz de perseverar nesta missão, apesar dos obstáculos de todos os tipos que encontra. Por fim, é a caridade que lhe sugere a aproximação justa às diversas situações, permitindo-lhe compreender as peculiaridades de cada uma e corresponder-lhes. <br/> Com esta atitude de partilha profunda, a Igreja vai ao encontro dos feridos da vida, para lhes oferecer o amor de Cristo mediante as numerosas formas de ajuda que a \"fantasia da caridade\" (Carta apost. <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>,</i> 50) lhe sugere para os socorrer. Cristo sofre contigo. E tu, oferecendo os teus sofrimentos, podes colaborar com Ele para a redenção do mundo. </p> <p align=\"left\">6. A celebração anual do Dia Mundial do Doente oferece a todos a possibilidade de compreender melhor a importância da pastoral da saúde. Na nossa época, marcada por uma cultura impregnada de secularismo, por vezes somos tentados a não valorizar plenamente este âmbito pastoral. Pensamos que são outros os âmbitos onde se joga o destino do homem. Ao contrário, é precisamente no momento da doença que se apresenta com mais urgência a necessidade de encontrar respostas adequadas para as questões relativas à vida do homem:  as questões acerca do sentido do sofrimento e da própria morte, considerada não apenas como um enigma com o qual nos confrontamos com dificuldade, mas como mistério no qual Cristo incorpora a Si a nossa existência, abrindo-a para um nascimento novo e definitivo que jamais terá fim. </p> <p align=\"left\">Encontra-se em Cristo a esperança a saúde plena e verdadeira, a salvação que Ele dá é a verdadeira resposta aos interrogativos últimos do homem. Não há contradição entre saúde eterna, a partir do momento que o Senhor morreu pela saúde integral do homem e de todos os homens (cf. <i>1 Pd</i> 1, 2-5; Liturgia da Sexta-Feira Santa, <i>Adoração da Cruz).</i> A salvação constitui o conteúdo final da Nova Aliança. </p> <p align=\"left\">Por conseguinte, no próximo Dia Mundial do Doente desejamos proclamar a esperança da saúde plena para a África e para toda a humanidade, comprometendo-nos a trabalhar com maior determinação ao serviço desta grande causa. </p> <p align=\"left\">7. Na página evangélica das Bem-Aventuranças, o Senhor proclama:  <i>\"Felizes os que choram, porque serão consolados\" (Mt </i>5, 4). A contradição que parece haver entre o sofrimento e a alegria é superada graças à acção consoladora do Espírito Santo. Configurando-nos com o mistério de Cristo crucificado e ressuscitado, o Espírito conduz-nos desde já para a alegria que alcançará a sua plenitude no encontro beatificante com o Redentor. Na realidade, o ser humano não aspira apenas a um bem-estar físico ou espiritual, mas a uma \"saúde\" que se expresse numa harmonia total com Deus, consigo mesmo e com a humanidade. Alcança-se esta meta unicamente através do mistério da paixão, morte e ressurreição de Cristo. </p> <p align=\"left\">Maria Santíssima oferece-nos uma antecipação eloquente desta realidade escatológica sobretudo através dos mistérios da sua Imaculada Conceição e da sua Assunção ao Céu. Nela, concebida sem mancha de pecado, é total a disponibilidade quer à vontade de Deus quer ao serviço dos homens, e, por conseguinte, é plena a harmonia profunda da qual brota a alegria. </p> <p align=\"left\">Portanto, justamente nos dirigimos a Ela invocando-a como <i>\"Causa da nossa alegria\".</i> A alegria que a Virgem nos dá permanece também no meio das provas. Contudo, ao pensar na África dotada de enormes recursos humanos, culturais e religiosos, mas também atormentada por sofrimentos indizíveis, surge espontânea nos lábios a oração insistente:  </p> </font>\n<p class=\"style1\"><strong>Oração à Virgem Imaculada pela África</strong></p>\n<font size=\"5\"> <p align=\"left\"> </p></font>\n<i> <font color=\"#663300\" size=\"5\"> <b>M</b></font><font size=\"3\">aria, <a name=\"Virgem_\">Virgem</a> Imaculada, <br/> Mulher do sofrimento <br/> e da Esperança, <br/> sê bondosa com todas as pessoas <br/> que sofrem e obtém para cada uma <br/> a plenitude da vida. </font> </i>\n<font size=\"3\"> <p align=\"left\"> <i>Dirige o teu olhar materno <br/> sobretudo para quantos em África <br/> vivem na necessidade extrema, <br/> porque foram atingidos pela Sida <br/> ou por outra doença mortal. </i> </p> <p align=\"left\"> <i>Vela sobre as mães <br/> que choram os seus filhos; <br/> vela sobre os avós <br/> privados dos recursos suficientes <br/> para sustentar os netos <br/> que ficaram órfãos. </i> </p> <p align=\"left\"> <i>Estreita todos <br/> ao teu coração de Mãe. </i> </p> <p align=\"left\"> <i>Rainha da África <br/> e do mundo inteiro, <br/> Virgem Santíssima, reza por nós! </i> </p> </font>\n<p align=\"left\"> <i> <font size=\"3\"> <br/> Vaticano, 8 de Setembro de 2004. </font></i> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\"><font color=\"#663300\">MENSAJE DEL SANTO PADRE JUAN PABLO II <br>PARA LA JORNADA MUNDIAL DEL ENFERMO DEL AÑO 2005</br></font></font></i></b></p>\n<p> </p>\n<p><i><b>Cristo, esperanza de África</b></i></p>\n<p>1. En 2005, a diez años de distancia, África acogerá nuevamente las celebraciones principales de la Jornada mundial del enfermo, que tendrán lugar en el santuario de María Reina de los Apóstoles, en Yaundé, Camerún. Esta elección ofrecerá la oportunidad de manifestar una solidaridad concreta a las poblaciones de ese continente, probadas por graves carencias sanitarias. Así, se dará un paso más en la actuación del compromiso que, hace diez años, los cristianos de África asumieron durante la tercera Jornada mundial del enfermo, es decir, el de ser \"buenos samaritanos\" de los hermanos y las hermanas en dificultad. </p>\n<p>En efecto, en la exhortación postsinodal<i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, recogiendo las observaciones de muchos padres sinodales, escribí que \"el África de hoy se puede comparar con aquel hombre que bajaba de Jerusalén a Jericó; cayó en manos de salteadores que lo despojaron, lo golpearon y se marcharon dejándolo medio muerto (cf. <i>Lc</i> 10, 30-37)\". Y añadí que \"África es un continente en el que innumerables seres humanos, hombres y mujeres, niños y jóvenes, están tendidos, de algún modo, al borde del camino, enfermos, heridos, indefensos, marginados y abandonados. Tienen necesidad imperiosa de buenos samaritanos que vengan en su ayuda\" (n. 41: <i>AAS </i>88 [1996] 27).</p>\n<p>2. La Jornada mundial del enfermo tiene, asimismo, como objetivo promover la reflexión sobre la noción de salud, que en su acepción más completa alude también a una situación de armonía del ser humano consigo mismo y con el mundo que lo rodea. Ahora bien, África expresa precisamente esta visión de modo muy rico en su tradición cultural, como lo testimonian las numerosas manifestaciones artísticas, tanto civiles como religiosas, llenas de alegría, de ritmo y de musicalidad. </p>\n<p>Pero, por desgracia, esta armonía se ve hoy fuertemente turbada. Muchas enfermedades devastan el continente y, entre todas, en particular el azote del sida, \"que siembra dolor y muerte en numerosas zonas de África\" (<a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\"><i>ib.</i>, 116</a>). Los conflictos y las guerras, que afectan a no pocas regiones africanas, hacen más difíciles las intervenciones encaminadas a prevenir y curar esas enfermedades. En los campos de prófugos y refugiados se encuentran a menudo personas privadas incluso de los víveres indispensables para la supervivencia. </p>\n<p>Exhorto, a los que tienen la posibilidad, a comprometerse a fondo, sin cesar, para poner fin a semejantes tragedias (cf. <i>ib.</i>, 117). Asimismo, recuerdo a los responsables del comercio de armas lo que escribí en aquel documento: \"Los que alimentan las guerras en África mediante el tráfico de armas son cómplices de odiosos crímenes contra la humanidad\" (<a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\"><i>ib.</i>, 118</a>). </p>\n<p>3. Por lo que respecta al drama del sida, ya he subrayado en otras circunstancias que se presenta también como una \"patología del espíritu\". Para combatirla de modo responsable, es preciso aumentar su prevención mediante la educación en el respeto del valor sagrado de la vida y la formación en la práctica correcta de la sexualidad. En efecto, aunque son numerosas las infecciones que se transmiten por contagio a través de la sangre especialmente durante la gestación —infecciones que hay que combatir con todo empeño—, mucho más numerosas son las que se producen por vía sexual, y que pueden evitarse sobre todo con una conducta responsable y la observancia de la virtud de la castidad. </p>\n<p>Los obispos que participaron en el mencionado Sínodo para África de 1994, refiriéndose al influjo que los comportamientos sexuales irresponsables tienen en la difusión de la enfermedad, formularon una recomendación que quisiera volver a proponer aquí: \"El afecto, la alegría, la felicidad y la paz que proporcionan el matrimonio cristiano y la fidelidad, así como la seguridad que da la castidad, deben ser siempre presentados a los fieles, sobre todo a los jóvenes\" (<a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\"><i>ib., </i> 116</a>). </p>\n<p>4. En la lucha contra el sida todos deben sentirse implicados. Corresponde a los gobernantes y a las autoridades civiles proporcionar, sobre este tema, informaciones claras y correctas al servicio de los ciudadanos, así como dedicar recursos suficientes a la educación de los jóvenes y al cuidado de la salud. Aliento a los organismos internacionales a promover, en este campo, iniciativas inspiradas en la sabiduría y en la solidaridad, buscando siempre defender la dignidad humana y tutelar el derecho inviolable a la vida. </p>\n<p>Merecen nuestra felicitación las industrias farmacéuticas que se comprometen a mantener bajos los precios de los medicamentos necesarios para la curación del sida. Ciertamente, hacen falta recursos económicos para la investigación científica en el campo sanitario, y también resultan necesarios otros recursos para comercializar los medicamentos descubiertos, pero ante emergencias como la del sida, la salvaguardia de la vida humana debe anteponerse a cualquier otra valoración. </p>\n<p>A los agentes pastorales les pido que \"ofrezcan a los hermanos y hermanas afectados por el sida todo el alivio posible, moral y espiritual. A los hombres de ciencia y a los responsables políticos de todo el mundo suplico con viva insistencia que, movidos por el amor y el respeto que se deben a toda persona humana, no escatimen medios capaces de poner fin a este azote\" (<a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\"><i>ib.,</i> 116</a>). </p>\n<p>En particular, quisiera recordar aquí con admiración a los numerosos profesionales de la salud, a los asistentes religiosos y a los voluntarios que, como buenos samaritanos, gastan su vida junto a las víctimas del sida y cuidan de sus familiares. A este propósito, es valioso el servicio que prestan miles de instituciones sanitarias católicas socorriendo, a veces de modo heroico, a cuantos en África están afectados por todo tipo de enfermedades, especialmente el sida, la malaria y la tuberculosis. </p>\n<p>Durante los últimos años he podido constatar que mis exhortaciones en favor de las víctimas del sida no han sido vanas. He comprobado con satisfacción que diversos países e instituciones han sostenido, coordinando los esfuerzos, campañas concretas de prevención y asistencia a los enfermos.</p>\n<p>5. Me dirijo ahora, de manera especial, a vosotros, queridos hermanos obispos de las Conferencias episcopales de los demás continentes, para que os unáis generosamente a los pastores de África a fin de afrontar eficazmente esta y otras emergencias. El Consejo pontificio para la pastoral de la salud dará, como lo ha hecho en el pasado, su contribución para coordinar y promover esa cooperación, solicitando la aportación concreta de todas las Conferencias episcopales. </p>\n<p>La atención de la Iglesia a los problemas de África no está motivada sólo por razones de compasión filantrópica hacia el hombre necesitado; está estimulada también por la adhesión a Cristo redentor, cuyo rostro reconoce en los rasgos de toda persona que sufre. Por tanto, es la fe lo que la impulsa a comprometerse a fondo en la curación de los enfermos, como lo ha hecho siempre a lo largo de la historia. Es la esperanza lo que la capacita para perseverar en esta misión, a pesar de los obstáculos de todo tipo que encuentra. Por último, es la caridad la que le sugiere el enfoque correcto de las diversas situaciones, permitiéndole percibir las peculiaridades de cada una y afrontarlas. </p>\n<p>Con esta actitud de profunda comunión, la Iglesia sale al encuentro de los heridos de la vida, para ofrecerles el amor de Cristo mediante las numerosas formas de ayuda que la \"creatividad de la caridad\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 50) le sugiere para socorrerlos. A cada uno le repite: ¡Ánimo! Dios no te ha olvidado. Cristo sufre contigo. Y tú, ofreciendo tus sufrimientos, puedes colaborar con él en la redención del mundo. </p>\n<p>6. La celebración anual de la Jornada mundial del enfermo brinda a todos la posibilidad de comprender mejor la importancia de la pastoral de la salud. En nuestra época, marcada por una cultura impregnada de secularismo, a veces se tiene la tentación de no valorar plenamente este ámbito pastoral. Se piensa que son otros los campos donde está en juego el destino del hombre. En cambio, precisamente en el momento de la enfermedad, se siente con más urgencia la necesidad de encontrar respuestas adecuadas a las cuestiones últimas relacionadas con la vida del hombre: las cuestiones sobre el sentido del dolor, del sufrimiento e incluso de la muerte, considerada no sólo como un enigma que es preciso afrontar penosamente, sino también como misterio en el que Cristo incorpora a sí nuestra existencia, abriéndola a un nuevo y definitivo nacimiento para la vida que ya nunca terminará. </p>\n<p>En Cristo está la esperanza de la verdadera y plena salud; la salvación que él trae es la verdadera respuesta a los interrogantes últimos del hombre. No existe contradicción entre la salud terrena y la salud eterna, dado que el Señor murió por la salud integral del hombre y de todos los hombres (cf.<i> 1 P</i> 1, 2-5; liturgia del Viernes santo, <i>Adoración de la cruz</i>). La salvación constituye el contenido final de la nueva alianza. </p>\n<p>Por tanto, en la próxima Jornada mundial del enfermo queremos proclamar la esperanza de la plena salud para África y para toda la humanidad, comprometiéndonos a trabajar con mayor determinación al servicio de esta gran causa. </p>\n<p>7. En la página evangélica de las bienaventuranzas, el Señor proclama: \"Bienaventurados los que lloran, porque ellos serán consolados\" (<i>Mt</i> 5, 5). La antinomia que parece existir entre el sufrimiento y la alegría se supera gracias a la acción consoladora del Espíritu Santo. Al configurarnos con el misterio de Cristo crucificado y resucitado, el Espíritu nos abre desde ahora a la alegría que llegará a su plenitud en el encuentro bienaventurado con el Redentor. En realidad, el ser humano no aspira a un bienestar sólo físico o espiritual, sino también a una \"salud\" que se exprese en una armonía total con Dios, consigo mismo y con la humanidad. A esta meta se llega sólo a través del misterio de la pasión, muerte y resurrección de Cristo. </p>\n<p>María santísima nos ofrece una anticipación elocuente de esta realidad escatológica, especialmente a través de los misterios de su Inmaculada Concepción y de su Asunción al cielo. En ella, concebida sin ninguna sombra de pecado, es total la disponibilidad tanto a la voluntad divina como al servicio de los hombres, y, en consecuencia, es plena la armonía profunda de la que brota la alegría. </p>\n<p>Por tanto, con razón nos dirigimos a ella invocándola como \"Causa de nuestra alegría\". La alegría que nos da la Virgen es una alegría que permanece incluso en medio de las pruebas. Sin embargo, pensando en el África dotada de inmensos recursos humanos, culturales y religiosos, pero afligida también por indecibles sufrimientos, aflora espontáneamente a los labios una ferviente oración: </p>\n<p><b><i><font color=\"#663300\" size=\"5\">M</font></i></b>aría, <a name=\"Virgen\">Virgen</a> Inmaculada, <br/> Mujer del dolor y de la esperanza, <br/> sé benigna con toda persona que sufre <br/> y obtén a cada uno la plenitud de vida. </p>\n<p>Dirige tu mirada materna <br/> especialmente hacia los que en África <br/> se encuentran más necesitados, <br/> al estar afectados por el sida <br/> o por alguna otra enfermedad mortal. </p>\n<p>Mira a las madres que lloran por sus hijos; <br/> mira a los abuelos que carecen <br/> de suficientes recursos <br/> para sostener a sus nietos <br/> que han quedado huérfanos. </p>\n<p>Abraza a todos con tu corazón de Madre. </p>\n<p>Reina de África y del mundo entero, <br/> Virgen santísima, ruega por nosotros. </p>\n<p><i>Vaticano, 8 de septiembre de 2004</i></p>\n<p align=\"center\"><b>JUAN PABLO PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}