{
    "id": "hf_jp-ii_spe_19870412_mondo-cultura",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-04-12",
    "title": "To representatives of the Argentinean world of culture",
    "excerpt": {
        "it": "1. All’inizio di quest’incontro, per me così pieno di significato, voglio salutare tutti i rappresentanti del mondo della cultura argentina, riuniti qui, in questa cornice suggestiva del teatro Colon, scenario e testimone di tante manifestazioni culturali. Ho atteso questo momento con particolare interesse. Nel corso dei secoli, la Chiesa ha vissuto in alleanza con le lettere, le arti e le scienze, e questa ininterrotta associazione, che si è rivelata reciprocamente feconda, è chiamata ad essere fonte di creatività e vitalità intellettuale nel futuro. È una necessità incombente, giacché la decadenza umana e il progressivo impoverimento culturale che si notano anche nella nostra epoca, coincidono in gran parte con la contemporanea degradazione di alcuni sistemi filosofici che pretendono fare dell’uomo un rivale di Dio, indirizzando l’individuo e la società per cammini che allontanano da colui che è la causa della loro esistenza e il termine finale di ogni affanno veramente umano.",
        "es": "1. Al iniciar este encuentro, para mi tan lleno de significado, quiero saludar a todos los representantes del mundo de la cultura argentina, reunidos aquí, en este marco sugestivo del Teatro Colón, escenario y testigo de tantas manifestaciones culturales. He esperado este momento con particular interés. A lo largo de los siglos, la Iglesia ha vivido en alianza con las letras, las artes y las ciencias; y esta ininterrumpida asociación, que se ha manifestado recíprocamente fecunda, está llamada a seguir siendo fuente de creatividad y vitalidad intelectual en el futuro. Es una necesidad apremiante, ya que la decadencia humana y el progresivo agotamiento cultural que se notan también en nuestra época, coinciden en gran parte con la contemporánea degradación de algunos sistemas filosóficos que pretenden hacer del hombre un rival de Dios, orientan al individuo y a la sociedad por caminos que alejan de Aquel que es la causa de su existencia y el término final de todo afán verdaderamente humano."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/april/documents/hf_jp-ii_spe_19870412_mondo-cultura.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1987/april/documents/hf_jp-ii_spe_19870412_mondo-cultura.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VIAGGIO APOSTOLICO IN URUGUAY, CILE E ARGENTINA</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI RAPPRESENTANTI DEL MONDO <br/>DELLA CULTURA ARGENTINA</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Teatro Colón - Buenos Aires <br/>Domenica, 12 aprile 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. All’inizio di quest’incontro, per me così pieno di significato, voglio salutare tutti i rappresentanti del mondo della cultura argentina, riuniti qui, in questa cornice suggestiva del teatro Colon, scenario e testimone di tante manifestazioni culturali. Ho atteso questo momento con particolare interesse. Nel corso dei secoli, la Chiesa ha vissuto in alleanza con le lettere, le arti e le scienze, e questa ininterrotta associazione, che si è rivelata reciprocamente feconda, è chiamata ad essere fonte di creatività e vitalità intellettuale nel futuro. È una necessità incombente, giacché la decadenza umana e il progressivo impoverimento culturale che si notano anche nella nostra epoca, coincidono in gran parte con la contemporanea degradazione di alcuni sistemi filosofici che pretendono fare dell’uomo un rivale di Dio, indirizzando l’individuo e la società per cammini che allontanano da colui che è la causa della loro esistenza e il termine finale di ogni affanno veramente umano. </p>\n<p align=\"left\"> Guardo tutti gli uomini di cultura argentini con particolare speranza. Il vostro paese si vanta giustamente di un ricco patrimonio culturale, che può essere fiero di avere dietro di sé un’ampia e varia tradizione nelle arti figurative, nella musica, nella letteratura, così come nel campo della ricerca scientifica. Mi piace inoltre ricordare qualcosa che voi sapete bene: la cultura vanta in America Latina, dalle sue origini, una profonda radice cristiana, che qui in Argentina, ha assunto una particolare polivalenza, favorita dall’incontro di razze e popoli diversi, specialmente europei. E a tutto ciò si unisce la spinta e il vigore propri di una nazione giovane e creatrice. </p>\n<p align=\"left\"> Dinanzi a una realtà così promettente, non ci si può sottrarre a un profondo senso di responsabilità. Sapete che la vostra attività culturale si riflette in tutti i campi della convivenza argentina, e costituisce un punto di riferimento per tante persone desiderose di conoscere e di crescere nello spirito. Chiedo a Dio che vi dia la sua saggezza e la sua forza perché possiate condurre a termine la vostra missione scientifica e professionale offrendo alla società il vostro apporto culturale, con originalità, serietà e profondità. </p>\n<p align=\"left\"> Unitamente a questa richiesta, vorrei proporvi questa sera alcune riflessioni, con la speranza che possano esservi di aiuto nel vostro compito. Sono considerazioni dettate dal desiderio di incoraggiarvi nel conseguimento degli ideali che sostengono e danno vigore alle vostre nobilissime aspirazioni. Mi riferisco ai valori più autentici che devono essere presenti in ogni cultura: la comunicazione, l’universalità e il senso di umanità. </p>\n<p align=\"left\"> 2. Penso, in particolare, alla <i>trasmissione</i> della stessa cultura. Infatti, tutto ciò che l’uomo conosce e sperimenta nella sua interiorità - i suoi pensieri, le sue inquietudini, i suoi progetti - può trasmetterlo agli altri nella misura in cui riesce a plasmarlo in gesti, simboli e parole. Gli usi, le tradizioni, il linguaggio, le opere d’arte, le scienze, sono canali di mediazione tra gli uomini, tanto tra i contemporanei come nella prospettiva storica giacché, in quanto trasmettono verità, bellezza e conoscenza reciproca, rendono possibile l’unione di volontà nella ricerca concordata di soluzioni ai problemi dell’esistenza umana. </p>\n<p align=\"left\"> La vera cultura è, dunque, strumento di avvicinamento e partecipazione, di comprensione e solidarietà. Per questo, l’autentico uomo di cultura tende sempre a unire, non a dividere; non crea barriere tra i suoi simili, ma diffonde intesa e concordia; non lo muove la rivalità né la rivalsa, ma il desiderio di aprire nuovi canali alla creatività e al progresso. </p>\n<p align=\"left\"> 3. “Conoscerete la verità, e la verità vi farà liberi” (<i>Gv</i> 8, 32) leggiamo nel Vangelo di san Giovanni. Le tensioni e i conflitti che possono presentarsi nel panorama sociale sono un invito urgente, spesso doloroso, ad assumere la vostra responsabilità di uomini di cultura. C’è qui una sfida per il vostro talento: mostrare alla società che i contrasti e le incomprensioni sono frequentemente legati all’ignoranza e alla mancanza di conoscenza reciproca tra le parti; mettere in evidenza che la verità è quella<i> sintesi decisiva</i>, capace di risolvere i problemi reali e i conflitti, in modo che i settori rivali possano riconoscere la loro parte in un progetto più integro e armonico, che abbracci e includa tutti in un comune sforzo di civiltà. </p>\n<p align=\"left\"> Sono consapevole - come voi - che questo compito è arduo. Non si tratta di raggiungere intese occasionali, più o meno superficiali, ma è necessario andare alle radici dei conflitti per scoprire e riscattare i diversi aspetti della verità e ricomporli nella loro unità indivisibile perché possano esprimere tutta la loro profondità. Quest’attività richiede pazienza, dedizione, spirito tollerante e pluralista. Talvolta si sperimenterà il dolore di vedere gli animi venir meno, ma non deve mai mancare la speranza di riuscire a superare i problemi che oggi ci affliggono. </p>\n<p align=\"left\"> Non possiamo dimenticare, che nel vostro paese è esistito sempre, fin dagli inizi, un particolare interesse per la cultura. È stata una decisione ovvia quella presa dalle autorità, in tempi remoti, di impegnarsi a diffondere l’educazione in tutti i settori della popolazione. Il cammino da percorrere in questo campo è ancora lungo e difficile, ma non per questo deve mancarvi la costanza e l’entusiasmo, consapevoli che i vostri contributi non cadranno nel vuoto, ma che saranno i mattoni della costruzione di questo grande edificio che è la cultura di un popolo. </p>\n<p align=\"left\"> 4. Consideriamo ora un altro fatto caratteristico della vera cultura: la sua <i> universalità</i>. “Un’urgenza particolarmente importante oggi per il rinnovamento culturale è l’apertura verso l’universale” (Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/it/speeches/1982/november/documents/hf_jp-ii_spe_19821103_universita-ricerca.html\">Discorso ai rappresentanti del mondo universitario</a></i>, 3 nov. 1982:  <i>Insegnamenti di Giovanni Paolo II</i>, V/3 [1982] 1101). È questo un aspetto della cultura strettamente vincolato col precedente. La cultura, infatti, nel mettere l’uomo in contatto con inquietudini, idee e valori che hanno la loro origine in altri luoghi e tempi, contribuisce a superare la visione limitata, frutto di una dedizione esclusiva in un determinato ambito. D’altra parte, sebbene la cultura sia anche un fenomeno localizzato in un’area concreta, consente di essere sempre in relazione con aspetti universali, che riguardano tutti gli uomini. Una cultura senza valori universali non è una vera cultura. Questi valori universali consentono che le culture particolari comunichino tra loro, e si arricchiscano reciprocamente.</p>\n<p align=\"left\"> Si comprende allora che questo livello più ampio di partecipazione e di avvicinamento tra gli uomini non dipende solo dalle tecniche e dai mezzi di diffusione, ma ha luogo in un ambito di espressione più elevato, cioè in quello dei valori superiori che ispirano ogni movimento culturale autentico. </p>\n<p align=\"left\"> 5. Chi incoraggia questa ansia irrinunciabile d’universalità nel suo impegno culturale deve porsi gli interrogativi più profondi dell’uomo; cioè il senso ultimo dell’esistenza e il modo di vita veramente idoneo a quel fine. Tuttavia, quegli interrogativi sono anche propri delle vostre stesse coscienze; e per questo l’impegno culturale riguarda anche la vostra stessa vita, chiedendovi di incarnare i valori universali che volete comunicare. È in gioco la stessa credibilità del vostro messaggio e delle vostre proposte: se mancasse questo impegno morale, non si diventerebbe veri uomini di cultura, perché si resterebbe nel formalismo nella neutralità, nel sincretismo; in una parola, nella decadenza culturale. </p>\n<p align=\"left\"> È certamente vero che l’esercizio di un’autentica democrazia e il rispetto, da parte di tutti i responsabili, di un sano pluralismo, non possano non favorire lo sviluppo e la diffusione della cultura. </p>\n<p align=\"left\"> Non dimentichiamo tuttavia, che la verità, la bellezza e il bene, come pure la libertà, sono valori assoluti e che, come tali, non dipendono dall’adesione ad essi di un numero più o meno grande di persone. Non sono il risultato della decisione di una maggioranza, ma al contrario, le decisioni individuali e quelle che assume la collettività devono ispirarsi a questi valori supremi e immutabili, perché l’impegno culturale delle persone e delle società rispondano alle esigenze della dignità umana. </p>\n<p align=\"left\"> Sapete inoltre che l’<i>impegno etico dell’uomo di cultura</i> - l’attenzione quotidiana per educare la sua condotta al bene e alla verità - è <i>il modo di incidere vitalmente nel cuore dell’uomo</i>, sperimentando così la sua grandezza e la sua debolezza, i suoi conflitti e le sue aspirazioni di pace e armonia, e soprattutto la sua insaziabile necessità di amare e di essere amato. Percepirete quanto profondamente la persona aspira a riferire tutto il suo essere a Dio, per poter arrivare ad essere se stesso. La vostra stessa identità di uomini di cultura vi induce a percorrere questo cammino verso l’interiorità di ogni uomo, raggiungendola con la vostra esperienza umana. </p>\n<p align=\"left\"> La responsabilità sociale dell’uomo di cultura lo induce anche a uscire da se stesso, allontanandosi da ogni isolamento egoista, e agendo nella sua vita personale con serietà e coerenza, senza cedere alle insidie che tentano di deviarlo dai suoi ideali più validi. La gioia e il dolore che si sperimentano nel superamento delle difficoltà, sono anche una porta di accesso al tesoro che sta nel cuore dell’uomo. Quando tutto questo viene espresso nelle vostre opere di cultura, acquista la grandezza impressionante che accompagna l’universale, quando prende forma concreta in una determinata situazione storica. </p>\n<p align=\"left\"> Siete consapevoli che tutto ciò è difficile e rischioso: ma la vostra coscienza vi dice che non potete eluderlo, né ritrarvi. D’altra parte ciò non è impossibile - giacché il fatto stesso di tentarlo significa, in qualche modo, averlo raggiunto - cominciare a muoversi già sul piano dei veri ideali culturali, e vivere in sintonia di solidarietà con i grandi uomini del passato e del presente, con la speranza di poter trasmettere qualcosa di valido all’umanità. </p>\n<p align=\"left\"> 6. Quest’ultimo punto mi porta a considerare il terzo aspetto che deve caratterizzare la cultura. Mi riferisco al <i>senso di umanità</i>. È la proprietà più importante perché la comunicazione diventa possibile quando ci sono valori universali, e i valori universali acquistano vigore quando grazie alla cultura servono all’uomo completo. Il fine della cultura è di dare all’uomo una perfezione, un’espansione delle sue potenzialità naturali. È cultura ciò che spinge l’uomo a rispettare di più i suoi simili, a occupare meglio il suo tempo libero, a lavorare con un senso più umano, a godere della bellezza e amare il suo Creatore. La cultura acquista in qualità, in contenuto umano, quando si mette al servizio della verità, del bene, della bellezza, della libertà, quando contribuisce a vivere armoniosamente, con senso dell’ordine e dell’unità, tutta la gamma dei valori umani. </p>\n<p align=\"left\"> Il momento attuale è veramente importante e sommamente delicato. Ci troviamo dinanzi a un progresso dominato dalla conoscenza scientifico-tecnologica, non sempre compensato da una analoga espansione della cultura umanistica. La rivoluzione scientifico-tecnologica - un fenomeno in sé altamente positivo - si è sviluppata negli ultimi decenni, mentre si è verificato, per contro, un certo impoverimento di ciò che chiamiamo “umanità”. Per questo, ai nostri giorni si rende più necessario sforzarsi con tutti i mezzi a disposizione per superare questo sfasamento e riprendere, con nuovo vigore, a coltivare il sapere umanistico, capace di fare dell’<i>uomo come il centro, la radice e il fine di ogni cultura</i>, come “fatto primordiale e fondamentale della cultura” (Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/it/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco.html\">Discorso all’UNESCO</a></i>,<i> </i> 2 iun. 1980: <i> Insegnamenti di Giovanni Paolo II</i>, III/1 [1980] 1641) e di orientare così il progresso scientifico-tecnologico dei nostri giorni verso mete integralmente umane. </p>\n<p align=\"left\"> 7. Nel farvi presente che la Chiesa si interessa della cultura in modo particolare, vorrei riferirmi ora a ciò che l’episcopato latinoamericano, nel <i>Documento di Puebla</i>, ha chiamato la “evangelizzazione delle culture” (<i>Puebla</i>, 385-443), e fare un appello ai cattolici che si impegnano nel mondo della scienza, delle arti e delle lettere perché, con la loro vita e attività professionale, diano vita al messaggio del Vangelo in tutti gli ambiti culturali del paese, rafforzando così la collaborazione reciproca tra fede e scienza, affinché faccia sorgere una nuova fecondità intellettuale, artistica, letteraria. Tutto ciò sarà possibile se anche il mondo della cultura aprirà senza paura le sue porte alla pienezza di Cristo, l’unico che dia senso e consistenza a quanto esiste. </p>\n<p align=\"left\"> Consentitemi, in questo senso, alcune brevi parole sul mondo universitario, del quale molti di voi sono parte. L’università, nella sua specifica fisionomia, significa cultura, cultura qualificata e originale, cultura di ordine superiore, destinata a diffondere la verità e a fare scoperte che segnino un progresso reale nella sfera delle conoscenze umane. Ma questo fine primo ed essenziale dell’università è inseparabile da un’altra funzione, che le è altrettanto connaturale; aiutare gli uomini e le donne che in essa convivono, a svilupparsi, a crescere come persone, secondo le esigenze del bene integrale dell’uomo. È necessario che l’università e ciascuno degli universitari promuovano quello sviluppo armonico e parallelo di entrambe le finalità. </p>\n<p align=\"left\"> Così ha fatto la Chiesa, da quando sotto la sua protezione fiorirono questi centri di cultura superiore. “La storia stessa delle università, come sorsero nel Medioevo e si svilupparono nell’età moderna testimonia l’intreccio profondo tra la fede e la cultura, che anche oggi richiede una nuova, chiara e solida configurazione. In effetti, le due matrici si ispirano, pur con ottica diversa, allo studio dell’uomo, delle sue immense capacità, le quali, se giustamente incanalate, arricchiscono l’uomo stesso” (Ioannis Pauli PP. II,<a href=\"/content/john-paul-ii/it/speeches/1984/november/documents/hf_jp-ii_spe_19841103_universita-pavia.html\"> <i>Discorso alla università di Pavia</i></a>, 3 nov. 1984: <i>Insegnamenti di Giovanni Paolo II</i>, VII/2 [1984] 1111). Sapete bene che la Chiesa ha guardato sempre con interesse e amore al mondo universitario, consapevole dell’importanza che ha per il presente e il futuro dell’umanità. </p>\n<p align=\"left\"> 8. Questo è il mio messaggio per gli uomini e le donne di cultura in questo caro paese, ormai alla fine del mio viaggio apostolico. Messaggio che sento come non sufficiente, ma con alcuni elementi, con alcune proposte essenziali. In questo modo ho voluto incoraggiarvi in un compito così positivo e pieno di speranza qual è quello di promuovere attivamente la formazione completa, in tutte le sue dimensioni, dell’uomo e della donna argentini. Non permettete che si interpongano i problemi contingenti che tolgono chiarezza a questa meta fondamentale. Al contrario, tutta la problematica relativa alla scienza e alla cultura, se la si guarda nella prospettiva di servizio all’uomo, fatto a immagine e somiglianza del Creatore, finirà col trovare vie di soluzione, in modo giusto e arricchente.</p>\n<p align=\"left\">  Seminate, con la cultura, i germi dell’umanità; germi che crescano, si sviluppino e irrobustiscano le nuove generazioni. Lavorate con un senso di trascendenza, perché Dio è la somma verità, la somma bellezza, il sommo bene e con l’attività scientifica e artistica, si può rendere gloria al Creatore e preparare così l’incontro con Dio salvatore. </p>\n<p align=\"left\"> La mia più affettuosa benedizione per voi, per le vostre famiglie e per il lavoro che svolgete. Invoco su tutti la protezione della santa Madre di Dio. Vergine santissima di Luján, proteggi questo popolo, guidalo sulle vie dell’unità e della pace! </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1987/travels/documents/trav_uruguay-cile-argentina.html\">VIAJE APOSTÓLICO A URUGUAY, CHILE Y ARGENTINA</a></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL PAPA JUAN PABLO II <br>A LOS REPRESENTANTES DEL MUNDO <br/>DE LA CULTURA ARGENTINA</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Teatro Colón - Buenos Aires <br/> Domingo 12 de abril de 1987</font></i></p>\n<p>  </p>\n<p> 1. Al iniciar este encuentro, para mi tan lleno de significado, quiero saludar a todos los representantes del mundo de la cultura argentina, reunidos aquí, en este marco sugestivo del Teatro Colón, escenario y testigo de tantas manifestaciones culturales. He esperado este momento con particular interés. A lo largo de los siglos, la Iglesia ha vivido en alianza con las letras, las artes y las ciencias; y esta ininterrumpida asociación, que se ha manifestado recíprocamente fecunda, está llamada a seguir siendo fuente de creatividad y vitalidad intelectual en el futuro. Es una necesidad apremiante, ya que la decadencia humana y el progresivo agotamiento cultural que se notan también en nuestra época, coinciden en gran parte con la contemporánea degradación de algunos sistemas filosóficos que pretenden hacer del hombre un rival de Dios, orientan al individuo y a la sociedad por caminos que alejan de Aquel que es la causa de su existencia y el término final de todo afán verdaderamente humano. </p>\n<p> Miro a los hombres de cultura argentinos con particular esperanza. Vuestro país se precia justamente de un rico patrimonio cultural, que puede enorgullecerse de tener tras de sí una amplia y variada tradición en las artes figurativas, en la música, en la literatura, y una no menor pujanza en las investigaciones científicas. Me complace recordar además algo que es bien conocido por vosotros: la cultura ostenta en América Latina, desde sus orígenes, una honda raigambre cristiana, que aquí, en Argentina, ha asumido una peculiar polivalencia, propiciada por el encuentro de razas y pueblos diversos, especialmente europeos. Y a todo esto se une el empuje y el vigor propios de una nación joven y creadora. </p>\n<p> Ante una realidad tan prometedora, el hombre de cultura no puede sustraerse a un hondo sentido de responsabilidad. Sabéis que vuestra labor cultural se refleja en todo el ámbito de la convivencia argentina, y constituye un punto de referencia para tantas personas deseosas de saber y de crecer en el espíritu. Pido a Dios que os dé su sabiduría y su fortaleza para que podáis llevar a cabo vuestra misión científica y profesional ofreciendo a la sociedad vuestra aportación cultural, con originalidad, seriedad y profundidad. </p>\n<p> Junto con esta petición, quisiera proponeros esta tarde algunas reflexiones, con la esperanza de que os puedan ser de ayuda en vuestra tarea. Son consideraciones dictadas por el deseo de alentaros en la consecución de los ideales que sostienen y dan vigor a vuestros nobilísimos anhelos. Me refiero a los valores más auténticos que deben estar presentes en toda cultura: la comunicación, la universalidad y el sentido de humanidad. </p>\n<p> 2. Pienso, en particular, en la <i>comunicación</i> de la misma cultura. En efecto, todo lo que el hombre conoce y experimenta en su interioridad –sus pensamientos, sus inquietudes, sus proyectos–, puede transmitirlo a los demás en la medida en que consigue plasmarlo en gestos, símbolos, palabras. Los usos, las tradiciones, el lenguaje, las obras de arte, las ciencias, son cauces de mediación entre los hombres, tanto entre los contemporáneos como en perspectiva histórica, ya que, en cuanto son transmisores de verdad, de belleza y de conocimiento recíproco, hacen posible la unión de voluntades en la búsqueda concertada de soluciones a los problemas de la existencia humana. </p>\n<p> La verdadera cultura es, pues, instrumento de acercamiento y participación, de comprensión y solidaridad. Por eso, el auténtico hombre de cultura tiende siempre a unir, no a dividir; no crea barreras entre sus semejantes, sino que difunde entendimiento y concordia; no le mueve la rivalidad ni la revancha, sino el deseo de abrir nuevos cauces a la creatividad y al progreso. </p>\n<p> 3. “Conoceréis la verdad, y la verdad os hará libres” (<i>Jn</i> 8, 32), leemos en el Evangelio de san Juan. Las tensiones y conflictos que puedan aparecer en el panorama social son una invitación urgente, a menudo dolorosa, a que asumáis vuestra responsabilidad de hombres de cultura. He aquí un desafío para vuestro talento: mostrar a la sociedad que los enfrentamientos y las incomprensiones van frecuentemente ligadas a la ignorancia y al desconocimiento mutuo entre las partes: poner de manifiesto que la verdad es aquella <i>síntesis superadora</i>, capaz de resolver los problemas reales y los conflictos, de tal manera que los sectores rivales puedan reconocer su propia parte en un proyecto más íntegro y armónico, que abrace e incluya a todos en un esfuerzo común de civilización. </p>\n<p> Soy consciente –como vosotros– de que esta tarea es ardua. No se trata de llegar a entendimientos ocasionales, más o menos superficiales, sino que es necesario ir a las raíces de los conflictos para descubrir y rescatar las diversas partes de verdad y recomponerlas en su unidad indivisible para que puedan expresar toda su profundidad. Esta labor exige paciencia, dedicación, espíritu tolerante y pluralista. A veces se experimentará el dolor de ver que desfallecen los ánimos, pero nunca ha de faltar la esperanza de llegar a superar los problemas que hoy nos aquejan. </p>\n<p> No podemos olvidar que, en vuestro país ha existido siempre, desde sus comienzos, un particular interés por la cultura. Fue una decisión clarividente, tomada por las autoridades, desde épocas tempranas, la de empeñarse por hacer llegar la educación a todos los sectores de la población. El camino por recorrer en este campo es aún largo y difícil; pero no por eso os debe faltar el tesón y el entusiasmo, conscientes de que vuestras aportaciones no caerán en el vacío, sino que serán piedras sillares en la construcción de ese gran edifico que es la cultura de un pueblo. </p>\n<p> 4. Consideremos ahora otro rasgo característico de la verdadera cultura: su <i>universalidad</i>. “Una urgencia particularmente importante hoy para la renovación cultural es la apertura a lo universal” (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1982/november/documents/hf_jp-ii_spe_19821103_universita-ricerca_sp.html\">Discurso al mundo de la Universidad y de la cultura de España</a></i>, n. 10, Madrid, 3 de noviembre de 1982). Es éste un aspecto de la cultura estrechamente vinculado con el anterior. La cultura, en efecto, al poner al hombre en contacto con inquietudes, ideas y valores que tienen su origen en otros lugares y tiempos, ayuda a superar la visión limitada, fruto de una dedicación exclusiva a un ámbito determinado. Por otro lado, aunque la cultura sea también un fenómeno localizado en un área concreta, permite estar siempre en conexión con aspectos universales, que afectan a todos los hombres. Una cultura sin valores universales no es una verdadera cultura. Esos valores universales permiten que las culturas particulares comuniquen entre sí, y se enriquezcan recíprocamente. </p>\n<p> Se comprende entonces que este nivel más amplio de participación y acercamiento entre los hombres no depende sólo de las técnicas y de los medios de difusión, sino que tiene lugar en un ámbito de expresión más elevado, es decir, en el de los valores superiores que inspiran todo movimiento cultural genuino. </p>\n<p> 5. Quien alienta ese afán irrenunciable de universalidad en su quehacer cultural ha de plantearse los interrogantes más profundos del hombre; esto es, el sentido último de la existencia y el modo de vida verdaderamente adecuado a ese fin. Sin embargo, esos interrogantes son también propios de vuestras mismas conciencias; y por eso el quehacer cultural afecta incluso a vuestra propia vida, exigiendo de vosotros que encarnéis los valores universales que queréis comunicar. Está en juego la misma credibilidad de vuestro mensaje y de vuestras propuestas: si falta ese compromiso moral, no se llegaría a ser un verdadero hombre de cultura, porque se quedaría en el formalismo, la neutralidad, el sincretismo; en una palabra, en la decadencia cultural. </p>\n<p> Es verdad ciertamente que el ejercicio de una auténtica democracia y el respeto, por parte de todas las instancias responsables, de un sano pluralismo, no pueden no favorecer el desarrollo y la extensión de la cultura. </p>\n<p> No olvidemos, sin embargo, que la verdad, la belleza y el bien, como la libertad, son valores absolutos y que, como tales, no dependen de la adhesión a ellos de un número más o menos grande de personas. No son el resultado de la decisión de una mayoría, sino que, por el contrario, las decisiones individuales y las que asume la colectividad deben estar inspiradas con estos valores supremos e inmutables, para que el compromiso cultural de las personas y de las sociedades respondan a las exigencias de la dignidad humana. </p>\n<p> Sabéis además que <i>el compromiso ético del hombre de cultura</i> –la atención cotidiana por educar su conducta al bien y a la verdad–<i> es el modo de ahondar vitalmente en el corazón del hombre</i>, experimentando así su grandeza y su debilidad, sus conflictos y sus anhelos de paz y de armonía, y sobre todo su insaciable necesidad de amar y de ser amado. Percibiréis cuán profundamente la persona aspira a referir todo su ser a Dios, para poder llegar a ser él mismo. Vuestra misma identidad de hombres de cultura os inclina entonces a recorrer ese camino hacia la interioridad de todo hombre, alcanzándola con vuestra propia experiencia humana. </p>\n<p> La responsabilidad social del hombre de cultura le mueve también a salir de sí mismo, apartándose de todo aislamiento egoísta, v actuando en su vida personal con seriedad y coherencia, sin ceder a las insidias que intentan desviarlo de sus ideales más valiosos. La alegría y el dolor que se experimentan en la superación de las dificultades, son también una puerta de entrada al tesoro que anida en el corazón del hombre. Cuando después eso mismo queda expresado en vuestras obras de cultura, adquiere la grandeza impresionante que acompaña a lo universal, cuando toma forma concreta en una determinada situación histórica. </p>\n<p> Sois conscientes de que todo esto es difícil y arriesgado; pero vuestra conciencia os dicta que no podéis eludirlo, ni retraeros. Por otra parte, no es imposible, ya que el hecho mismo de intentarlo significa haberlo conseguido de algún modo, comenzar a moverse ya en el plano de los verdaderos ideales culturales, y vivir en sintonía de solidaridad con los grandes hombres del pasado y del presente, con la esperanza de poder transmitir algo valioso a la humanidad. </p>\n<p> 6. Esto último me lleva a considerar el tercer rasgo que debe caracterizar la cultura. Me refiero al <i>sentido de humanidad</i>. Es la propiedad más importante, porque la comunicación se hace posible cuando hay valores universales, y los valores universales adquieren vigencia cuando gracias a la cultura sirven al hombre completo. El fin de la cultura es dar al hombre una perfección, una expansión de sus potencialidades naturales. Es cultura aquello que impulsa al hombre a respetar más a sus semejantes, a ocupar mejor su tiempo libre, a trabajar con un sentido más humano, a gozar de la belleza y amar a su Creador. La cultura gana en calidad, en contenido humano, cuando se pone al servicio de la verdad, del bien, de la belleza, de la libertad, cuando contribuye a vivir armoniosamente, con sentido de orden y unidad, toda la constelación de los valores humanos. </p>\n<p> El momento actual es de veras importante y sumamente delicado. Nos encontramos ante un progreso avasallador del conocimiento científico-tecnológico, no siempre compensado por una cultura humanística de análoga envergadura. La revolución científico-tecnológica –un fenómeno en sí eminentemente positivo– se ha desarrollado, en las últimas décadas, a la par que se ha dado, inversamente, un cierto empobrecimiento de lo que llamamos “ humanidades ”. Por esto mismo, en nuestros días se hace más necesario esmerarse con todos los medios al alcance por superar este desfase, y emprender con nuevo vigor el cultivo de un saber humanístico que sea capaz de situar al <i>hombre como centro raíz y fin de toda cultura</i>, como “hecho primordial y fundamental de la cultura” (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco_sp.html\">Discurso a la UNESCO</a></i>, n. 8, París, 2 de junio de 1980), y de orientar así el progreso científico-tecnológico de nuestros días hacia metas íntegramente humanas. </p>\n<p> 7. Al hacer presente a todos vosotros que la Iglesia se interesa por la cultura de un modo particular, quisiera ahora aludir a lo que el Episcopado latinoamericano, en el Documento de Puebla, ha llamado la “evangelización de las culturas” (Cf. <i>Puebla</i>, 385-443), y hacer un llamado a los católicos que se desempeñan en el mundo de la ciencia, de las artes y de las letras para que, con su vida y su actividad profesional, contribuyan a la difusión del mensaje evangélico en todos los ámbitos culturales del país, fortaleciendo así la colaboración recíproca entre fe y ciencia, que haga surgir una nueva fecundidad intelectual, artística, literaria. Todo ello será posible si también el mundo de la cultura abre sin miedo sus puertas a la plenitud de Cristo, el único que da sentido y consistencia a todo lo que existe. </p>\n<p> Permitidme, en este sentido, unas breves palabras sobre el mundo universitario, del que muchos de vosotros formáis parte. La Universidad, en su específica fisonomía, significa cultura, cultura cualificada y original, cultura de orden superior, destinada a difundir la verdad y a lograr descubrimientos que marcan un real progreso en la esfera de los conocimientos humanos. Pero ese fin primario y esencial de la Universidad es inseparable de otra función, que igualmente le es connatural: ayudar a los hombres y mujeres que en ella conviven, a desarrollarse a sí mismos, a crecer propiamente como personas, según las exigencias del bien integral del hombre. Es necesario que la Universidad y cada uno de los universitarios fomenten ese desarrollo armónico y paralelo de ambas finalidades. </p>\n<p> Así lo ha hecho la Iglesia, desde que bajo su amparo florecieron esos centros de cultura superior. “La historia misma de las universidades, tal como surgieron en el Medioevo y se desarrollaron en la Edad Moderna, es testigo de la estrecha urdimbre entre fe y cultura, que también hoy exige una nueva, clara y sólida configuración. En efecto, las dos matrices se inspiran, aunque con óptica diversa, en el estudio del hombre, de sus inmensas capacidades, que, si son justamente canalizadas, enriquecen al hombre mismo” (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1984/november/documents/hf_jp-ii_spe_19841103_universita-pavia_sp.html\">Discurso a los profesores y alumnos de la Universidad de Pavía</a></i>, n. 4, Pavía, 3 de noviembre de 1984). Sabéis bien que la Iglesia ha mirado siempre con interés y amor al mundo universitario, consciente de la importancia que tiene para el presente y el futuro de la humanidad. </p>\n<p> 8. Este es mi mensaje a los hombres y mujeres de la cultura en este querido país, ya al final de mi viaje apostólico. Mensaje que siento que no es suficiente, pero con algunos elementos, con algunas propuestas esenciales. Con él he querido alentaros en esa tarea tan positiva y esperanzadora como es la de promover activamente la formación completa, en todas sus dimensiones, del hombre y de la mujer argentinos. No permitáis que se interpongan los problemas circunstanciales, los cuales quitan claridad a esta meta fundamental. Al contrario, toda la problemática relacionada con la ciencia y la cultura, si se mira bajo la perspectiva de servicio al hombre, hecho a imagen y semejanza del Creador, terminará hallando vías de solución, de modo justo y enriquecedor. </p>\n<p> Sembrad, con la cultura, gérmenes de humanidad; gérmenes que crezcan, se desarrollen y hagan robustas a las nuevas generaciones. Trabajad con un sentido de trascendencia, porque Dios es la Suma Verdad, la Suma Belleza, el Sumo Bien y con la labor científica y artística, se puede dar gloria al Creador y preparar así el encuentro con Dios Salvador. </p>\n<p> Mi bendición más afectuosa para vosotros, para vuestras familias y para el trabajo que realizáis. Invoco sobre todos la protección de la Santa Madre de Dios. ¡Virgen Santísima de Luján, protege a este pueblo, encamínalo por senderos de paz y de unidad!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}