{
    "id": "hf_jp-ii_spe_20020215_dominican-friars",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-02-15",
    "title": "To the Members of the Order of Preachers (Dominicans)",
    "excerpt": {
        "en": "1. I greet with great joy, you who make up the General Council of the Order of Preachers. I greet cordially each one and through you greet your entire religious family. In particular I thank the Master General, Fr Carlos Azpiroz Costa, for expressing your common sentiments of loyalty and fidelity to the Apostolic See.",
        "fr": "Très chers religieux!1. C'est avec une grande joie que je vous accueille, vous qui faites partie du Conseil général de l'Ordre des Frères prêcheurs. J'adresse à chacun mon salut cordial et, à travers vous, je l'étends à toute votre Famille religieuse. Je remercie en particulier le Maître général, le P. Carlos Azpiroz Costa, qui s'est fait l'interprète des sentiments communs d'adhésion et de fidélité au Siège apostolique.En vous rencontrant aujourd'hui, je pense aux contacts que j'ai eus avec votre Ordre. Je garde toujours présent dans mon âme le souvenir de mes années d'étude à l'Université pontificale Saint-Thomas d'Aquin dans l'Urbs. Ce fut une période très fructueuse pour ma formation théologique, notamment grâce à la contribution qualifiée de maîtres dominicains prestigieux et inoubliables. Je voudrais rappeler ici le Père Garrigou-Lagrange, les Pères Paul Philippe et Mario Luigi Ciappi, devenus ensuite Cardinaux, ainsi que d'autres éminents professeurs dominicains. Ce que j'ai eu l'occasion d'apprendre dans les amphithéâtres de l'Angelicum n'a cessé de m'accompagner dans mon ministère pastoral.",
        "de": "1. Mit großer Freude empfange ich euch, Mitglieder des Generalrats des Ordens der Predigerbrüder. Ich begrüße jeden einzelnen herzlich, und durch euch weite ich meinen Gruß auf eure ganze Ordensfamilie aus. Insbesondere danke ich dem Ordensmeister P. Carlos Azpiroz Costa, der eure gemeinsamen Gefühle der Verbundenheit und Treue zum Apostolischen Stuhl zum Ausdruck gebracht hat.",
        "it": "1. Con grande gioia accolgo voi, che fate parte del Consiglio Generale dell'Ordine dei Frati Predicatori. A ciascuno rivolgo il mio saluto cordiale e, attraverso di voi, lo estendo all'intera vostra Famiglia religiosa. Ringrazio, in particolare, il Maestro Generale, P. Carlos Azpiroz Costa, che si è fatto interprete dei comuni sentimenti di adesione e fedeltà alla Sede Apostolica.",
        "pt": "1. É com grande alegria que vos recebo a vós, que fazeis parte do Conselho Geral da Ordem dos Padres Pregadores. Dirijo a cada um de vós a minha cordial saudação e, através de vós, faço-a extensiva a toda a vossa Família religiosa. Agradeço em particular ao Mestre-Geral, Pe. Carlos Azpiroz Costa, que se fez intérprete dos comuns sentimentos de adesão e fidelidade à Sé Apostólica. Ao encontrar-me hoje convosco, penso de novo nos contactos que tive com a vossa Ordem. Tenho sempre presente na minha recordação os meus anos de estudo feitos na Pontifícia Universidade de São Tomás de Aquino na Urbe. Foi um período muito frutuoso para a minha formação teológica, graças também ao contributo qualificado de prestigiosos e inesquecíveis mestres dominicanos. Gostaria de mencionar o Padre Garrigou-Lagrange, os Padres Paul Philippe e Mario Luigi Ciappi, que depois se tornaram Cardeais, e os ilustres professores dominicanos.",
        "es": "1. Con gran alegría os acojo a vosotros, que formáis parte del consejo general de la Orden de Frailes Predicadores. Os doy a cada uno mi cordial saludo y, a través de vosotros, lo extiendo a toda vuestra familia religiosa. Doy las gracias, en particular, al maestro general, padre Carlos Azpiroz Costa, que se ha hecho intérprete de los sentimientos comunes de adhesión y fidelidad a la Sede apostólica."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/february/documents/hf_jp-ii_spe_20020215_dominican-friars.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/february/documents/hf_jp-ii_spe_20020215_dominican-friars.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/february/documents/hf_jp-ii_spe_20020215_dominican-friars.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/february/documents/hf_jp-ii_spe_20020215_dominican-friars.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/february/documents/hf_jp-ii_spe_20020215_dominican-friars.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/february/documents/hf_jp-ii_spe_20020215_dominican-friars.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">ADDRESS OF JOHN PAUL II<br>TO THE MEMBERS OF THE GENERAL COUNCIL<br/>OF THE ORDER OF FRIARS PREACHERS </br></font></b></i> </p>\n<p align=\"center\"><i>Friday, 15 February 2002</i><i> </i></p>\n<p align=\"left\">  </p>\n<p align=\"left\">Dear Religious, </p>\n<p align=\"left\">1. I greet with great joy, you who make up the General Council of the Order of Preachers. I greet cordially each one and through you greet your entire religious family. In particular I thank the Master General, Fr Carlos Azpiroz Costa, for expressing your common sentiments of loyalty and fidelity to the Apostolic See. </p>\n<p align=\"left\">Meeting you today reminds me of the contacts I have had with your Order. I still have pleasant memories of my student years at the Pontifical University of St Thomas Aquinas in Rome. It was a very fruitful period for my theological formation due to the expert contribution of my superlative and unforgettable Dominican teachers. Here I would like to mention Fr Garrigou-Lagrange and Frs Paul Philippe and Mario Luigi Ciappi, who later became Cardinals, and other distinguished Dominican professors. What I had the chance to assimilate in the classrooms of the<i> Angelicum,</i> has always been helpful in my pastoral ministry. </p>\n<p align=\"left\">2. The Dominican Order of which you are the ranking representatives, has a specific task in the immense undertaking of the new evangelization that the Great Jubilee of the Year 2000 vigorously launched. This is a common ecclesial enterprise to which all the members of the People of God, and particularly religious families, are called to contribute. </p>\n<p align=\"left\">As I wrote in the Apostolic Letter <i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a>, </i>\"The men and women of our own day often perhaps unconsciously ask believers not only to \"speak' of Christ, but in a certain sense to \"show' him to them\" (n. 16). Doesn't this request coincide with the project of life that St Dominic expressed so effectively:  \"<i>contemplata aliis tradere\" (to hand on to others what contemplation has taught)? </i>Only those who have had an experience of God can speak of him convincingly to others. At the school of St Dominic and of all the Dominican saints you are called to be teachers of truth and holiness. </p>\n<p align=\"left\">3. Dear friends, may this be the basic thrust of your General Council in providing courageous instructions for the life and apostolate of the Dominican Friars throughout the world. I follow you whole-heartedly, wishing every good thing for your communities spread on every continent. I call down upon you the motherly help of Our Lady of the Rosary and the protection of the saints and blesseds of your Order. </p>\n<p align=\"left\">As I assure you of my remembrance in prayer, I cordially impart my Apostolic Blessing to you, to your confreres and to all who belong to the Dominican spiritual family. </p>\n<p>            </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"4\"><b><i>DISCOURS DU PAPE JEAN PAUL II <br>AUX MEMBRES DU CONSEIL GÉNÉRAL <br/>DE L'ORDRE DES FRÈRES PRÊCHEURS (DOMINICAINS)</br></i></b></font></p>\n<center>\n<p align=\"center\"></p>\n</center>\n<i>Vendredi 15 février 2002</i>\n<p> <br/><i>Très chers religieux!</i><br/> <br/>1. C'est avec une grande joie que je vous accueille, vous qui faites partie du Conseil général de l'Ordre des Frères prêcheurs. J'adresse à chacun mon salut cordial et, à travers vous, je l'étends à toute votre Famille religieuse. Je remercie en particulier le Maître général, le P. Carlos Azpiroz Costa, qui s'est fait l'interprète des sentiments communs d'adhésion et de fidélité au Siège apostolique.<br/> <br/>En vous rencontrant aujourd'hui, je pense aux contacts que j'ai eus avec votre Ordre. Je garde toujours présent dans mon âme le souvenir de mes années d'étude à l'Université pontificale Saint-Thomas d'Aquin dans l'Urbs. Ce fut une période très fructueuse pour ma formation théologique, notamment grâce à la contribution qualifiée de maîtres dominicains prestigieux et inoubliables. Je voudrais rappeler ici le Père Garrigou-Lagrange, les Pères Paul Philippe et Mario Luigi Ciappi, devenus ensuite Cardinaux, ainsi que d'autres éminents professeurs dominicains. Ce que j'ai eu l'occasion d'apprendre dans les amphithéâtres de l'Angelicum n'a cessé de m'accompagner dans mon ministère pastoral.</p>\n<p> <br/>2. L'Ordre dominicain de grand mérite, dont vous êtes les représentants qualifiés, a un devoir spécifique dans la grande oeuvre de la nouvelle évangélisation, que le grand Jubilé de l'An 2000 a relancée avec vigueur. Il s'agit d'une initiative ecclésiale commune, à laquelle tous les membres du Peuple de Dieu, et en particulier les Familles religieuses, doivent apporter leur contribution.<br/> <br/>\"Les hommes de notre époque - ai-je écrit ans la Lettre apostolique <i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a></i> -, parfois inconsciemment, demandent aux croyants d'aujourd'hui non seulement de \"parler\" du Christ, mais en un sens de le leur faire \"voir\"\" (n. 16). Cette exigence ne coïncide-t-elle pas avec le programme de vie, exprimé de façon si efficace par saint Thomas d'Aquin:  \"<i>contemplata aliis tradere</i>\"? Seul celui qui a fait l'expérience de Dieu peut parler de Lui de façon convaincante aux autres. A l'école de saint Dominique et des nombreux saints dominicains, vous êtes appelés à être des maîtres de vérité et de sainteté.</p>\n<p> <br/>3. Très chers amis, que cela soit l'orientation  fondamentale  de votre Conseil général pour donner des indications courageuses en ce qui concerne la vie et l'apostolat des Frères dominicains dans le monde. Je vous suis avec affection, en formant des voeux de bien pour vos Communautés présentes sur chaque continent. J'invoque sur elles l'assistance maternelle de la Bienheureuse Vierge du Rosaire et la protection des saints et bienheureux de l'Ordre.<br/> <br/>En vous assurant de mon souvenir dans la prière, je vous donne de tout coeur la Bénédiction apostolique à vous, à vos confrères, ainsi qu'à tous ceux qui font partie de la Famille spirituelle dominicaine. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style3\">JOHANNES PAUL II.</p>\n<p align=\"center\"><i><b><font size=\"4\"><span class=\"style2\">AUDIENZ FÜR DEN GENERALRAT DES <br>DOMINIKANERORDENS</br></span></font></b></i></p>\n<p align=\"center\" class=\"style1\">Freitag, 15. Februar 2002</p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Liebe Ordensmänner!</i></p>\n<p align=\"left\">1. Mit großer Freude empfange ich euch, Mitglieder des Generalrats des Ordens der Predigerbrüder. Ich begrüße jeden einzelnen herzlich, und durch euch weite ich meinen Gruß auf eure ganze Ordensfamilie aus. Insbesondere danke ich dem Ordensmeister P. Carlos Azpiroz Costa, der eure gemeinsamen Gefühle der Verbundenheit und Treue zum Apostolischen Stuhl zum Ausdruck gebracht hat. </p>\n<p align=\"left\">Wenn ich euch heute begegne, erinnere ich mich an die Kontakte, die ich mit eurem Orden gepflegt habe. In meinem Herzen ist immer noch die Erinnerung an meine Studienjahre an der Päpstlichen Universität des hl. Thomas von Aquin in Rom lebendig. Es war für meine theologische Ausbildung eine sehr fruchtbringende Zeit, dank des qualifizierten Beitrags von angesehenen und unvergeßlichen Dominikanerlehrern. Ich möchte hier P. Garrigou-Lagrange sowie die späteren Kardinäle P. Paul Philippe und P. Mario Luigi Ciappi und weitere angesehene Dozenten der Dominikaner nennen. Was ich in der Schule des »<i>Angelicum</i>« gelernt habe, begleitet mich im Hirtenamt bis heute. </p>\n<p align=\"left\">2. Der verdienstvolle Dominikanerorden, dessen qualifizierte Vertreter ihr seid, hat eine ganz spezifische Aufgabe in dem weitangelegten Werk der Neuevangelisierung, das das Große Jubiläum des Jahres 2000 mit neuem Schwung erfüllt hat. Es handelt sich um ein gemeinsames kirchliches Vorhaben, zu dem alle Glieder des Volkes Gottes und in besonderer Weise die Ordensfamilien ihren Beitrag leisten müssen. </p>\n<p align=\"left\">»Die Menschen unserer Zeit« – betonte ich im Apostolischen Schreiben <i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i> – »bitten, wenn auch nicht immer bewußt, die heutigen Gläubigen, nicht nur von Christus zu ›reden‹, sondern ihnen Christus zu zeigen, ihn gleichsam ›sehen‹ zu lassen« (Nr. 16). Stimmt diese Forderung nicht mit dem Lebensprogramm überein, das der hl. Thomas so eindrucksvoll zum Ausdruck gebracht hat: »<i>contemplata aliis tradere</i>«? Nur wer die Gotteserfahrung gemacht hat, kann mit anderen in überzeugender Weise über Gott sprechen. Ihr seid berufen, in der Schule des hl. Dominikus und der vielen Heiligen des Dominikanerordens Lehrer der Wahrheit und Heiligkeit zu sein. </p>\n<p align=\"left\">3. Meine Lieben, das ist die Grundausrichtung eures Generalrats, wenn er mutige Weisungen für das Leben und das Apostolat der Dominikanerbrüder in der Welt gibt. Ich begleite euch voller Zuneigung und wünsche euch alles erdenklich Gute für eure Gemeinschaften, die auf allen Kontinenten vertreten sind. Ich rufe auf sie den mütterlichen Beistand der allerseligsten Jungfrau vom Rosenkranz und den Schutz der Heiligen und Seligen eures Ordens herab. </p>\n<p align=\"left\">Indem ich euch mein Gebetsgedenken zusichere, erteile ich euch, euren Mitbrüdern und allen Mitgliedern der geistlichen Dominikanerfamilie von Herzen den Apostolischen Segen. </p>\n<p align=\"left\"> </p>\n<p class=\"style4\"><font color=\"#663300\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font>             </p>\n<p align=\"left\">               </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br>AI MEMBRI DEL CONSIGLIO GENERALIZIO<br/>DELL’ORDINE DEI FRATI PREDICATORI<br/>(FRATI DOMENICANI)</br></font></b></i></p>\n<p align=\"center\"><i>Venerdì, 15 febbraio 2002</i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Carissimi Religiosi!</i></p>\n<p align=\"left\">1. Con grande gioia accolgo voi, che fate parte del Consiglio Generale dell'Ordine dei Frati Predicatori. A ciascuno rivolgo il mio saluto cordiale e, attraverso di voi, lo estendo all'intera vostra Famiglia religiosa. Ringrazio, in particolare, il Maestro Generale, P. Carlos Azpiroz Costa, che si è fatto interprete dei comuni sentimenti di adesione e fedeltà alla Sede Apostolica.</p>\n<p align=\"left\">Incontrandovi oggi, ripenso ai contatti che ho avuto con il vostro Ordine. E' sempre vivo nel mio animo il ricordo degli anni dei miei studi presso la Pontificia Università San Tommaso d'Aquino in Urbe. E' stato un periodo molto fruttuoso per la mia formazione teologica, grazie anche al contributo qualificato di prestigiosi e indimenticabili maestri domenicani. Vorrei qui citare il Padre Garrigou-Lagrange, i Padri Paul Philippe e Mario Luigi Ciappi, divenuti poi Cardinali, ed altri illustri docenti domenicani. Quel che ho avuto modo di assimilare nelle aule dell'<i>Angelicum</i> non ha mai cessato di accompagnarmi nel ministero pastorale.</p>\n<p align=\"left\">2 Il benemerito Ordine domenicano, del quale voi siete qualificati rappresentanti, ha un suo specifico compito nella vasta opera della nuova evangelizzazione, che il Grande Giubileo del 2000 ha con vigore rilanciato. Si tratta di una corale impresa ecclesiale, a cui tutti i componenti del Popolo di Dio e in special modo le Famiglie religiose devono recare il loro apporto.</p>\n<p align=\"left\">\"Gli uomini del nostro tempo - ho scritto nella Lettera apostolica <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i> -, magari non sempre consapevolmente, chiedono ai credenti di oggi non solo di «parlare» di Cristo, ma in certo senso di farlo loro «vedere»\" (n. 16). Questa esigenza non coincide forse col programma di vita, così efficacemente espresso da san Tommaso: \"<i>contemplata aliis tradere</i>\"? Solo chi ha fatto esperienza di Dio può parlare di Lui in modo convincente agli altri. Alla scuola di san Domenico e dei tanti santi domenicani, voi siete chiamati ad essere maestri di verità e di santità.</p>\n<p align=\"left\">3. Sia questo, carissimi, l'orientamento di fondo del vostro Consiglio Generale nel dare indicazioni coraggiose per la vita e l'apostolato dei Frati Domenicani nel mondo. Io vi seguo con affetto, augurando ogni desiderato bene per le vostre Comunità sparse in ogni continente. Su di esse invoco la materna assistenza della Beata Vergine del Rosario e la protezione dei Santi e Beati dell'Ordine.</p>\n<p align=\"left\">Nell'assicurare il mio ricordo nella preghiera, imparto di cuore la Benedizione Apostolica a voi, ai vostri Confratelli e a quanti fanno parte della Famiglia spirituale domenicana.</p>\n<p align=\"left\">               </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE JOÃO PAULO II <br>AO CONSELHO GERAL DA <br/>ORDEM DOS PADRES PREGADORES</br></font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>Sexta-feira, 15 de Fevereiro de 2002</i><b> </b></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><i><br/> Caríssimos Religiosos!</i></p>\n<p class=\"MsoNormal\">1. É com grande alegria que vos recebo a vós, que fazeis parte do Conselho Geral da Ordem dos Padres Pregadores. Dirijo a cada um de vós a minha cordial saudação e, através de vós, faço-a extensiva a toda a vossa Família religiosa. Agradeço em particular ao Mestre-Geral, Pe. Carlos Azpiroz Costa, que se fez intérprete dos comuns sentimentos de adesão e fidelidade à Sé Apostólica. Ao encontrar-me hoje convosco, penso de novo nos contactos que tive com a vossa Ordem. Tenho sempre presente na minha recordação os meus anos de estudo feitos na Pontifícia Universidade de São Tomás de Aquino na Urbe. Foi um período muito frutuoso para a minha formação teológica, graças também ao contributo qualificado de prestigiosos e inesquecíveis mestres dominicanos. Gostaria de mencionar o Padre Garrigou-Lagrange, os Padres Paul Philippe e Mario Luigi Ciappi, que depois se tornaram Cardeais, e os ilustres professores dominicanos.</p>\n<p class=\"MsoNormal\">Tudo aquilo que tive ocasião de assimilar nas aulas do Angelicum nunca deixou de me acompanhar no ministério pastoral.</p>\n<p class=\"MsoNormal\">2. A benemérita Ordem dominicana, da qual vós sois representantes qualificados, tem uma tarefa específica na vasta obra da nova evangelização, que o Grande Jubileu do ano 2000 lançou de novo com vigor. Trata-se de um empreendimento eclesial unânime, ao qual todos os membros do povo de Deus, e de modo especial as Famílias religiosas, devem dar o seu contributo. Na Carta apostólica<a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> <i>Novo millennio ineunte</i></a>, escrevi:  \"os homens do nosso tempo, talvez sem se darem conta, pedem aos crentes de hoje não só que lhes \"falem\" de Cristo, mas também que de certa forma lh'O façam \"ver\"\" (n. 16). Não coincide porventura esta exigência com o programa de vida, expresso de maneira tão eficaz por São Tomás:  <i>\"contemplata aliis tradere\"? </i>Só quem fez a experiência de Deus pode falar d'Ele aos outros de maneira convicta. Na escola de São Domingos e de tantos santos dominicanos, vós sois chamados a ser mestres de verdade e de santidade.</p>\n<p class=\"MsoNormal\">3. Caríssimos, seja esta a orientação básica do vosso Conselho Geral ao dar as indicações corajosas para a vida e para o apostolado dos Frades Dominicanos no mundo. Eu sigo-vos com afecto, desejando-vos todos os bens a que aspirais para as vossas Comunidades espalhadas em todos os continentes. Sobre elas invoco a assistência materna da Bem-aventurada Virgem do Rosário e a protecção dos Santos e Beatos da Ordem.</p>\n<p class=\"MsoNormal\">Ao garantir-vos a minha recordação na oração, concedo-vos de coração a Bênção Apostólica a vós, aos vossos Irmãos e a quantos fazem parte da Família espiritual dominicana.</p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p><span style='font-size:12.0pt;font-family:\"Times New Roman\";mso-fareast-font-family:\n\"Times New Roman\";mso-bidi-font-family:\"Times New Roman\";mso-ansi-language:\nEN-US;mso-fareast-language:EN-US;mso-bidi-language:AR-SA'><b><br style=\"mso-special-character:line-break\"/> <br style=\"mso-special-character:line-break\"/> </b></span></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i>DISCURSO DEL SANTO PADRE JUAN PABLO II<br>AL CONSEJO GENERAL DE LA ORDEN<br/>DE FRAILES PREDICADORES (PADRES DOMINICOS)</br></i></b></font><i><br/><br/>Viernes 15 de febrero de 2002</i></font></p>\n<p> </p>\n<p><i>Amadísimos religiosos: </i></p>\n<p>1. Con gran alegría os acojo a vosotros, que formáis parte del consejo general de la Orden de Frailes Predicadores. Os doy a cada uno mi cordial saludo y, a través de vosotros, lo extiendo a toda vuestra familia religiosa. Doy las gracias, en particular, al maestro general, padre Carlos Azpiroz Costa, que se ha hecho intérprete de los sentimientos comunes de adhesión y fidelidad a la Sede apostólica.</p>\n<p>Al encontrarme con vosotros hoy, recuerdo los contactos que he tenido con vuestra Orden. Sigue siempre vivo en mí el recuerdo de mis años de estudio en la Pontificia Universidad Santo Tomás de Aquino, en Roma. Fue un período muy provechoso para mi formación teológica, también gracias a la cualificada contribución de prestigiosos e inolvidables maestros dominicos. Quisiera citar aquí al padre Garrigou-Lagrange, a los padres Paul Philippe y Mario Luigi Ciappi, que luego fueron nombrados cardenales, y a otros ilustres profesores dominicos. Lo que asimilé en las aulas del <i>Angelicum</i> me ha acompañado siempre en mi ministerio pastoral.</p>\n<p>2. La misión específica de la benemérita Orden dominicana, de la que sois cualificados representantes, es la vasta obra de la nueva evangelización, que el gran jubileo del año 2000 impulsó con vigor. Se trata de una empresa eclesial común, en la que deben colaborar todos los componentes del pueblo de Dios, y de modo especial las familias religiosas.</p>\n<p>\"Los hombres de nuestro tiempo —escribí en la carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>—, quizás no siempre conscientemente, piden a los creyentes de hoy no sólo \"hablar\" de Cristo, sino en cierto modo hacérselo \"ver\"\" (n. 16). Esta exigencia coincide con el programa de vida, expresado tan eficazmente por santo Tomás:  \"<i>contemplata aliis tradere\".</i> Sólo quien ha experimentado a Dios puede hablar de él a los demás de modo convincente. Siguiendo las huellas de santo Domingo y de numerosos santos dominicos, estáis llamados a ser maestros de verdad y de santidad.</p>\n<p>3. Amadísimos hermanos, que esta sea la orientación de fondo de vuestro consejo general al dar indicaciones valientes para la vida y el apostolado de los Frailes Dominicos en el mundo. Os sigo con afecto, expresando mis mejores deseos para vuestras comunidades esparcidas en todos los continentes. Sobre ellas invoco la asistencia materna de la santísima Virgen del Rosario y la protección de los santos y los beatos de la Orden.</p>\n<p>Asegurándoos mi recuerdo en la oración, os imparto de corazón la bendición apostólica a vosotros, a vuestros hermanos y a cuantos forman parte de la familia espiritual dominicana. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}