{
    "id": "hf_jp-ii_spe_19970524_don-gnocchi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-05-24",
    "title": "To the participants in the pilgrimage promoted by the \"Pro Juventute Don Carlo Gnocchi Foundation\"",
    "excerpt": {
        "en": "1. I am pleased to extend my welcome and my most cordial greetings to all of you, directors and staff of the \"Don Carlo GnocchiPro JuventuteFoundation\". I especially thank the President, Mons. Angelo Bazzari for his words, and also for explaining the context of today’s audience.",
        "it": "1. Sono lieto di porgere il mio benvenuto e il più cordiale saluto a tutti voi, dirigenti e qualificati operatori della \"FondazionePro JuventuteDon Carlo Gnocchi\". Ringrazio in particolare il Presidente, Mons. Angelo Bazzari, per le parole che mi ha rivolto e con le quali ha anche illustrato il contesto in cui si colloca l'odierna udienza.",
        "pt": "1. Tenho a alegria de apresentar as minhas boas-vindas e a saudação mais cordial a todos vós, dirigentes e qualificados agentes da «Fundação Pró-Juventude Dom Carlo Gnocchi». Agradeço em particular ao Presidente, Mons. Angelo Bazzari, as palavras que me dirigiu e com as quais também ilustrou o contexto em que se coloca a audiência hodierna.",
        "es": "1. Me alegra daros mi bienvenida y el más cordial saludo a todos vosotros, dirigentes y trabajadores cualificados de la fundación «Pro JuventuteDon Carlo Gnocchi». Agradezco, en particular, a su presidente, monseñor Angelo Bazzari, las palabras que me ha dirigido y con las que también ha ilustrado el contexto en que se sitúa esta audiencia."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1997/may/documents/hf_jp-ii_spe_19970524_don-gnocchi.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/may/documents/hf_jp-ii_spe_19970524_don-gnocchi.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/may/documents/hf_jp-ii_spe_19970524_don-gnocchi.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1997/may/documents/hf_jp-ii_spe_19970524_don-gnocchi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS<br> POPE JOHN PAUL II <br/>TO THE PRO JUVENTUTE ASSOCIATION </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saturday, 24 July 1997</i></font></p>\n<p align=\"left\"><i>Dear Brothers and Sisters</i>,</p>\n<p align=\"left\">1. I am pleased to extend my welcome and my most cordial greetings to all of you, directors and staff of the \"Don Carlo Gnocchi <i>Pro Juventute </i>Foundation\". I especially thank the President, Mons. Angelo Bazzari for his words, and also for explaining the context of today’s audience.</p>\n<p align=\"left\">It is as it were <i>an extension of the celebrations for the 40th anniversary of the death of Don Carlo Gnocchi </i>which took place last year. In fact, our meeting was planned for last October, but Providence disposed otherwise, so that today we are commemorating Don Gnocchi anew, 50 years after he founded the \"Federation <i>Pro Infanzia Mutilata\", </i>later to become the \"<i>Pro Juventute </i>Foundation\". This gives me the opportunity to examine, together with you, the thoughts which I expressed some months ago in my special Message for your international congress on the theme of rehabilitation.</p>\n<p align=\"left\">2. Commemorating figures such as Don Gnocchi makes it possible, especially for believers, to touch almost palpably the reality of <i>a life that endures, </i>indeed, that in some way continues to grow <i>beyond the threshold of death.</i></p>\n<p align=\"left\">For a Christian the act of <i>dying </i>represents the fulfilment of life, of his vocation and mission. Following in Jesus’ footsteps, he has learned to die to self and fulfil himself in his gift of self, to find himself completely and in truth \"losing himself\", like the grain of wheat. For those who have known and believe in God’s love (cf. 1 Jn 4:16), the one essential thing is to love, both living and dying. And the authentic and full meaning of life becomes \"<i>giving one’s life\".</i></p>\n<p align=\"left\">For a priest, especially, this means following the example of Christ the Good Shepherd, who \"lays down his life for the sheep\" (Jn 10:11). This is how it was for your founder, in a most admirable way. His early death was the seal to a life entirely given to God and to his neighbours. It was his wish that even after his death something of himself be donated: he offered the corneas of his eyes to a blind boy and girl, who from 29 February 1956, the day after his death, could thus begin to see.</p>\n<p align=\"left\">For those times this was a courageous and original gesture, even if humble and discreet, a gesture capable of stirring consciences and positively inspiring society.</p>\n<p align=\"left\">At his <i>funeral, </i>an immense crowd surrounded him who, in the period after the Second World War, had become almost a <i>symbol of hope. </i>A priest who, having shared as chaplain, the tragic fate of the Alpine troops on the Russian front, devoted himself to their orphaned and disabled children, starting a <i>tenacious human \"rehabilitation\" </i>for which he spent all the energy of his gifted and tireless love.</p>\n<p align=\"left\">3. The development of the <i>Pro Juventute </i>during these 40 years is the best proof of the fruitfulness of Don Carlo Gnocchi's pastoral work. He not only responded to concrete and urgent needs, but above all he did so in an extremely modern way, anticipating the times, because of his keen educational sensitivity, matured in the early period of his ministry and constantly cultivated. He was not content just to help people but sought to “rehabilitate them”, encourage them, enable them to find the condition of life best suited to their dignity. This was his great challenge. And this is still what challenges the foundation that bears his name. </p>\n<p align=\"left\">In this perspective, one can rightly refer to Don Gnocchi as an encouraging example of <i>that charitable action, deeply inserted in history</i>, which the Italian Church has taken as a model of pastoral commitment for the current decade (cf. Italian Episcopal Conference. <i>Pastoral Note after the Convention of Palermo</i>). A charity marked, precisely, by strong and constant educational attention whose object is the integral advancement of the person with a view to building a supportive and fraternal society. </p>\n<p align=\"left\">The <i>Pro Juventute</i> has shown its ability to continue faithfully the work of its venerable founder — and for this we must first of all congratulate his successors — making fruitful those \"talents\" that he had received and which, as he lay dying, he entrusted to his collaborators. In particular, the foundation has remained alert to changing needs by developing a capacity to <i>respond to new situations of need, but without ever losing sight of the centrality of the person or lessening the scientific precision of its intervention.</i></p>\n<p align=\"left\">4. Dear brothers and sisters, <i>almost all the foundation's centres are called after Mary, </i>also in witness to Don Carlo Gnocchi's deep Marian devotion. Today, 24 May, we commemorate the most holy Virgin venerated under the title of<i> Our Lady Help of Christians. </i>I would like to entrust your projects and the thousands of people who, through them, find relief for their suffering and hope for the future.</p>\n<p align=\"left\">And I want to end my reflection precisely in the sign of <i> hope: </i>Don Carlo Gnocchi’s whole life, and also his death, is a shining sign of hope. That \"persistent hope\" which, as he himself wrote, always guided his search for the face of God in that of innocents marked by suffering (cf. <i>Gli scritti, </i>cit., p. 527). I hope you will always be able to follow it worthily so as to enjoy, like him, the joy that stems from love. With these sentiments I sincerely impart a special Apostolic Blessing to you all, extending it to the whole family of the <i>Pro Juventute.</i></p>\n<p align=\"left\"> </p>\n<font face=\"ORAster\" size=\"2\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><b><font face=\"Times New Roman\" size=\"3\">  </font> </b></p> </font>\n<p align=\"center\"></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br> ALLA FONDAZIONE <font face=\"Times New Roman\">«</font>PRO JUVENTUTE<font face=\"Times New Roman\">»</font><br/> NEL 40° ANNIVERSARIO DELLA MORTE <br/>DI DON CARLO GNOCCHI</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina - Sabato, 24 maggio 1997</i></font></p>\n<p> </p>\n<p><i>Carissimi Fratelli e Sorelle! </i></p>\n<p>1. Sono lieto di porgere il mio benvenuto e il più cordiale saluto a tutti voi, dirigenti e qualificati operatori della \"Fondazione <i>Pro Juventute</i> Don Carlo Gnocchi\". Ringrazio in particolare il Presidente, Mons. Angelo Bazzari, per le parole che mi ha rivolto e con le quali ha anche illustrato il contesto in cui si colloca l'odierna udienza. </p>\n<p>Essa costituisce quasi un <i>prolungamento delle celebrazioni per il 40° anniversario della morte di Don Carlo Gnocchi</i>, svoltesi lo scorso anno. Il nostro incontro era infatti previsto già per l'ottobre scorso, ma la Provvidenza ha disposto diversamente, così che oggi ci troviamo a rinnovare la commemorazione di Don Gnocchi a cinquant'anni da quando egli diede vita alla \"Federazione Pro Infanzia Mutilata\", destinata a diventare la \"Fondazione <i>Pro Juventute</i>\". Ciò mi offre l'opportunità di riprendere insieme con voi i pensieri che, alcuni mesi fa, affidai allo speciale messaggio inviato in occasione del vostro Congresso internazionale sul tema della riabilitazione. </p>\n<p>2. Commemorare figure come quella di Don Gnocchi dà modo, specialmente ai credenti, di toccare quasi con mano la realtà di <i>una vita che perdura</i>, anzi, che in qualche modo cresce <i>oltre la soglia della morte.</i> </p>\n<p>Per il cristiano l'atto del <i>morire</i> rappresenta il compimento della vita, della propria vocazione e missione. Egli, alla sequela di Gesù, ha imparato a morire a se stesso e a realizzarsi nel dono di sé, a ritrovarsi compiutamente ed in verità \"perdendosi\", come il chicco di grano. Per chi ha conosciuto e crede all'amore di Dio (cfr <i>1 Gv</i> 4, 16), l'unica cosa essenziale è amare, sia vivendo che morendo. E il senso autentico e pieno del vivere diventa \"<i>dare la vita</i>\". </p>\n<p>Per un sacerdote, in particolare, questo significa seguire l'esempio di Cristo Buon Pastore, che \"offre la vita per le pecore\" (<i>Gv</i> 10, 11). Così è stato, in modo mirabile, per il vostro Fondatore. La sua prematura dipartita costituì il sigillo di un'esistenza interamente donata a Dio ed al prossimo. Persino da morto <i>egli volle donare</i> ancora qualcosa di sé, offrendo <i>le proprie cornee</i> ad un ragazzo e una ragazza non vedenti, che dal 29 febbraio 1956, all'indomani del suo decesso, poterono così cominciare a vedere. </p>\n<p>Si trattò, per quei tempi, di un gesto coraggioso ed innovatore, anche se umile e discreto, un gesto capace di smuovere le coscienze e di stimolare positivamente la società. </p>\n<p>In occasione del <i>funerale</i>, una folla immensa si strinse intorno a colui che, nel secondo dopoguerra, era diventato quasi un <i>simbolo della speranza</i>. Un sacerdote che, dopo aver condiviso, come cappellano, la tragica sorte degli Alpini sul fronte russo, si era dedicato ai loro figli orfani e mutilati, iniziando <i>una tenace \"ricostruzione\" umana</i>, per la quale aveva speso tutte le energie della sua geniale e infaticabile carità. </p>\n<p>3. Lo sviluppo, che la <i>Pro Juventute</i> ha conosciuto in questi quarant'anni, costituisce la migliore testimonianza della fecondità dell'opera apostolica di Don Carlo Gnocchi. Egli non solo seppe rispondere a bisogni concreti ed urgenti, ma soprattutto seppe farlo con uno stile di grande attualità, precorrendo i tempi, e ciò grazie alla sua spiccata sensibilità educativa, maturata nel primo periodo del suo ministero e poi sempre coltivata. Egli non si accontentava di assistere le persone, ma intendeva \"restaurarle\", promuoverle, metterle in grado di ritrovare una condizione di vita il più possibile adeguata alla loro dignità. Fu questa la sua grande sfida. E questa rimane la sfida della Fondazione che porta il suo nome. </p>\n<p>In tale prospettiva, la figura di Don Gnocchi può essere a buon diritto citata come esempio incoraggiante di <i>quell'azione caritativa, profondamente inserita nella storia</i>, che la Chiesa italiana si è data quale modello di impegno pastorale per il decennio in corso (cfr Nota pastorale C.E.I. dopo il Convegno di Palermo). Una carità segnata, appunto, da forte e costante attenzione educativa, che ha come obiettivo la promozione integrale della persona in vista dell'edificazione di una società solidale e fraterna. </p>\n<p>La <i>Pro Juventute</i> ha dimostrato di saper prolungare con fedeltà l'opera del suo venerato Iniziatore - e di ciò occorre render merito in primo luogo ai suoi Successori -, facendo fruttificare quei \"talenti\" che egli aveva ricevuto e che, morendo, affidò ai suoi collaboratori. La Fondazione ha saputo, in particolare, mantenere una grande attenzione al mutare delle esigenze, sviluppando la capacità di <i>rispondere a nuove situazioni di bisogno, senza però mai rinunciare alla centralità della persona ed al rigore scientifico degli interventi</i>. </p>\n<p>4. Carissimi, Fratelli e Sorelle, <i>quasi tutti i Centri della Fondazione sono intitolati a Maria</i>, anche a testimonianza della profonda devozione mariana di Don Carlo Gnocchi. Oggi, 24 maggio, ricordiamo la Vergine Santissima venerata sotto il titolo di <i>Maria Ausiliatrice</i>. A Lei desidero affidare le vostre iniziative e le migliaia di persone che, grazie ad esse, trovano sollievo alle proprie sofferenze e speranza per il domani. </p>\n<p>E proprio nel segno della <i>speranza</i> vorrei terminare questa mia riflessione: tutta la vita di Don Carlo Gnocchi, compresa la sua stessa morte, è un luminoso segno di speranza. Quella \"insistente speranza\" che - come scrisse egli stesso - ha sempre guidato la sua ricerca del volto di Dio in quello degli innocenti segnati dalla sofferenza (cfr <i>Gli scritti</i>, cit., p. 527). Vi auguro di saperlo sempre degnamente seguire per godere, come lui, la gioia che viene dall'amore. Con questi sentimenti imparto di cuore a tutti voi una speciale Benedizione Apostolica, estendendola all'intera famiglia della <i>Pro Juventute</i>.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font color=\"#663300\" size=\"3\"> </font> <font face=\"Times New Roman New Roman\" size=\"3\">  </font> </p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AOS PEREGRINOS DA FUNDAÇÃO «PRÓ-JUVENTUDE»<br/> POR OCASIÃO DO 40° ANIVERSÁRIO <br/> DA MORTE DE DOM CARLO GNOCCHI  </br></font></i></b> </p>\n<p align=\"center\"><i>24 de Maio de 1997</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>Caríssimos Irmãos e Irmãs</i>! </p>\n<p align=\"left\">1. Tenho a alegria de apresentar as minhas boas-vindas e a saudação mais cordial a todos vós, dirigentes e qualificados agentes da «<i>Fundação Pró-Juventude Dom Carlo Gnocchi</i>». Agradeço em particular ao Presidente, Mons. Angelo Bazzari, as palavras que me dirigiu e com as quais também ilustrou o contexto em que se coloca a audiência hodierna. </p>\n<p align=\"left\">Ela constitui como que um prolongamento das celebrações pelo 40° aniversário da morte de Dom Carlo Gnocchi, as quais foram realizadas no ano passado. Com efeito, o nosso encontro já era previsto para o mês de Outubro passado, mas a Providência dispôs diversamente, de maneira que hoje nos encontramos para renovar a comemoração de Dom Gnocchi a cinquenta anos desde quando ele deu vida à «<i>Federação Pró- Infância Mutilada</i>», destinada a tornar-se a «<i>Fundação Pró-Juventude</i>». Isto oferece-me a oportunidade de retomar, juntamente convosco, pensamentos que, há alguns meses, dediquei à mensagem especial enviada por ocasião do vosso Congresso internacional sobre o tema da reabilitação. </p>\n<p align=\"left\">2. Comemorar figuras como a de Dom Gnocchi dá oportunidade, especialmente aos crentes, de quase tocar com a mão a realidade de uma vida que perdura, ou melhor, que de algum modo cresce para além do limiar da morte.</p>\n<p align=\"left\"> Para o cristão, o acto de morrer representa o cumprimento da vida, da própria vocação e missão. Ele, no seguimento de Jesus, aprendeu a morrer a si mesmo e a realizar-se no dom de si, a encontrar-se completamente e, na verdade, a «perder-se» como o grão de trigo. Para quem conheceu e crê no amor de Deus (cf. 1 <i>Jo</i> 4, 16), a única coisa essencial é amar, quer vivendo quer morrendo. E o sentido autêntico e pleno do viver torna-se «dar a vida». </p>\n<p align=\"left\"> Para um sacerdote, em particular, isto significa seguir o exemplo de Cristo Bom Pastor, que «dá a vida pelas ovelhas » (<i>Jo</i> 10, 11). Assim foi, de modo admirável, para o vosso Fundador. A sua morte prematura constitui o sigilo duma existência inteiramente doada a Deus e ao próximo. Até mesmo morto ele quer ainda dar alguma coisa de si, oferecendo as próprias córneas a um jovem e a uma moça cegos que, a partir de 29 de Fevereiro de 1956, no dia seguinte ao seu falecimento, puderam assim começar a ver. </p>\n<p align=\"left\"> Tratou-se, para aqueles tempos, de um gesto corajoso e inovador, ainda que humilde e discreto, capaz de despertar as consciências e de estimular positivamente a sociedade. </p>\n<p align=\"left\"> Na ocasião do funeral, uma multidão imensa estreitou-se à volta daquele que, no segundo período pós-guerra, se tornara como que um símbolo da esperança. Um sacerdote que, depois de ter compartilhado, como capelão, a trágica sorte dos Alpinos na frente russa, se dedicara aos seus filhos órfãos e mutilados, iniciando uma tenaz «restauração» humana, pela qual eram despendidas todas as energias da sua genial e incansável caridade. </p>\n<p align=\"left\"> 3. O desenvolvimento, que a <i>Pró-Juventude</i> conheceu nestes quarenta anos, constitui o melhor testemunho da fecundidade da obra apostólica de Dom Carlo Gnocchi. Ele não só soube responder a necessidades concretas e urgentes, mas sobretudo soube fazê-lo com um estilo de grande actualidade, antecipando os tempos, graças à sua acentuada sensibilidade educativa, maturada no primeiro período do seu ministério e, depois, sempre cultivada. Ele não se contentava com assistir as pessoas, mas queria «restaurá-las», promovê-las, torná-las capazes de reencontrar uma condição de vida, adequada o mais possível à sua dignidade. Foi este o seu grande desafio. E este permanece o desafio da Fundação que tem o seu nome. </p>\n<p align=\"left\"> Nessa perspectiva, a figura de Dom Gnocchi pode ser, a justo título, citada como exemplo encorajador daquela acção caritativa, profundamente inserida na história, que a Igreja italiana tomou como modelo de empenho pastoral para o decénio em curso (cf. <i>Nota pastoral da C.E.I.</i> após o Congresso de Palermo). Uma caridade marcada, precisamente, por forte e constante atenção educativa, que tem como objectivo a promoção integral da pessoa, em vista da edificação de uma sociedade solidária e fraterna. </p>\n<p align=\"left\"> A <i>Pró-Juventude</i> demonstrou saber prolongar, com fidelidade, a obra do seu venerado Iniciador — e por isto é preciso prestar homenagem, em primeiro lugar, aos seus Sucessores —, fazendo frutificar aqueles «talentos» que ele recebeu e que, ao morrer, confiou aos seus colaboradores. A Fundação tem sabido, em particular, prestar grande atenção à mudança das exigências, desenvolvendo a capacidade de responder a novas situações de necessidade, sem porém jamais renunciar à centralidade da pessoa e ao rigor científico das intervenções. </p>\n<p align=\"left\"> 4. Caríssimos Irmãos e Irmãs, quase todos os Centros da Fundação são intitulados a Maria, também como testemunho da profunda devoção mariana de Dom Carlo Gnocchi. Hoje, 24 de Maio, recordamos a Virgem Santíssima venerada sob o título de Maria Auxiliadora. A Ela desejo confiar as vossas iniciativas e as milhares de pessoas que, graças a elas, encontram alívio aos próprios sofrimentos e esperança para o futuro. </p>\n<p align=\"left\"> E precisamente no sinal da esperança quereria terminar esta minha reflexão: a vida inteira de Dom Carlo Gnocchi, inclusive a sua própria morte, é um luminoso sinal de esperança. Aquela «esperança insistente» que — como ele mesmo escreveu — sempre guiou a sua busca do rosto de Deus no dos inocentes marcados pelo sofrimento (cf. <i>Gli scritti</i>, cit., pág. 527). Faço votos por que o saibais sempre seguir de modo digno para gozardes, como ele, a alegria que vem do amor. Com estes sentimentos concedo de coração a todos vós uma especial Bênção Apostólica, fazendo- a extensiva à inteira família da <i>Pró-Juventude</i>.</p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A UN GRUPO DE PEREGRINOS DE LA FUNDACIÓN ITALIANA <br/>«PRO JUVENTUTE DON CARLO GNOCCHI»</br></font> </b><br/><br/>Sábado 24 de mayo de 1997</i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas: </i> </p>\n<p>1. Me alegra daros mi bienvenida y el más cordial saludo a todos vosotros, dirigentes y trabajadores cualificados de la fundación «<i>Pro Juventute </i>Don Carlo Gnocchi». Agradezco, en particular, a su presidente, monseñor Angelo Bazzari, las palabras que me ha dirigido y con las que también ha ilustrado el contexto en que se sitúa esta audiencia.</p>\n<p>Es casi una <i> prolongación de las celebraciones con ocasión del 40 aniversario de la muerte de don Carlo Gnocchi</i>, que tuvieron lugar el año pasado. En efecto, nuestro encuentro ya estaba previsto para octubre del año pasado, pero la Providencia dispuso diversamente, de modo que hoy nos encontramos para renovar la conmemoración de don Gnocchi, cincuenta años después de haber dado vida a la «Federación en favor de la infancia mutilada», destinada a convertirse en la fundación «<i>Pro Juventute </i>». Esto me brinda la oportunidad de reanudar con vosotros algunas reflexiones que, hace unos meses, os hacía en el mensaje especial que os envié con ocasión de vuestro congreso internacional sobre el tema de la rehabilitación. </p>\n<p>2. Conmemorar a figuras como la de don Gnocchi permite, especialmente a los creyentes, palpar la realidad de <i>una vida que perdura</i>, más aún, que crece en cierto modo <i>más allá del umbral de la muerte</i>. </p>\n<p>Para el cristiano, el acto de <i>morir </i>representa la coronación de la vida, de su vocación y misión. En el seguimiento de Cristo, él aprendió a morir a sí mismo y a realizarse en la entrega de sí, a encontrarse cabal y verdaderamente a sí mismo «perdiéndose», como el grano de trigo. Para quien ha conocido y cree en el amor de Dios (cf. <i>1 Jn </i>4, 16), lo único esencial es amar, tanto viviendo como muriendo. Y el sentido auténtico y pleno del vivir es <i>«dar la vida»</i>. </p>\n<p>Para un sacerdote, en particular, esto significa seguir el ejemplo de Cristo, el buen pastor, que «da su vida por las ovejas» (<i>Jn </i> 10, 11). Es lo que hizo, de modo admirable, vuestro fundador. Su muerte prematura constituyó el sello de una vida consagrada totalmente a Dios y al prójimo. Incluso después de morir <i>quiso dar </i>aún algo suyo, ofreciendo <i> sus córneas </i>a un muchacho y a una muchacha ciegos, quienes, a partir del 29 de febrero de 1956, al día siguiente de su fallecimiento, pudieron así comenzar a ver. </p>\n<p>Para aquellos tiempos fue un gesto valeroso e innovador, aunque humilde y discreto; un gesto capaz de sacudir las conciencias y estimular positivamente a la sociedad. </p>\n<p>Con ocasión de su <i>funeral</i>, una multitud inmensa se reunió alrededor de aquel que, después de la segunda guerra mundial, había llegado a ser casi un <i>símbolo de la esperanza. </i>Un sacerdote que, después de haber compartido, como capellán, el trágico destino de los Alpinos en el frente ruso, se había dedicado a sus hijos huérfanos y mutilados, empezando <i>una tenaz «reconstrucción » humana</i>, en la que gastó todas las energías de su caridad admirable e incansable. </p>\n<p>3. El desarrollo que la fundación <i>Pro Juventute </i> ha tenido durante estos cuarenta años constituye el mejor testimonio de la fecundidad de la obra apostólica de don Carlo Gnocchi. Él supo responder a las necesidades concretas y urgentes, pero, sobre todo, supo hacerlo con un estilo de gran actualidad, anticipando los tiempos, gracias a su notable sensibilidad educativa, que maduró durante el primer período de su ministerio y que después cultivó siempre. No le bastaba asistir a las personas, sino que quería «restaurarlas», promoverlas, y ayudarles a encontrar la condición de vida más adecuada a su dignidad. Este fue su gran desafío, y sigue siendo el gran desafío para la fundación que lleva su nombre.</p>\n<p>En esta perspectiva, la figura de don Gnocchi puede citarse, con razón, como ejemplo alentador de <i>la acción caritativa, insertada profundamente en la historia, </i>que la Iglesia italiana ha tomado como modelo de compromiso pastoral para este decenio (cf. <i>Nota pastoral de la Conferencia episcopal italiana </i>después de la Asamblea de Palermo). Esa caridad se caracteriza, precisamente, por una fuerte y constante atención a la educación, cuyo objetivo es la promoción integral de la persona con vistas a la edificación de una sociedad solidaria y fraterna. </p>\n<p>La fundación <i>Pro Juventute </i>ha mostrado que sabe continuar con fidelidad la obra de su venerado iniciador —mérito que es preciso reconocer, ante todo, a sus sucesores—, haciendo fructificar los «talentos» que él había recibido y que, al morir, legó a sus colaboradores. En particular, la fundación ha sabido prestar una gran atención al cambio de las exigencias, desarrollando la capacidad de <i> responder a nuevas situaciones de necesidad, pero sin renunciar jamás a la centralidad de la persona y al rigor científico de sus intervenciones. </i> </p>\n<p>4. Amadísimos hermanos y hermanas, <i>casi todos los centros de la fundación están dedicados a María, </i>para testimoniar la profunda devoción mariana de don Carlo Gnocchi. Hoy, 24 de mayo, recordamos a la Virgen santísima venerada con el título de <i>María auxiliadora</i>. A ella deseo encomendarle vuestras iniciativas y a las miles de personas que, gracias a ellas, encuentran alivio para sus sufrimientos y esperanza para el futuro. </p>\n<p>Precisamente quisiera terminar mi reflexión bajo el signo de la <i>esperanza</i>: toda la vida de don Carlo Gnocchi, incluida su muerte, es un luminoso signo de esperanza. Esa «insistente esperanza» que, como él mismo escribió, guió siempre su búsqueda del rostro de Dios en el de los inocentes marcados por el sufrimiento (cf. <i>Escritos</i>, p. 527). Espero que lo sigáis siempre dignamente, para gozar, como él, de la alegría que brota del amor. Con estos sentimientos, os imparto de corazón a todos vosotros una bendición apostólica especial, extendiéndola a toda la familia de la fundación <i>Pro Juventute</i>.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}