{
    "id": "hf_jp-ii_spe_19790511_amb-kenya",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-05-11",
    "title": "To the new Ambassador of Kenya accredited to the Holy See",
    "excerpt": {
        "en": "IN ACCEPTING YOUR LETTERS of Credence this morning, it is my intention to manifest my deep respect and esteem for all Kenya – for its people, for its worthy traditions, for the role that it is called to play in Africa and in the world. I also wish to express my gratitude for the greetings and best wishes that you bring me from His Excellency the President, and from the Government and people of your country. Be assured that I reciprocate with the most cordial sentiments.",
        "fr": "En recevant ce matin vos Lettres de créance, j'ai l'intention de manifester mon profond respect et ma vive estime pour tout le Kenya - pour sa population, pour ses traditions pour le rôle qu'il est appelé à tenir en Afrique et dans le monde. Je souhaite également vous exprimer ma gratitude pour les compliments et les bons vœux que vous me transmettez de la part de Son Excellence le Président, du Gouvernement et de la population de votre pays. Soyez assuré que j'éprouve moi-même les sentiments les plus cordiaux à leur égard.",
        "es": "Al recibir sus Cartas Credenciales esta mañana, deseo poner de manifiesto mi respeto y estima profundos hacia todo el país de Kenia, hacia su pueblo, sus valiosas tradiciones, y la tarea que está llamado a desempeñar en África y en el mundo. Deseo también expresar mi gratitud por el saludo y buenos deseos que me trae del Excmo. Sr. Presidente, y del Gobierno y pueblo de vuestro país. Esté seguro de que le correspondo con los sentimientos más cordiales."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1979/may/documents/hf_jp-ii_spe_19790511_amb-kenya.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/may/documents/hf_jp-ii_spe_19790511_amb-kenya.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/may/documents/hf_jp-ii_spe_19790511_amb-kenya.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ADDRESS OF JOHN PAUL II<br>TO THE NEW AMBASSADOR OF KENYA<br/>TO THE HOLY SEE*</br></font></i></b></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\"><i>Friday, 11 May 1979</i></font> </font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Mr Ambassador</i>, </p>\n<p align=\"left\">IN ACCEPTING YOUR LETTERS of Credence this morning, it is my intention to manifest my deep respect and esteem for all Kenya – for its people, for its worthy traditions, for the role that it is called to play in Africa and in the world. I also wish to express my gratitude for the greetings and best wishes that you bring me from His Excellency the President, and from the Government and people of your country. Be assured that I reciprocate with the most cordial sentiments.</p>\n<p align=\"left\">The words you have just spoken are much appreciated. You have emphasized the fact that Kenya regards the fear of Almighty God as a source of the blessings of stability and prosperity, a basis for the unity that you profess and foster. This is indeed consonant with the view of the Psalmist expressed in the Bible: \"The fear of the Lord is the beginning of wisdom” <i>(Ps</i> 111: 10)<i>.</i>  </p>\n<p align=\"left\">You have spoken kindly about the Church’s contribution to Kenya’s development. You have mentioned the satisfaction with which your country takes cognizance of the international role of the Holy See in the master of peace, human dignity and equality. These are all indeed key issues for the Holy See, as well as for the entire Catholic Church, as it pursues its mission of service to man, in the cause of \"the Gospel of peace\" <i>(Eph</i> 6 :15)<i>.</i></p>\n<p align=\"left\">In particular, the Church attaches great value to promoting the unity of mankind, finding the principle of this unity in the fatherhood of God and in his creative love. At the same time the Church will not cease to concentrate on the exigencies of this unity, which include mutual love, fraternal support, sustained collaboration, as well as the rejection of every theory of practice at variance with this basic truth.</p>\n<p align=\"left\">The Church’s interest in and service of man is based on the teaching which, in the words of Paul VI, \"reflects a whole Christian concept of man himself, who is created in God’s likeness and redeemed by Christ...\" (<a href=\"http://www.vatican.va/holy_father/paul_vi/speeches/1974/documents/hf_p-vi_spe_19740522_apartheid_en.html\">Address of 22 May 1974 to the United Nations Special Committee on Apartheid</a>). It is motivated by the concept of true brotherhood that \"takes into account the common origin, nature and destiny of all members of the human family and the equality of their fundamental rights\" (<i>ibid</i>.).</p>\n<p align=\"left\">These are the criteria that inspire the Church in Kenya and elsewhere in her efforts to build up Christian communities; these are the principles that she endeavours to put into practice, thus offering the example of Christian leadership. The Church is irrevocably committed to this pattern of service, and she is happy to pursue her activity in collaboration with individuals and nations. Today in your person she welcomes the continued collaboration of Kenya, and before the witness of history she gives the renewed assurance of her commitment to strengthen the unity of mankind, in justice and truth, in freedom and love.</p>\n<p align=\"left\">With these sentiments I welcome Your Excellency to the Vatican, invoking abundant blessings on you and all the authorities and beloved people of Kenya.</p>\n<hr>\n<p align=\"left\">*<em>Insegnamenti di Giovanni Paolo II</em>, vol. II, 1 1979 pp.1093-1094.</p>\n<p align=\"left\"><em>L’Attività della Santa Sede</em> 1979 pp. 313-314.</p>\n<p align=\"left\"><em>L'Osservatore Romano</em> 12.5.1979 pp.1, 2.</p>\n<p><i>L'Osservatore Romano. Weekly Edition in English</i>n.21 p.4.</p>\n<p> </p>\n<p class=\"style1\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1979 - Libreria Editrice Vaticana</font></p>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> </p></font>\n<font face=\"Times New Roman\" size=\"3\"> </font><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"><em><strong><span class=\"style3\"><span class=\"style5\"> <font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II <br> À L’AMBASSADEUR DU KENYA, S.E. M. BETHUEL A. KIPLAGAT*</br></font></span></span></strong></em></p>\n<p align=\"center\" class=\"style2\"><font color=\"#663300\"><em>Vendredi 11 mai 1979</em></font></p>\n<p class=\"style2\"> </p>\n<p class=\"style4\"><font face=\"Times New Roman\" size=\"3\"> En recevant ce matin vos Lettres de créance, j'ai l'intention de manifester mon profond respect et ma vive estime pour tout le Kenya - pour sa population, pour ses traditions pour le rôle qu'il est appelé à tenir en Afrique et dans le monde. Je souhaite également vous exprimer ma gratitude pour les compliments et les bons vœux que vous me transmettez de la part de Son Excellence le Président, du Gouvernement et de la population de votre pays. Soyez assuré que j'éprouve moi-même les sentiments les plus cordiaux à leur égard.</font></p>\n<p class=\"style4\"> <font face=\"Times New Roman\" size=\"3\"> J’apprécie beaucoup les paroles que vous venez de prononcer. Vous avez souligné le fait que le Kenya considère la crainte du Dieu Tout‑Puissant comme une source de grâces pour la stabilité et la prospérité qui sont la base de l'unité que vous professez et encouragez. Ceci est conforme à la vision du Psalmiste, telle que nous la rapporte la Bible: \"La crainte du Seigneur est le commencement de la sagesse» (<em>Ps</em> 111: 10).</font></p>\n<p class=\"style4\"> <font face=\"Times New Roman\" size=\"3\"> Vous avez parlé aimablement de la contribution de l'Église au développement du Kenya. Vous avez fait état de la satisfaction qu'a éprouve votre pays en prenant connaissance du rôle du Saint-Siège en matière de paix, de dignité humaine et d'égalité. Il s'agit ici de questions-clé tant pour le Saint-Siège que pour l'Église Catholique tout entière dans l'exercice de leur mission au service de l'homme et en faveur de la cause de l’«Évangile de paix» (<em>Ep</em>. 6, 15).</font></p>\n<p class=\"style4\"> <font face=\"Times New Roman\" size=\"3\"> En particulier, l'Église attache une grande valeur à la promotion de l'unité du genre humain, et le principe de cette unité, elle le trouve dans la paternité de Dieu et dans son amour créateur. En même temps l'Église ne cesse de se concentrer sur les exigences de cette unité qui comprennent un amour mutuel, un soutien fraternel, une collaboration solidaire, aussi bien que le refus de toute théorie ou pratique en désaccord avec cette vérité fondamentale.</font></p>\n<p class=\"style4\"> <font face=\"Times New Roman\" size=\"3\"> L'intérêt que l'Église porte à l'homme et qu'elle traduit en le servant, trouve sa racine dans l'enseignement qui, selon les paroles de <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a>, «reflète pleinement la conception de l'homme lui-même créé à la ressemblance de Dieu et racheté par le Christ» (<em>Discours du 22 mai 1974 adressé au Comité spécial des Nations Unies pour l'Apartheid</em>). Le motif en est le concept d'authentique fraternité qui \"tient compte de l'origine commune, de la nature et des destinées de tous les membres de la famille humaine et de l’égalité de leurs droits fondamentaux\" (<em>ibidem</em>).</font></p>\n<p class=\"style4\"> <font face=\"Times New Roman\" size=\"3\"> Au Kenya et partout ailleurs, c’est ce critère qui guide l'Église dans ses efforts pour édifier les communautés chrétiennes, et ce sont ces principes qu'elle cherche à mettre en pratique offrant ainsi l'exemple d'un leadership chrétien. L'Église s'est irrévocablement engagée dans ce genre de service et elle est heureuse de poursuivre son activité en collaboration avec les individus et avec les nations. Aujourd'hui, en votre personne, elle fait bon accueil à la promesse d'une collaboration poursuivie avec le Kenya; et, devant le témoignage de l'histoire, elle vous donne l'assurance réitérée qu'elle tendra tous ses efforts pour resserrer l'unité du genre humain dans un climat de .justice et de vérité, de paix et d'amour. </font> </p>\n<p class=\"style4\"><font face=\"Times New Roman\" size=\"3\"> C'est animé de ces sentiments que je souhaite à Votre Excellence la bienvenue au Vatican, invoquant d'abondantes faveurs divines pour vous, pour toutes les autorités et pour la bien-aimée population du Kenya.</font></p>\n<hr>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">*<i>L'Osservatore Romano. Edition hebdomadaire en langue française </i> n.21 p. 5.</p> <p align=\"center\"> </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1979 - Libreria Editrice Vaticana</font></p> </font>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <p align=\"center\"></p></font>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"4\"> </font>\n<p align=\"center\"><i><font color=\"#663300\"> <font face=\"Times New Roman\" size=\"4\"> <b>DISCURSO EL SANTO PADRE JUAN PABLO II <br> AL NUEVO EMBAJADOR DE KENIA ANTE LA SANTA SEDE*</br></b></font> </font></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Viernes 11 de mayo de 1979</font></i></p>\n<p> </p>\n<p><i>Señor Embajador:</i></p>\n<p>Al recibir sus Cartas Credenciales esta mañana, deseo poner de manifiesto mi respeto y estima profundos hacia todo el país de Kenia, hacia su pueblo, sus valiosas tradiciones, y la tarea que está llamado a desempeñar en África y en el mundo. Deseo también expresar mi gratitud por el saludo y buenos deseos que me trae del Excmo. Sr. Presidente, y del Gobierno y pueblo de vuestro país. Esté seguro de que le correspondo con los sentimientos más cordiales.</p>\n<p>Aprecio mucho las palabras que acabáis de pronunciar. Habéis recalcado el hecho de que Kenia considera que el temor de Dios es fuente de las bendiciones de estabilidad y prosperidad, y base de la unidad que vos profesáis y defendéis. Ello está de acuerdo sin duda alguna con el pensamiento del Salmista referido en la Biblia: \"El principio de la sabiduría es temor a Yavé\" (<i>Sal</i> 111, 10).</p>\n<p>Habéis hablado con gran benevolencia de la contribución de la Iglesia al desarrollo de Kenia. Habéis mencionado la satisfacción con que vuestro país advierte la actividad internacional de la Santa Sede en el campo de la paz, y la dignidad e igualdad humanas. Estas son, sin duda alguna, cuestiones claves para la Santa Sede al realizar su misión de servicio al hombre en la causa del \"Evangelio de la paz\" (<i>Ef</i> 6, 15).</p>\n<p> La Iglesia atribuye gran valor, en especial, a la promoción de la unidad entre los hombres, y encuentra el principio de esta unidad en la paternidad de Dios y en su amor creador. Y a la vez. la Iglesia no cesará de proyectarse hacia las exigencias de esta unidad que supone amor mutuo, ayuda fraterna, colaboración continua, así como el rechazo de toda teoría o práctica que esté en desacuerdo con esta verdad básica.</p>\n<p>El interés de la Iglesia por el hombre y el servicio a éste, están basados, según palabras de Pablo VI, en la convicción de que \"refleja la concepción cristiana del hombre, creado a imagen de Dios y redimido por Jesucristo\" (<i><a href=\"http://w2.vatican.va/content/paul-vi/es/speeches/1974/documents/hf_p-vi_spe_19740522_apartheid.html\">Discurso al Comité especial de la ONU para el Apartheid</a></i>, 22 de mayo de 1974: <i>L'Osservatore Romano</i>, Edición en Lengua Española, 9 de junio de 1974. pág. 9). Se inspiran en el concepto de la hermandad auténtica que \"tiene en cuenta el origen, naturaleza y destino comunes a todos los miembros de la Familia humana v la igualdad de sus derechos fundamentales\" (<i>ib</i>.).</p>\n<p>Estos son los criterios que guían a la Iglesia en Kenia y en todos los sitios, al promover comunidades cristianas; éstos son los principios que se propone llevar a la práctica, ofreciendo de este modo ejemplo de liderazgo cristiano. La Iglesia está empeñada irrevocablemente en este modelo de servicio, y se siente feliz de desarrollar su actividad en colaboración con individuos y naciones. Hoy da la bienvenida en vuestra persona, a la colaboración continua de Kenia y, ante la historia como testigo, vuelve a asegurar que se dedicará a afianzar la unidad de los hombres en justicia y verdad, en libertad y amor.</p>\n<p>Con estos sentimientos doy la bienvenida en el Vaticano a Vuestra Excelencia, pidiendo bendiciones abundantes sobre usted, las autoridades todas y el querido pueblo de Kenia.</p>\n<hr>\n<p>*<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n.20, p.11.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}