{
    "id": "hf_jp-ii_ang_19821128",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 28 November 1982",
    "excerpt": {
        "it": "1. “Mostraci, Signore, la tua misericordia / e donaci la tua salvezza” (Sal84[85],8).",
        "pt": "\"Concedei, Senhor, que vejamos os Vossos favores, seja-nos oferecida a Vossa salvação\" (Sl84/85, 8).",
        "es": "1. \"Muéstranos, Señor, tu misericordia y danos tu salvación\" (Sal84 [85], 8). El Adviento que comenzamos juntos este domingo nos hace caer en la cuenta de que se nosha dado la salvación por la gracia de la venidade Nuestro Señor Jesucristo, desde su mismo nacimiento terreno de la Virgen María por obra del Espíritu Santo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1982/documents/hf_jp-ii_ang_19821128.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1982/documents/hf_jp-ii_ang_19821128.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1982/documents/hf_jp-ii_ang_19821128.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>I Domenica di Avvento<br> 28 novembre 1982</br></i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">1. “Mostraci, Signore, la tua misericordia / e donaci la tua salvezza” (<em>Sal</em> 84[85],8).</font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">L’Avvento, che iniziamo insieme con la domenica odierna, ci rende consapevoli che ci è stata data la salvezza mediante la grazia della Venuta del Signore nostro Gesù Cristo, fin dalla sua nascita terrena dalla Vergine Maria, per opera dello Spirito Santo.</p> <p align=\"left\">Ringraziando, fin dalla prima domenica, per questa Venuta, apriamo di nuovo i nostri cuori affinché possa operare in essi la grazia dell’Avvento di questo anno, con la sua piena ricchezza e profondità. L’Avvento è periodo di attesa; l’attesa cristiana è perseveranza nella fede e nel combattimento, in virtù della grazia di Cristo in noi.</p> <p align=\"left\">2. Martedì prossimo, si celebra la Festa di sant’Andrea apostolo, che la Liturgia romana descrive con questi tratti: “Andrea discepolo di Cristo, degno apostolo di Dio, fratello di Pietro e simile a lui nel martirio”. La Chiesa di Costantinopoli lo ha scelto come patrono, salutando in lui “il primo tra i chiamati”. Il vincolo di fraternità tra Pietro ed Andrea sospinge a percorrere senza soste, con amore e saggezza, il cammino verso l’unità, alla luce dell’orante aspirazione di Gesù: “Tutti siano una cosa sola come tu, Padre, sei in me ed io in te” (<em>Gv</em> 17,21). Per tale solennità, anche quest’anno, è presente a Costantinopoli una Delegazione della Santa Sede, guidata dal Cardinale Johannes Willebrands, a conferma di una sincera volontà di dialogo fraterno e costruttivo.</p> <p align=\"left\">3. Oggi si concludono le Missioni popolari che si sono svolte in più di trenta parrocchie di Roma e che hanno richiesto uno zelante impegno apostolico da parte di tanti religiosi e religiose. Nel pomeriggio, anch’io mi recherò alla Basilica di san Giovanni in Laterano per la solenne chiusura di esse. Voglio sperare ardentemente che il buon seme gettato con dedizione e generosità maturi in frutti preziosi di virtù cristiane e di più intensa partecipazione alla vita parrocchiale, per un volto sempre più luminoso ed evangelico di questa diletta Città.</p> <p align=\"left\">4. Nel corso di quest’anno ho ricevuto in visita “ad limina” quasi tutti i 110 Vescovi di Francia. Mi restano da ricevere quelli di due delle nove Regioni apostoliche, in cui si sono suddivise le 95 diocesi. Essi mi hanno portato l’eco delle realtà religiose e umane del loro Paese e del loro zelo pastorale. Il popolo di Francia, nel corso dei secoli, ha saputo manifestare alla Chiesa una generosità apostolica, ricca dell’intelligenza della fede, di iniziative missionarie, di santità. Di fronte al secolarismo avanzante, i compiti della Chiesa oggi non chiedono minore fedeltà, coraggio e speranza, per risvegliare il soffio evangelico, unendo insieme contemplazione e azione, formare fanciulli e giovani ad una fede solida, ridestare e incoraggiare le vocazioni sacerdotali e religiose, fortificare quelle di laici generosi nel loro impegno per Cristo nella società, riunire le forze vive, che sono numerose, specialmente attorno all’Eucaristia, perché le comunità cristiane siano un punto di riferimento per un mondo smarrito. Per questo abbiamo pregato insieme. E per questo invito tutti i cristiani di Francia ad unirsi attorno ai loro Vescovi in spirito di fiducia e di vera comunione, per dare insieme con loro un’efficace testimonianza dell’amore del Signore, così da rendere il loro Paese degno del suo passato cristiano.</p> <p align=\"left\">Insieme preghiamo la Vergine Maria, la Vergine in attesa del Verbo.<br/> </p>\n<hr> <p align=\"left\"><b>Dopo la recita dell'Angelus</b></p> <p align=\"left\"><br/> <i>Ad alcuni gruppi particolari.</i></p> <p align=\"left\">Saluto ora il folto gruppo dei Bellunesi, convenuti a Roma per ricordare il XIV anniversario del loro Sodalizio “Famiglia Piave” e in pari tempo il terzo anno dell’assegnazione di una borsa di studio istituita per onorare Papa Giovanni Paolo I, la cui memoria è sempre viva nei nostri cuori.</p> <p align=\"left\">Carissimi, avendo negli occhi la mite figura del Papa del sorriso, vi esprimo il mio compiacimento per queste vostre iniziative, destinate a favorire la reciproca solidarietà umana e cristiana. Questo soggiorno al Centro della Cristianità vi aiuti a rafforzare la vostra fede e il vostro impegno di testimonianza cristiana.<br/> </p> <p align=\"left\">Rivolgo pure un pensiero affettuoso ai giovani animatori ed operatori della trasmittente veronese “Radiotelepace”. Carissimi, vi esprimo il mio apprezzamento per la vostra benemerita attività, che desidero confortare con una mia speciale benedizione, estensibile a tutti i vostri sostenitori ed ascoltatori.<br/> </p> <p align=\"left\">Saluto, infine, con affetto e con compiacimento la Corale Città degli Studi di Milano, che stamattina si è già esibita nella Basilica di san Pietro, e auguro ai suoi componenti che tutta la loro vita sia un canto al Signore.</p> <p align=\"left\">A tutti la mia benedizione.</p> <p align=\"left\"> </p> <p class=\"style1\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">© Copyright 1982 - Libreria Editrice Vaticana</font><br/> </font> </p> <p> <br/> </p></hr></font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> PAPA JOÃO PAULO II</p>\n<p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">ANGELUS</font></b></i></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Domingo 28 de de Novembro de 1982</font></i></p>\n<p> </p>\n<p><font>\"Concedei, Senhor, que vejamos os Vossos favores, seja-nos oferecida a Vossa salvação\" (<em>Sl</em> 84/85, 8).</font></p>\n<p>O<font> Advento, que iniciamos juntos no presente domingo, torna-nos conscientes de que nos</font><font> foi oferecida a salvação mediante a graça da Vinda</font><font> de Nosso Senhor Jesus Cristo, desde</font><font> o</font><font> seu nascimento terreno da Virgem Maria, por obra do Espírito Santo.</font></p>\n<p><font>Ao agradecermos, desde o primeiro domingo, esta Vinda, abramos de novo os nossos corações a fim de que neles possa actuar a graça do Advento deste ano, com a sua plena riqueza e profundidade. O Advento é período de espera; a espera cristã é perseverança na fé e no combate, em virtude da graça de Cristo em nós.</font></p>\n<p><font>2. Terça-feira próxima, celebra-se a Festividade de Santo André Apóstolo, que a Liturgia romana descreve com estes traços: \"André discípulo de Cristo, digno apóstolo de Deus, irmão de Pedro e semelhante a ele no martírio\". A Igreja de Constantinopla escolheu-o como Padroeiro, saudando nele \"o primeiro entre os chamados\". O vínculo de fraternidade entre Pedro e André estimula a percorrer sem cessar, com amor e sabedoria, o caminho rumo à unidade, à luz da suplicante oração de Jesus: \"Para que todos sejam um só; como Tu, ó Pai, estás em Mim e Eu em Ti\" (<em>Jo</em> 17, 21). Para esta solenidade, também este ano, está presente em Constantinopla uma Delegação da Santa Sé, presidida pelo Cardeal Johannes Willebrands, como prova de uma sincera vontade de diálogo fraterno e construtivo.</font></p>\n<p><font>3. Encerram-se hoje as Missões populares realizadas em mais de 30 paróquias de Roma e que exigiram um zeloso empenho apostólico da parte de tantos religiosos e religiosas. A tarde, também eu dirigir-me-ei à Basílica de São João de Latrão para o seu solene encerramento, Faço ardentes votos por que a boa semente lançada com dedicação e generosidade mature em preciosos frutos de virtudes cristãs e de uma participação mais intensa na vida paroquial, para uma feição cada vez mais luminosa e evangélica desta dilecta Cidade.</font></p>\n<p><font>4. Durante este ano recebi em visita \"ad limina\" quase todos os 110 Bispos da França. Receberei ainda os das duas novas Regiões apostólicas, em que estão subdivididas as 95 Dioceses. Demonstraram-me eles o reflexo das realidades religiosas e humanas do seu País e do seu zelo pastoral. O povo da França, ao longo dos séculos, soube manifestar à Igreja uma generosidade apostólica, rica de inteligência da fé, de iniciativas missionárias, de santidade. Diante do avanço do secularismo, a missão da Igreja não requer menos fidelidade, coragem e esperança, para despertar o sopro evangélico, unindo ao mesmo tempo contemplação e acção, formar crianças e jovens numa fé sólida, reavivar e encorajar as vocações sacerdotais e religiosas, fortificar as de leigos generosos no seu empenho por Cristo na sociedade, reunir as forças vivas, que são numerosas, especialmente à volta da Eucaristia, para que as comunidades cristãs sejam um ponto de referência para um mundo confuso. Por isto orámos juntos. E por isto convido todos os cristãos da França a unirem-se ao redor dos seus Bispos em espirito de confiança e de verdadeira comunhão, para darem juntamente com eles um eficaz testemunho do amor do Senhor, para que o seu Pais se tome digno do seu passado cristão.</font></p>\n<p>J<font>untos invoquemos a Virgem Maria, a Virgem à espera do Verbo.</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS</font></b></i><br><br/></br></font> <i><font color=\"#663300\">Domingo 28 de noviembre de 1982</font></i></p>\n<p>  </p>\n<p> 1. \"Muéstranos, Señor, tu misericordia y danos tu salvación\" (<i>Sal</i> 84 [85], 8). El Adviento que comenzamos juntos este domingo nos hace caer en la cuenta de que se nos <i>ha dado la salvación por la gracia de la venida </i>de Nuestro Señor Jesucristo, desde su mismo nacimiento terreno de la Virgen María por obra del Espíritu Santo.</p>\n<p> A la vez que damos gracias ya desde el I domingo por esta venida, abramos de nuevo nuestros corazones para que pueda actuar en ellos la gracia del Adviento de este año con toda su riqueza y plenitud. Adviento es tiempo de esperanza; la espera cristiana es perseverancia en la fe y en la lucha, en virtud de la gracia de Cristo en nosotros.</p>\n<p> 2. El martes próximo se celebra la fiesta del Apóstol San Andrés, a quien la liturgia romana describe con estos rasgos: \"Andrés, discípulo del Señor, digno apóstol de Dios, hermano de Pedro y semejante a él en el martirio\". La Iglesia de Constantinopla lo ha elegido por Patrono y saluda en él \" al primero de los llamados\". El vínculo de fraternidad entre Pedro y Andrés empuja a recorrer el camino hacia la unión sin detenerse, con amor y sabiduría y a la luz y aspiración de la plegaria de: Jesús: \"Que todos sean uno como tú, Padre, estás en mí y yo en ti\" (<i>Jn</i> 17, 21). En esta solemnidad también este año está presente en Constantinopla una Delegación de la Santa Sede presidida por el cardenal Johannes Willebrands, para reiterar la voluntad sincera de diálogo fraterno y constructivo.</p>\n<p> 3. Se clausura hoy la Misión popular desarrollada en más de treinta parroquias de Roma, que ha supuesto una tarea apostólica esforzada por parte de muchos religiosos y religiosas. Yo mismo iré esta tarde a la basílica de San Juan de Letrán para clausurarla con solemnidad. Quiero esperar firmemente que la buena semilla arrojada con entrega y generosidad madure en frutos preciosos de virtudes cristianas y participación más intensa en la vida parroquial, para dar un aspecto cada vez más luminoso y evangélico a esta amada ciudad.</p>\n<p> 4. A lo largo de este año he recibido en visita \"ad Limina\" a casi todos los 110 obispos de Francia. De las 9 regiones apostólicas en que están encuadradas las 95 diócesis, me quedan por recibir 2. Estos obispos me han traído el eco de las realidades religiosas y humanas de su país y de su celo pastoral. A lo largo de los siglos, el pueblo de Francia ha mostrado a la Iglesia generosidad apostólica rica en inteligencia de la fe, en empresas misioneras y en santidad. Ante el avance del secularismo, hoy las tareas de la Iglesia no piden menos fidelidad, valentía y esperanza para reanimar el soplo evangélico uniendo contemplación y acción, formar a niños y jóvenes en una fe sólida, reavivar y alentar las vocaciones sacerdotales y religiosas, fortalecer las de laicos generosos en su compromiso por Cristo en la sociedad, y congregar a las fuerzas vivas, que son numerosas, especialmente en torno a la Eucaristía a fin de que las comunidades cristianas sean punto de referencia para un mundo desconcertado. Por esto hemos orado juntos. Y por ello invito a todos los cristianos de Francia a unirse en torno a sus obispos con espíritu de confianza y comunión auténtica para dar testimonio eficaz con ellos del amor del Señor, de modo que hagan digno a su país de su pasado cristiano.</p>\n<p> Recemos juntos a la Virgen María, a la Virgen en espera del Verbo.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}