{
    "id": "hf_jp-ii_spe_19950128_collegio-capranica",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-01-28",
    "title": "Meeting with the alumni of the Almo Collegio Capranica",
    "excerpt": {
        "it": "Carissimi Alunni del Collegio Capranica!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/january/documents/hf_jp-ii_spe_19950128_collegio-capranica.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>INCONTRO DI GIOVANNI PAOLO II <br>CON GLI ALUNNI DELL’ALMO COLLEGIO CAPRANICA</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sabato, 28 gennaio 1995</i></font></p>\n<p> </p>\n<p><i>Carissimi Alunni del Collegio Capranica! </i></p>\n<p>1. Vi accolgo come sempre con grande gioia, insieme col Cardinale Vicario, col Rettore e con i vostri Superiori. La memoria liturgica della vostra patrona, Sant’Agnese, è già trascorsa, ma non poteva mancare il nostro incontro annuale, anche se con qualche giorno di ritardo. Agnese, come ogni anima santa, riflette un raggio della luce di Cristo, “sole sorto dall’alto” (cf. <i>Lc</i> 1, 78), splendore di verità che la Chiesa diffonde nel mondo. </p>\n<p>Voi, carissimi, state completando la vostra formazione teologica e spirituale in un Collegio, il Capranica, ricco di storia e di santità, organicamente inserito nella Diocesi di Roma, edificata sul fondamento degli apostoli e dei martiri, che hanno versato il loro sangue in <i>coraggiosa fedeltà alla Verità evangelica. </i></p>\n<p>2. Poter completare gli studi teologici a Roma! È una straordinaria opportunità spirituale, che deve costituire per voi motivo di maggior spinta nell’impegno di generosa testimonianza a Cristo. Siete chiamati a coraggiosa fedeltà nel servire il Vangelo fino alle estreme conseguenze, sul modello di Pietro, di Paolo, di Agnese. Tra poco sarete chiamati a vari compiti nel ministero presbiterale. Preparatevi con serietà e grande cura. Voi sapete che essere in tutto fedeli al Magistero della Chiesa può significare non di rado esporsi a incomprensione ed emarginazione. Ma questo non è che la verifica della consegna di Gesù ai suoi: “Un discepolo non è da più del maestro, né un servo più del suo padrone” (<i>Mt</i> 10, 24). </p>\n<p>Quanto è illuminante al riguardo l’ultima parte dell’Enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1226/_INDEX.HTM\">Veritatis Splendor</a></i>! Vi invito a leggerla nella luce della testimonianza della vergine martire Agnese e nella prospettiva del servizio pastorale che già esercitate e che svolgerete in pienezza al termine del presente periodo di studi. </p>\n<p>3. Possa l’“almo” Collegio annoverare, tra le molte testimonianze nascoste di giovani sacerdoti, anche la vostra. In tal modo voi potrete contribuire ad accumulare un patrimonio che arricchisce la Diocesi di Roma e la Chiesa intera. Di questo vi ringrazio e per questo prego, invocando su di voi, per intercessione di Sant’Agnese, doni abbondanti di carità e sapienza. </p> A conferma di tali pensieri ed auspici imparto ora a voi e all’intera Comunità del Capranica la Benedizione Apostolica, volentieri estendendola a quanti, familiari e fedeli, portate nel cuore.\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 199</font><font color=\"#663300\">5</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}