{
    "id": "hf_jp-ii_spe_19951116_giornalisti-belgi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-11-16",
    "title": "To a group of Belgium journalists",
    "excerpt": {
        "fr": "C’est avec joie que je vous accueille aujourd’hui dans la maison du Successeur de Pierre, vous qui représentez l’Association des Journalistes catholiques et l’Union des Journaux catholiques de Belgique. Votre présence ravive en mon cœur le souvenir demon voyage dans votre pays, à l’occasion de labéatification de votre compatriote, le Père Damien de Veuster.",
        "it": "E per me una gioia poter porgere il benvenuto nella dimora del Successore di Pietro a voi, qui in rappresentanza dell’Associazione dei Giornalisti cattolici belgi e dell’Unione dei Giornali cattolici del Belgio. La vostra presenza ravviva nel mio cuore il ricordo del mio viaggio nel vostro paese in occasione della beatificazione del vostro connazionale, Padre Damiano de Veuster."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1995/november/documents/hf_jp-ii_spe_19951116_giornalisti-belgi.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/november/documents/hf_jp-ii_spe_19951116_giornalisti-belgi.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU SAINT-PÈRE JEAN-PAUL II <br>À UN GROUPE DE JOURNALISTES </br></i></font></b><font color=\"#663300\" size=\"4\"><b><i>BELGES</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jeudi 16 novembre 1995</i></font></p>\n<p> </p>\n<p><i>Monsieur le Président, <br/> Mesdames, Messieurs, </i> </p>\n<p>C’est avec joie que je vous accueille aujourd’hui dans la maison du Successeur de Pierre, vous qui représentez l’Association des Journalistes catholiques et l’Union des Journaux catholiques de Belgique. Votre présence ravive en mon cœur le souvenir de <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1995/trav_belgio_fr.htm\">mon voyage dans votre pays</a>, à l’occasion de la <a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1995/documents/hf_jp-ii_hom_19950604_beatificaz-bruxelles_fr.html\">béatification de votre compatriote, le Père Damien de Veuster</a>. </p>\n<p>lk bedank uw Voorzitter voor de delicate wijze waarop hij heeft gesproken over de persoon van de Apostel van de melaatsen, die iedere christen herinnert aan zijn zending in de wereld. De leerling van Christus ontdekt immers de oneindige liefde die zijn Heer hem toedraagt, een liefde die Hem ertoe heeft gebracht om zijn leven te geven voor de mensen. Op onze beurt komt het ons toe om hiervan getuigenis af te leggen bij onze broeders en zusters, speciaal bij de armsten en de kleinsten. Uw komst naar de opvolger van Petrus plaatst zich in dit perspectief. En vanaf het allereerste begin van de Kerk zijn de christenen zich ervan bewust, dat de praktijk van de naastenliefde onder de mensen en onder de volkeren een fundamentele vereiste is van een waarachtig leven in navolging van de Heer. Het is in deze geest, dat men in aile tijden gehoor moet geven aan de uitnodiging van Clemens van Alexandrië die zegt: « Opent uw hart voor al degenen die God tot zijn leerlingen heeft gerekend » [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>].<br/> </p>\n<p>Je voudrais vous exprimer ma gratitude et la gratitude de l’Église pour le geste que vous accomplissez en ce jour. Je vous demande de transmettre mes remerciements chaleureux à tous vos lecteurs, qui ont répondu généreusement à votre appel et qui témoignent ainsi de leur attention et de leur attachement à la mission de l’Église universelle. Je confie votre vie professionnelle de journalistes à l’intercession de saint François de Sales, votre saint patron, pour que votre travail soit toujours davantage un service de nos contemporains. En effet, par l’information et l’analyse des faits de société, vous vous attachez à ouvrir le cœur de vos frères à des réalités qui dépassent leur horizon quotidien; vous les rendez attentifs aux détresses d’hommes et de femmes défigurés dans leur dignité; vous les aidez à se réjouir des réussites réalisées dans la gestion de le création et dans les recherches techniques et scientifiques. En tout cela, vous contribuez à relier les hommes entre eux et vous participez à l’édification de la grande famille humaine, en tissant des liens invisibles entre les personnes, les liens de la solidarité et de l’attention amoureuse, car tout homme est notre frère.</p>\n<p>Au terme de notre rencontre, en demandant au Christ de vous accompagner sur votre route, je vous accorde de grand cœur ma Bénédiction Apostolique, ainsi qu’à vos familles, à tous vos confrères et à l’ensemble de vos lecteurs. </p>\n<hr>\n<p>[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] S. Clementis Alexandrini <i> Dialogus de Trinitate</i>, 1.</p>\n<p> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI GIORNALISTI BELGI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Giovedì, 16 novembre 1995</i></font></p>\n<p align=\"left\">  </p>\n<p><i>Signor Presidente, <br/>Signore, Signori, </i></p>\n<p>E per me una gioia poter porgere il benvenuto nella dimora del Successore di Pietro a voi, qui in rappresentanza dell’Associazione dei Giornalisti cattolici belgi e dell’Unione dei Giornali cattolici del Belgio. La vostra presenza ravviva nel mio cuore il ricordo del mio viaggio nel vostro paese in occasione della beatificazione del vostro connazionale, Padre Damiano de Veuster. </p>\n<p>Esprimo la mia gratitudine alla vostra Presidenza per aver parlato in modo esauriente e delicato della persona dell’Apostolo dei Lebbrosi. Il discepolo di Cristo viene così alla scoperta di quell’infinito amore donatogli da Cristo. L’amore che ha portato Cristo a sacrificare la sua vita per gli uomini. Noi, a nostra volta, dobbiamo portare questa testimonianza alle nostre sorelle ed ai nostri fratelli. Bisogna portarla specialmente ai poveri ed agli emarginati. La nostra meta come seguaci di Pietro si pone in questa prospettiva. Ed è sin dal primo inizio della Chiesa che i Cristiani sono coscienti che l’amore per il prossimo tra gli uomini ed i popoli è il compito fondamentale di una vita che segue autenticamente e sinceramente il cammino indicatoci dal Signore. Ed è in questo spirito che bisogna, in tutti i tempi, dare ascolto all’invito di Clemente d’Alessandria che dice: “Aprite il vostro cuore per tutti coloro che Dio scelse suoi discepoli” (<i>Dialogo sulla Trinità</i>, 1). </p>\n<p>Desidero esprimervi la mia riconoscenza e la riconoscenza della Chiesa per il gesto da voi oggi compiuto. Vi prego di voler trasmettere i miei fervidi ringraziamenti a tutti i vostri lettori che hanno risposto con generosità al vostro appello, dando così testimonianza della loro attenzione e del loro affetto verso la missione della Chiesa universale. Affido la vostra vita professionale all’intercessione di San Francesco di Sales, vostro santo patrono, perché il vostro lavoro sia sempre più un servizio reso agli uomini del nostro tempo. Attraverso l’informazione e l’analisi degli avvenimenti della società vi dedicate ad aprire i cuori dei vostri fratelli a realtà ben al di là dell’orizzonte quotidiano; voi richiamate la loro attenzione sulle miserie degli uomini e delle donne che sono sminuiti nella loro dignità; voi li aiutate a gioire dei successi raggiunti nella gestione del Creato e nelle ricerche tecnologiche e scientifiche. In tutto ciò, voi contribuite a unire gli uomini tra loro e partecipate all’edificazione della grande famiglia umana, tessendo invisibili legami tra le persone, i legami della solidarietà e della disponibilità nella carità, poiché ogni uomo è nostro fratello. </p>\n<p>Al termine del nostro incontro, nel chiedere a Cristo di accompagnarvi sul vostro cammino, di tutto cuore vi accordo la mia Benedizione Apostolica, unitamente alle vostre famiglie, ai vostri confratelli e a tutti i vostri lettori. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}