{
    "id": "hf_jp-ii_spe_19860419_umbria-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-04-19",
    "title": "To Italian Bishops of Umbria on their ad Limina visit",
    "excerpt": {
        "it": "1. Sono sinceramente lieto di potermi incontrare con tutti voi, vescovi della Regione Umbra, che in questi giorni siete venuti a Roma in visita “ad limina”. Ho avuto la gioia di poter parlare e dialogare nelle private udienze con ciascuno di voi, e oggi, insieme, cerchiamo di fare quasi una sintesi delle prospettive e dei problemi che interessano in particolare la vostra sollecitudine di pastori delle Chiese particolari dell’Umbria."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/april/documents/hf_jp-ii_spe_19860419_umbria-ad-limina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI VESCOVI DELLA REGIONE UMBRA <br/>IN VISITA «AD LIMINA APOSTOLORUM»</br></i></font></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Sabato, 19 aprile 1986</i></font></p> </font>\n<p> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <i>Carissimi fratelli nell’episcopato! </i> </font></font></p>\n<p>1. Sono sinceramente lieto di potermi incontrare con tutti voi, vescovi della Regione Umbra, che in questi giorni siete venuti a Roma in visita “ad limina”. Ho avuto la gioia di poter parlare e dialogare nelle private udienze con ciascuno di voi, e oggi, insieme, cerchiamo di fare quasi una sintesi delle prospettive e dei problemi che interessano in particolare la vostra sollecitudine di pastori delle Chiese particolari dell’Umbria. </p>\n<p>Non posso non ricordare in questa circostanza le mie visite nella vostra Regione: il pellegrinaggio del 5 novembre 1978 ad Assisi alla tomba di san Francesco, patrono d’Italia, per chiedergli protezione e intercessione sul mio incipiente ministero pontificale; il pellegrinaggio del 23 marzo 1980 a Norcia, per il XV centenario della morte di san Benedetto; e poi, il 19 marzo 1981 a Terni e il 22 novembre nel medesimo anno a Collevalenza e Todi; e infine, il 12 marzo 1982, di nuovo ad Assisi per il mio incontro con tutto l’episcopato Italiano riunito in assemblea generale. </p>\n<p>I ricordi di queste mie visite, gli incontri avuti con voi, con le autorità civili, con i sacerdoti, i religiosi, le religiose, i giovani, i malati, i fedeli tutti, sono ancora vivi nella mia memoria e mi riportano la testimonianza della profonda e antica fede cristiana, che caratterizza le manifestazioni storiche, politiche, artistiche, culturali e sociali della vostra stupenda regione, che ha dato alla Chiesa e al mondo eccezionali figure di santi e sante, quali - per citare soltanto quelle più note - san Benedetto e santa Scolastica di Norcia e san Francesco, santa Chiara d’Assisi e santa Rita da Cascia. </p>\n<p>2. Dai nostri incontri recenti e dalle vostre relazioni si nota al presente una certa ripresa della religiosità popolare: feste, tradizioni, devozione ai santi e soprattutto alla Madonna, pellegrinaggi ai numerosi Santuari della Regione. La pratica sacramentale è quasi unanime per quanto riguarda il Battesimo e la Cresima; elevatissima quella del matrimonio religioso; elevata quella dell’Eucaristia, mentre si avverte una minore consistenza per il sacramento della Riconciliazione. </p>\n<p>Il popolo umbro sente fortemente i valori umani fondamentali, quali il rispetto degli altri, l’aiuto scambievole, il senso della giustizia, la cordialità, l’ospitalità. Voi stessi siete consapevoli, cari confratelli, che è necessario tuttavia sviluppare e approfondire una fede sempre più cosciente in Gesù Cristo e una più esigente coerenza al messaggio evangelico; perché, una religiosità fondata esclusivamente o principalmente su basi semplicemente “culturali” si trova esposta ai vari pericoli che provengono dai modelli di vita inficiati di consumismo e materialismo, che sono propagandati e diffusi da agenzie culturali e politiche, e in particolare dagli strumenti della comunicazione sociale. C’è pertanto il rischio - non solo astratto - che molti fedeli restino invischiati nella indifferenza religiosa o si adattino all’incoerenza in campo morale. </p>\n<p>In questo contesto, voi avete sottolineato, con una certa preoccupazione, l’aumento delle separazioni legali, dei divorzi, degli aborti, della criminalità minorile, del triste fenomeno della tossicodipendenza specie fra i giovani. Vengono talvolta disattesi i doveri sociali, come testimoniano l’emarginazione degli anziani e la disoccupazione dei giovani, quest’ultima superiore in Umbria alla media nazionale. Da questo rapido quadro, risulta l’esigenza e l’urgenza di una rievangelizzazione del popolo di Dio, attraverso una continua, permanente, capillare catechesi, capace di coinvolgere non solo i bambini, ma anche gli adolescenti, i giovani, gli adulti. Dalle vostre conversazioni e relazioni ho notato con vivo compiacimento la diffusione di esperienze incoraggianti: la preparazione dei genitori e dei figli ai sacramenti dell’iniziazione cristiana, la preparazione dei fidanzati al matrimonio; gli itinerari di fede per gruppi di famiglie; periodi di catechesi intensiva; missioni popolari. </p>\n<p>Desidero esprimere il mio apprezzamento e incoraggiamento per tali iniziative, che intendono sensibilizzare e responsabilizzare i fedeli, sia personalmente sia comunitariamente. Né vanno dimenticati quei movimenti, associazioni, aggregazioni che tendono a una seria e solida formazione cristiana, specialmente attraverso il contatto assiduo, il religioso ascolto, lo studio metodico della parola di Dio. Meritano plauso le scuole diocesane di formazione teologica, e soprattutto l’Istituto Teologico di Assisi, sorto per volontà della vostra Conferenza episcopale regionale e delle principali famiglie religiose: tali iniziative cercano di rispondere con competenza e impegno alle esigenze di tanti fedeli, desiderosi di ricevere una istruzione teologica scientificamente qualificata. </p>\n<p>3. In questa circostanza rivolgo un pensiero affettuoso a tutto il clero dell’Umbria, il quale non solo nel passato, ma ancor oggi, mostra molto impegno nella vita spirituale, altrettanto zelo per le anime, ed è profondamente legato ai fedeli. Carissimi sacerdoti dell’Umbria, i vostri vescovi mi hanno parlato di voi con grande stima, rispetto e gratitudine. Gli stessi sentimenti vi esprimo io in questa occasione privilegiata del mio incontro con i vostri pastori. La mia vuole essere una parola di compiacimento e di incoraggiamento. </p>\n<p>Talvolta i sacerdoti hanno bisogno di coraggio e di spirito di iniziativa; possono soffrire di un certo smarrimento; faticano ad essere attenti ai <font face=\"Times New Roman\" size=\"3\"> “</font>segni dei tempi<font face=\"Times New Roman\" size=\"3\">”</font>, sentono il peso dei mutamenti. Occorre evitare nell’attività pastorale sia l’immobilismo tradizionalista, sia l’improvvisazione occasionale episodica, risvegliando in tutti la necessità e l’adesione a un impegno progettuale che abbia precisi obiettivi, metodi, programmi, verifiche; e questo non solo a livello parrocchiale, ma anche diocesano e regionale. Occorre abituarsi a collaborare e a condividere con altri la fatica pastorale; rimuovere la mentalità individualistica e particolaristica, che ostacola la piena collaborazione ai vari livelli enunciati; collaborazione tanto più urgente in un contesto così frammentario come quello umbro. Occorre portare avanti con pazienza, ma anche con lucidità, la riforma delle parrocchie, secondo i criteri del Direttorio pastorale per i vescovi “Ecclesiae Imago”, in modo che le Comunità parrocchiali abbiano una sufficiente consistenza numerica di fedeli, per esprimere una partecipazione viva e articolata alle varie attività della Chiesa. </p>\n<p>La figura, il compito, il ministero del sacerdote richiamano il problema delle vocazioni: la diminuzione numerica e l’invecchiamento medio del clero diocesano, dei religiosi e delle religiose delle vostre diocesi destano una comprensibile preoccupazione. Un particolare studio e un’attenta azione devono essere rivolti alla pastorale vocazionale: è necessario intensificare la preghiera, perché le vocazioni sono anzitutto un dono di Dio; sensibilizzare i vari gruppi giovanili; interpellare personalmente coloro che presentano germi di vocazione. Non dubito che l’esempio di Benedetto da Norcia, di Francesco d’Assisi, di Scolastica e di Chiara, come pure quello di tanti zelanti sacerdoti, religiosi e religiose, che per secoli hanno illuminato e fecondato spiritualmente la terra umbra, spingerà tanti giovani e tante giovani a seguirli, impegnandosi ad essere nel mondo testimoni dell’infinito amore di Dio, riamato con cuore indiviso. </p>\n<p>4. Il mio pensiero si rivolge anche ai fratelli del laicato dell’Umbria, uomini e donne che in numero sempre crescente chiedono di partecipare sempre più intensamente e pienamente alla vita della Chiesa, nella catechesi, nella liturgia, nel servizio della carità, nei consigli pastorali ed economici. Essi sono aperti e disponibili a dare il loro contributo di tempo, di energie, di dedizione, di entusiasmo perché il modello di parrocchia non sia soltanto luogo di servizio di culto e di incontri occasionali, ma sia soprattutto esperienza concreta nel nome di Cristo, con un dinamismo missionario e con forza di testimonianza evangelica. </p>\n<p>Sarà cura di voi vescovi e dei sacerdoti far consolidare e sviluppare sempre più tale presenza responsabile dei laici all’interno della Chiesa, e stimolare anche una presenza cristiana più incisiva nella vita sociale, politica e culturale della Regione. </p>\n<p>5. Un’attenzione particolare voglio rivolgere in questo nostro incontro alla testimonianza dei religiosi e delle religiose, che vivono e operano non solo in Umbria ma in tutta l’Italia. La vita religiosa costituisce infatti una grande “realtà ecclesiale”, che ogni vescovo, nella sua sollecitudine pastorale, deve promuovere, valorizzare e difendere. Il carisma della vita religiosa, e quello specifico dei singoli istituti, è un dono dello Spirito alla Chiesa per la sua vita e il suo ministero (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 43). Nella vostra Regione, la cui storia e spiritualità sono state profondamente segnate dal movimento francescano, sono presenti 542 religiosi in 105 comunità, e 1.665 religiose in 215 comunità. Se poi consideriamo le statistiche per tutta l’Italia, abbiamo circa 27.000 religiosi e 141.000 religiose, di cui 10.000 contemplative. </p>\n<p>Agli uni e alle altre reputo doveroso rivolgere il mio riconoscente saluto e i miei sentimenti di apprezzamento, anche a nome di tutta la Chiesa, perché essi, con una dedizione instancabile, svolgono un prezioso lavoro negli svariati campi dell’assistenza (ospedali, carceri, case per anziani, visite a domicilio), della scuola, dell’editoria, della formazione spirituale e culturale, in particolare nelle case di accoglienza, in quelle per studenti e per studentesse, nel campo dell’apostolato di massa, come le missioni popolari e la predicazione. </p>\n<p>Ai fratelli e alle sorelle che hanno consacrato la loro vita al Signore, il Concilio Vaticano II ha dedicato un importante documento, il decreto <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_it.html\">Perfectae Caritatis</a></i>; il mio predecessore Paolo VI il 29 giugno 1971 indirizzò l’esortazione apostolica <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19710629_evangelica-testificatio.html\">Evangelica Testificatio</a></i>; io stesso, in occasione dell’Anno giubilare della Redenzione, il 26 marzo 1984, ho rivolto l’esortazione apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031984_redemptionis-donum.html\">Redemptionis Donum</a></i>. </p>\n<p>Dimensione fondamentale della vita religiosa è quella contemplativa, che si esprime “nell’ascolto e nella meditazione della parola di Dio; nella comunione della vita divina che ci viene trasmessa nei sacramenti e in modo speciale nell’Eucaristia; nella preghiera liturgica e personale; nel costante desiderio e ricerca di Dio e della sua volontà negli eventi e nelle persone; nella partecipazione cosciente alla sua missione salvifica; nel dono di sé agli altri per l’avvento del Regno. (Congr. Per i Religiosi e gli Istituti Secolari, <i>La dimensione contemplativa della vita religiosa</i>, I, 1) </p>\n<p>Non descriveremo mai abbastanza gli incalcolabili benefici di carattere spirituale, e anche sociale, che il Paese ha ricevuto e continua a ricevere dalla presenza di religiosi e di religiose, che dalla fedeltà allo spirito e al carisma dei propri fondatori e fondatrici, alle loro intenzioni evangeliche, all’esempio della loro santità, hanno saputo attingere il dinamismo proprio delle loro famiglie religiose. Tale fedeltà è come la pietra di paragone dell’autenticità della vita religiosa: “Non dimentichiamolo - ha scritto Paolo VI -: ogni istituzione umana è insidiata dalla sclerosi e minacciata dal formalismo. La regolarità esteriore non basterebbe, di per se stessa, a garantire il valore di una vita e l’intima sua coerenza. Pertanto è necessario ravvivare incessantemente le forme esteriori con questo slancio interiore, senza il quale esse si trasformerebbero ben presto in un carico eccessivo” (<i>Evangelica Testificatio</i>, 12). </p>\n<p>I pastori della Chiesa e tutta la comunità ecclesiale, ben consapevoli del particolare significato della vita religiosa e dei carismi propri di ciascun Istituto, avranno cura di aiutare i religiosi e le religiose, specialmente mediante la preghiera, a crescere nella vita interiore, nella pratica dei consigli evangelici e nella fraternità. </p>\n<p>6. La dimensione contemplativa porta all’esigenza della “comunione”: comunione anzitutto con Dio, la quale si esprime nella meditazione continua, nell’orazione fervente, nella pratica sacramentale. Comunione con i confratelli e le consorelle della stessa casa e del medesimo Istituto, in una concreta e fattiva carità vicendevole e spirito di servizio; comunione con la Chiesa, la quale riconferma la sua grande fiducia in coloro che hanno scelto uno stato di vita che è un dono speciale di Dio. </p>\n<p>È pertanto auspicabile che i religiosi e le religiose si aprano ancor più a una mentalità di Chiesa, inserendosi nelle comunità diocesane e parrocchiali, pur mantenendo la specificità e originalità del proprio carisma. Ricordo la raccomandazione contenuta nel documento emanato nel 1978 congiuntamente dalla Congregazione per i religiosi e gli Istituti secolari e da quella per i vescovi: “Si cerchi di suscitare tra il clero diocesano e le comunità dei religiosi rinnovati vincoli di fraternità e di collaborazione. Si dia perciò grande importanza a tutti quei mezzi, anche se semplici né propriamente formali, che giovino ad accrescere la mutua fiducia, la solidarietà apostolica e la fraterna concordia. Ciò servirà davvero non solo a irrobustire una genuina coscienza della Chiesa particolare, bensì anche a stimolare ognuno a rammentare il desiderio di cooperare, nonché ad amare la comunità umana ed ecclesiale, nella cui vita si trova inserito, quasi come patria della propria vocazione” (<i><a href=\"http://localhost/roman_curia/congregations/ccscrlife/documents/rc_con_ccscrlife_doc_14051978_mutuae-relationes_it.html\">Mutuae Relationes</a></i>, 37). Un sempre migliore inserimento della vita religiosa nella pastorale della Chiesa locale non sarà senza abbondanti frutti di bene. Da un rinnovato spirito missionario dei religiosi e delle religiose la Chiesa attende in particolare anche una vigorosa ripresa in alcuni settori della pastorale: nel mondo del lavoro, della gioventù, della scuola; l’attenzione agli emarginati e ai nuovi tipi di “povertà” contemporanea, e la pastorale degli strumenti della comunicazione sociale. </p>\n<p>Carissimi fratelli nell’episcopato! A conclusione di questo nostro incontro, reputo doveroso rinnovare a ciascuno di voi i sentimenti della mia gratitudine per il vostro servizio ecclesiale che con tanta dedizione svolgete nelle diocesi della vostra Regione, e anche per il contributo di idee e suggerimenti che mi avete offerto, nelle udienze private e nelle relazioni presentate, per la conoscenza obiettiva dei problemi che dovete affrontare giorno per giorno. </p>\n<p>Sul vostro ministero invoco da Cristo sommo ed eterno sacerdote, per intercessione di Maria santissima Madre della Chiesa, l’abbondanza dei favori e dei conforti celesti e vi imparto di cuore l’apostolica benedizione, che estendo ai sacerdoti, ai religiosi alle religiose e ai fedeli dell’Umbria. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}