{
    "id": "hf_jp-ii_spe_19820426_nova-spes",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-04-26",
    "title": "To members of the Nova Spes International Foundation",
    "excerpt": {
        "fr": "1. Je suis heureux de recevoir à nouveau votre groupe, qui porte pratiquement la responsabilité de la Fondation internationale “Nova Spes”, et de recueillir de vous les conclusions de la réunion que vous venez de tenir à Rome. A trois reprises déjà, j’avais eu l’occasion de m’entretenir avec les responsables qui savent bien l’estime que je nourris pour cette initiative et les espoirs que je place en elle.",
        "it": "1. Sono felice di ricevere di nuovo il vostro gruppo, che ha praticamente la responsabilità della Fondazione internazionale “Nova Spes”, e di raccogliere da voi le conclusioni della riunione che avete tenuto a Roma. Già a tre riprese, avevo avuto l’occasione di intrattenermi con i responsabili che ben conoscono la stima che nutro per questa iniziativa e le speranze che pongo in essa.",
        "pt": "Caro Senhor CardealSenhoras e Senhores"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1982/april/documents/hf_jp-ii_spe_19820426_nova-spes.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/april/documents/hf_jp-ii_spe_19820426_nova-spes.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/april/documents/hf_jp-ii_spe_19820426_nova-spes.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II <br>AUX MEMBRES DE LA FONDATION INTERNATIONALE «NOVA SPES»</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lundi, 26 avril 1982</i></font></p>\n<p> </p>\n<p><i>Mesdames, Messieurs, </i></p>\n<p>1. Je suis heureux de recevoir à nouveau votre groupe, qui porte pratiquement la responsabilité de la Fondation internationale “Nova Spes”, et de recueillir de vous les conclusions de la réunion que vous venez de tenir à Rome. A trois reprises déjà, j’avais eu l’occasion de m’entretenir avec les responsables qui savent bien l’estime que je nourris pour cette initiative et les espoirs que je place en elle. </p>\n<p>Vous êtes à la recherche d’un nouvel humanisme. Certes, les analyses de la situation contemporaine ne manquent pas, au plan sociologique, économique, politique, philosophique et moral. Tout le mond parle de “crise”. On essaie, avec bonne volonté, de scruter les injustices, de redéfinir les droits de chacun, en général les droits à “l’avoir”. Mais cela ne fait souvent que déplacer les problèmes, en demeurant dans le même horizon d’un progrès quantitatif, comme si on colmatait les brèches d’un mur, alors que ce sont les fondements qui sont en cause. </p>\n<p>2. Si l’on veut un humanisme authentique, plénier, concret, il faut en venir à une anthropologie plus profonde et plus globale, qui considère l’homme comme un sujet personnel, transcendant son existence et opérant lui-même la synthèse de toutes les dimensions de son être, sans les isoler les unes des autres, sans les laisser se développer au détriment des autres. Car l’homme est simultanément un être qui a besoin d’accroître ses connaissances scientifiques, de répondre à l’appel et aux exigences de l’absolu par la foi, la prière et la conduite morale, de communiquer avec les autres dans un dialogue interpersonnel, de travailler et de transformer l’univers pour répondre à ses besoins et à ceux d’autrui. C’est de l’unité de toutes ces dimensions, de leur intégralité, que dépend le salut de l’homme, le remède à ses maux. N’a-t-on pas en effet trop privilégié l’“avoir” aux dépens de la valeur qualitative de l’“être”, trop identifié l’homme au possesseur des choses, et pratiquement réduit l’homme à se situer lui-même et à situer ses semblables dans le monde des choses, avec la volonté de puissance, la peur, la lutte des classes qui en découlent? Même au plan de la science et de l’histoire, l’homme a tendance à se considérer comme un résultat, le résultat de son propre processus évolutif ou des mécanismes de la vie sociale, comme dépossédé de sa subjectivité, alors qu’il est créature de Dieu, libre pour réaliser l’unité de son être, pour promouvoir les valeurs humaines fondamentales. Il s’agit de recomposer éthiquement la personnalité de chacun et de la communauté. </p>\n<p>3. Cette vision anthropologique pourrait apparaître un idéal théorique abstrait, sans prise réelle sur l’évolution de la société et ses institutions; en réalité - et c’est votre responsabilité d’en apporter la démonstration convaincante - elle touche profondément la façon d’aborder tous les problèmes humains, parmi lesquels vous signalez les rapports entre les hommes, le dialogue entre les cultures, l’habitat et l’environnement de l’homme, son travail, les moyens de communication sociale . . . C’est sous cet angle personnaliste que je me suis efforcé moi-même de traiter, entre autres, de l’amour humain, du travail humain. Oui, votre initiative peut représenter un nouvel espoir, “nova spes”, puisqu’elle comporte le projet de développement qualitatif de l’homme, dans le sens originaire de son être, dans son intégralité, dans le dynamisme de son existence. </p>\n<p>4. Le problème est de trouver comment faire passer cet espoir dans la réalité; comment susciter, pour cette anthropologie et ses applications éthiques, l’adhésion du monde culturel, de l’opinion publique, de ceux qui ont des responsabilités; comment finalement faire que la vie des personnes et des communautés, leurs choix, leurs décisions en soient marqués. C’est précisément la deuxième phase, la phase opérationnelle, qu’aborde aujuourd’hui la Fondation “Nova Spes”. Puisqu’il s’agit de recomposer l’unité de l’homme dont le propre est de penser, de croire, de communiquer et de travailler, il est bon, comme vous le projetez, d’inviter à une réflexion commune et à une collaboration des spécialistes des sciences, de la religion, du monde des communications sociales et de l’économie, afin de promouvoir une “alliance” qui fait actuellement défaut. Toute une série de problèmes éthiques fondamentaux et de droits humains pourront alors faire l’objet de vos débats, de vos résolutions et de votre témoignage. Il vous revient de faire mûrir vos généreux projet, dans un langage qui parle à nos contemporains, et de mettre au point une stratégie adéguate, en trouvant notamment les moyens concrets et les relais efficaces au plan national et international. </p>\n<p>Pour ma part, je vous redis tous mes encouragements. Je prie l’Esprit Saint de vous donner ses dons de lumière et de force, pour poursuivre cette entreprise à la fois humaine et chrétienne, et de tout cœur je vous bénis, avec ceux qui collaboreront avec vous.</p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <a></a> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 -  Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DELLA FONDAZIONE INTERNAZIONALE <font face=\"Times New Roman\"><br/>«NOVA SPES»</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Lunedì, 26 aprile 1982</font></i></p>\n<p>  </p>\n<p> <i>Signore, Signori. </i></p>\n<p> 1. Sono felice di ricevere di nuovo il vostro gruppo, che ha praticamente la responsabilità della Fondazione internazionale “Nova Spes”, e di raccogliere da voi le conclusioni della riunione che avete tenuto a Roma. Già a tre riprese, avevo avuto l’occasione di intrattenermi con i responsabili che ben conoscono la stima che nutro per questa iniziativa e le speranze che pongo in essa. </p>\n<p> Siete alla ricerca di un nuovo umanesimo. Certo, le analisi della situazione contemporanea non mancano, sul piano sociologico, economico, politico, filosofico e morale. Tutti parlano di “crisi”. Si cerca, con buona volontà, di scrutare le ingiustizie, di ridefinire i diritti di ciascuno, in generale i diritti riguardo all’“avere”. Ma questo spesso non fa che spostare i problemi, rimanendo nello stesso orizzonte di un progresso quantitativo, come se si aggiustassero le brecce di un muro, quando sono danneggiate le fondamenta. </p>\n<p> 2. Se si vuole un umanesimo autentico, plenario, concreto, bisogna giungere ad un’antropologia più profonda e più globale, che consideri l’uomo come un soggetto personale, che trascende la sua esistenza e che opera egli stesso la sintesi di tutte le dimensioni del suo essere, senza isolarle le une dalle altre, senza lasciare che si sviluppino alcune a detrimento delle altre. Perché l’uomo è contemporaneamente un essere che ha bisogno di accrescere le proprie conoscenze scientifiche, di rispondere all’appello e alle esigenze dell’Assoluto attraverso la fede, la preghiera e la condotta morale, di comunicare con gli altri in un dialogo interpersonale, di lavorare e di trasformare l’universo per rispondere ai suoi bisogni e a quelli degli altri. È dall’unità di tutte queste dimensioni, dalla loro integralità, che dipende la salvezza dell’uomo, il rimedio ai suoi mali. In effetti non si è troppo privilegiato l’“avere” a dispetto del valore qualitativo dell’“essere”, non si è troppo concepito l’uomo come possessore di cose, e praticamente si è ridotto l’uomo a porre se stesso e i suoi simili in un mondo di cose, con la volontà di potenza, la paura, la lotta delle classi che ne derivano? Anche sul piano della scienza e della storia, l’uomo ha la tendenza a considerarsi come un risultato, il risultato del suo proprio processo evolutivo o dei meccanismi della vita sociale, come spossessato della propria soggettività, quando invece è creatura di Dio, libero di realizzare l’unità del proprio essere, di promuovere i valori umani fondamentali. Si tratta di ricomporre eticamente la personalità di ciascuno e della comunità. </p>\n<p> 3. Questa visione antropologica potrebbe apparire un ideale teorico astratto, senza presa reale sull’evoluzione della società e delle sue istituzioni; in realtà - ed è vostra responsabilità di portarne una dimostrazione convincente - essa tocca profondamente il modo di affrontare tutti i problemi umani, tra i quali voi segnalate i rapporti tra gli uomini, il suo lavoro, i mezzi di comunicazione sociale . . . È sotto questa angolatura personalista che io stesso mi sono sforzato di trattare, tra gli altri, dell’amore umano, del lavoro umano. Sì, la vostra iniziativa può rappresentare una nuova speranza, “nova spes”, poiché comporta il progetto di sviluppo qualitativo dell’uomo nel senso originario del suo essere, nella sua integralità, nel dinamismo della sua esistenza. </p>\n<p> 4. Il problema è quello di trovare il modo di far passare questa speranza nella realtà; come suscitare, per questa antropologia e le sue implicazioni etiche, l’adesione del mondo della cultura, dell’opinione pubblica, di coloro che hanno delle responsabilità; come infine fare in modo che la vita delle persone e delle comunità, le loro scelte, le loro decisioni ne siano segnate. È precisamente la seconda fase, la fase operativa, che affronta oggi la Fondazione “Nova Spes”. Poiché si tratta di ricomporre l’unità dell’uomo la cui essenza costitutiva è quella di pensare, credere, comunicare e lavorare, è cosa buona, come voi avete in progetto, invitare ad una riflessione comune e ad una collaborazione specialisti di scienza, di religione, del mondo delle comunicazioni sociali e dell’economia, al fine di promuovere una “alleanza” che attualmente manca. Tutta una serie di problemi etici fondamentali e di diritti umani potranno allora divenire l’oggetto dei vostri dibattiti, delle vostre risoluzioni, e delle vostre testimonianze. Avete il compito di far maturare il vostro generoso progetto, in un linguaggio che parli ai nostri contemporanei e di mettere a punto una strategia adeguata, trovando soprattutto i mezzi concreti e gli intermediari efficaci sul piano nazionale ed internazionale. </p>\n<p> Da parte mia, vi ridico il mio incoraggiamento. Prego lo Spirito Santo affinché vi mandi i suoi doni di luce e di forza, per proseguire questa impresa insieme umana e cristiana, e di tutto cuore vi benedico, con coloro che collaborano con voi. </p>\n<p>                               </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <font color=\"#663300\" size=\"4\"><em><strong>DISCURSO DO PAPA JOÃO PAULO II<br>  AOS PARTICIPANTES DA REUNIÃO INTERNACIONAL<br/>  DA FUNDAÇÃO «NOVA SPES»</br></strong></em></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <span class=\"style2\">Segunda-feira</span></font><i><font color=\"#663300\" face=\"Times New Roman\">, 26 de Abril de 1982</font></i></p>\n<p class=\"style3\">  </p>\n<p class=\"style3\"><font><em>Caro Senhor Cardeal<br/> Senhoras e Senhores</em></font></p>\n<p class=\"style3\"><font> 1. Tenho o prazer de receber de novo o vosso grupo, que assume praticamente a responsabilidade da Fundação internacional NOVA SPES, e de, por vós, ser informado das conclusões da reunião que acabais de ter em Roma. Já por três vezes tive ocasião de me encontrar com os responsáveis que conhecem bem a estima que nutro por esta iniciativa e as esperanças nela depositadas por mim.</font></p>\n<p class=\"style3\"><font>Estais a procurar um novo humanismo. Na verdade, as análises da situação contemporânea não faltam, no plano sociológico, económico, político, filosófico e moral. Todos falam de \"crise\". Procura-se, com boa vontade examinar as injustiças, tornar a definir os direitos de cada um, em geral os direitos ao \"ter\". Mas isso, muitas vezes só faz desviar os problemas, permanecendo no mesmo horizonte de um progresso quantitativo, como se se tapassem as brechas de um muro, quando são os fundamentos que estão em causa.</font></p>\n<p class=\"style3\"><font>2. Se se quer um humanismo autêntico, pleno, concreto, é necessário chegar a uma antropologia mais profunda e mais global, que considere o homem como um sujeito pessoal, transcendendo a sua existência e operando ele mesmo a síntese de todas as dimensões do seu ser, sem as isolar umas das outras, sem as deixar desenvolverem-se em detrimento das outras. Porque o homem é simultaneamente um ser que tem necessidade de aumentar os seus conhecimentos científicos, responder ao apoio e às exigências do absoluto pela fé, pela oração e pelo comportamento moral, comunicar com os outros num diálogo interpessoal, trabalhar e transformar o universo para responder às suas necessidades e às dos outros. É da unidade de todas estas dimensões, da sua integridade, que depende a salvação do homem, o remédio para os seus males. Não se terá de facto priviligiado demasiadamente o \"ter\" em detrimento do valor qualitativo do \"ser\", identificado demasiadamente o homem ao possuidor das coisas, e, praticamente, reduzido o homem a colocar-se a si mesmo e a colocar os seus semelhantes no mundo das coisas, com a vontade de domínio, o medo, a luta das classes que daí derivam? Mesmo no plano da ciência e da história, o homem tem tendência a considerar-se um resultado, o resultado do seu próprio processo evolutivo ou dos mecanismos da vida social, privado da sua subjectividade, uma vez que ele é criatura de Deus, livre para realizar a unidade do seu ser, para promover os valores humanos fundamentais. Trata-se de recompor eticamente a personalidade de cada um e da comunidade.</font></p>\n<p class=\"style3\"><font>3. Esta visão antropológica poderia parecer um ideal teórico abstracto, sem poder real sobre a evolução da sociedade e das suas instituições; de facto — e é responsabilidade vossa demonstrá-lo de forma convincente — ela atinge profundamente o modo de abordar todos os problemas humanos, entre os quais vós assinalais as relações entre os homens, o diálogo entre as culturas, o modo de viver do homem e tudo o que o rodeia, o seu trabalho, os meios de comunicação social... É sob este ângulo personalista que procurei tratar, entre outras coisas, do amor humano, do trabalho humano. Sim, a vossa iniciativa pode representar uma nova esperança, \"nova spes\", visto que ela comporta o projecto de desenvolvimento qualitativo do homem, no sentido original do seu ser, na sua integralidade, no dinamismo da sua existência.</font></p>\n<p class=\"style3\"><font>4. A dificuldade é encontrar o modo de transformar esta esperança em realidade; suscitar, para esta antropologia e as suas aplicações éticas, a adesão do mundo cultural, da opinião pública, daqueles que têm responsabilidades; e, enfim, procurar que a vida das pessoas e das comunidades, as suas escolhas, as suas decisões lhes sejam reconhecidas. É precisamente a segunda fase, a fase executiva, que hoje a Fundação \"Nova Spes\"' aborda. Visto que se trata de recompor a unidade do homem do qual é próprio pensar, crer, comunicar e trabalhar, convém, como o projectais, convidar a uma reflexão conjunta e a uma colaboração, especialistas das ciências, da religião, do mundo das comunicações sociais e da economia, a fim de promover uma \"aliança\" que actualmente faz falta. Uma série de problemas éticos fundamentais e de direitos humanos poderão então ser objecto dos vossos debates, das vossas resoluções e do vosso testemunho. Ocorre-vos fazer maturar os vossos generosos projectos, numa linguagem que fale aos nossos contemporâneos, e de pôr a funcionar uma estratégia adequada, encontrando especialmente os meios concretos e as reservas eficazes no plano nacional e internacional.</font></p>\n<p class=\"style3\"><font>Da minha parte, renovo-vos o meu encorajamento. Peço ao Espírito Santo que vos conceda os seus dons de luz e de força, a fim de continuardes esta empresa humana e ao mesmo tempo cristã, e de todo o coração abençoo-vos assim como aqueles que colaboram convosco.</font></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}