{
    "id": "hf_jp-ii_spe_19811030_vescovi-sudan",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-10-30",
    "title": "To Bishops of Sudan on their ad Limina visit",
    "excerpt": {
        "en": "1. We have assembled today in our Lord Jesus Christ, under the sign of hope. Indeed, our very presence here together is a celebration of \"Christ Jesus our hope\" (1 Tim1, 1), and all our reflections are made in union with him.",
        "it": "1. Ci siamo riuniti oggi in nostro Signore Gesù Cristo sotto il segno della speranza. La nostra stessa presenza qui insieme è davvero una celebrazione di “Gesù Cristo nostra speranza” (1Tm 1,1), e tutte le nostre considerazioni sono fatte in comunione con lui.",
        "pt": "1. Reunimo-nos hoje em nosso Senhor Jesus Cristo, sob o signo da esperança. Na realidade, a nossa verdadeira presença, aqui juntos, é uma celebração de \"Cristo Jesus nossa esperança\" (1 Tim1, 1), e todas as nossas reflexões giram em união com Ele.",
        "es": "1. Nos hemos reunido hoy en nuestro Señor Jesucristo,bajo el signo de la esperanza.Efectivamente, nuestra misma presencia aquí es una celebración de \"Cristo Jesús, nuestra esperanza\" (1 Tim1, 1), y todas nuestras reflexiones las hacemos en unión con El."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1981/october/documents/hf_jp-ii_spe_19811030_vescovi-sudan.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1981/october/documents/hf_jp-ii_spe_19811030_vescovi-sudan.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/october/documents/hf_jp-ii_spe_19811030_vescovi-sudan.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1981/october/documents/hf_jp-ii_spe_19811030_vescovi-sudan.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">ADDRESS OF THE HOLY FATHER JOHN PAUL II <br>TO THE BISHOPS FROM SUDAN <br/>ON THEIR </br></font> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">«</font><font color=\"#663300\" face=\"Times\" size=\"4\">AD LIMINA</font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">»</font><font color=\"#663300\" face=\"Times\" size=\"4\"> VISIT* </font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Friday, 30</font></i><font color=\"#663300\" face=\"Times\" size=\"3\"><i> October 1981</i></font></p>\n<p> </p>\n<p><i>Dearly beloved Brothers</i>, </p>\n<p>1. We have assembled today in our Lord Jesus Christ, under the sign of hope. Indeed, our very presence here together is a celebration of \"Christ Jesus our hope\" (<i>1 Tim</i> 1, 1), and all our reflections are made in union with him. </p>\n<p>2. The history of the Church in the Sudan is a history of hope. The evangelization of your people was conceived in hope, and the seed of God's word was sown in hope. It was hope that gave rise to the dawn of evangelization ; it was hope that inspired all subsequent apostolic endeavours. Missionaries, who themselves were \"stable and steadfast, not shifting from the hope of the Gospel\" (<i>2 Col</i> 1, 23), carried this hope to your ancestors. They themselves hoped in the One whom they preached, and in whose name they came to serve. Among the heroes of hope in your land there was the Apostle of the Sudan, Bishop <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031005_comboni_en.html\">Daniele Comboni</a>, the centenary of whose death we have commemorated during this month. </p>\n<p>3. Although far from complete, and despite innumerable difficulties, the harvest has been rich. The name of the Lord Jesus has been preached, and the hope of salvation has been proclaimed. Through divine grace the process goes on, as successive generations are led to perceive and identify-even if only gradually-the One who is the term of all prophetic revelation, the Lord of Hope : \"I see him<font face=\"Times New Roman\"> – </font>but not in the present ; I behold him <font face=\"Times New Roman\">– </font>but not close at hand\" (<i>Num</i> 24, 17). </p>\n<p>4. The centenary of Bishop Comboni's death has itself become a symbol of hope in the Sudan. On that very day, three weeks ago, missionary hope found fulfilment as Archbishop Znbeir succeeded his beloved predecessor, Archbishop Baroni, as the Metropolitan of Khartoum. It is also a joy for me to note the various concrete projects that are being realized in conjunction with this important centennial celebration, as well as the zealous initiatives that your Episcopal Conference has sponsored in accordance with its pastoral plan of November 1979. And all these projects and initiatives are linked to the hope that is revealed in the Gospel of Christ. Further eloquent indications of hope and reasons for rejoicing are seen in the recent establishment of the Missionary Sisters of the Blessed Virgin Mary, and in the availability and assistance of other generous men religious. </p>\n<p>5. Yes, dear Brothers, despite all the obstacles and tribulations that must be encountered on behalf of the Gospel, it is evident that the Paschal Mystery of Jesus is a perennial and effective source of hope for you and your people. Does not Saint Peter tell us that \"we have been born anew to a living hope through the Resurrection of Jesus from the dead\"? (<i>1 Pt</i> 1, 3) </p>\n<p>6. The desire of my heart today is to confirm you in this \"living hope\", to assure you of my fraternal and prayerful solidarity in Christ Jesus, and to give witness to the love of the universal Church for those ecclesial communities over which you preside and for which you give your lives in loving pastoral service. My message is a message of hope motivated by love for you, love for your priests, your sisters, your laity. Through you and through all your people, united by word and sacrament as a community, the Lord Jesus wishes to keep alive the invincible hope of his Gospel. And at this juncture of history, you yourselves are called to shepherd your people, to lead them to place their hope in the merciful Saviour of the world, in the Redeemer of man. Yes, your pastoral service is to lead the flock entrusted to your care to hope in the efficacy of Christ's passion, in the power of his Resurrection, in the reality of his promises, in the love of his Person. </p>\n<p>Beloved Brothers, your ministry and mine is to proclaim unceasingly the Incarnate Word of God, the Son of the eternal Father, \"Christ Jesus our hope\".</p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr> <p align=\"left\"> *A.A.S., vol. LXXIII (1981), n. 10, pp. 724-726</p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 19</font><font color=\"#663300\">81</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">- Libreria Editrice Vaticana</font></p> <p align=\"center\"> <font color=\"#663300\"> </font></p> </hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI VESCOVI DEL SUDAN <br/>IN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>30 ottobre 1981</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Amatissimi fratelli,</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Ci siamo riuniti oggi in nostro Signore Gesù Cristo sotto il segno della speranza. La nostra stessa presenza qui insieme è davvero una celebrazione di “Gesù Cristo nostra speranza” (1Tm 1,1), e tutte le nostre considerazioni sono fatte in comunione con lui. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. La storia della Chiesa nel Sudan è una storia di speranza. La evangelizzazione del vostro popolo è stata compiuta nella speranza, e il seme della Parola di Dio è stato seminato nella speranza. È stata la speranza che ha fatto sorgere l’alba dell’evangelizzazione; è stata la speranza ad ispirare tutti gli sforzi apostolici che sono seguiti. I missionari, che a loro volta “erano ben fondati e saldi nella fede, incrollabili nella speranza promessa dal Vangelo” (Col 1,23), hanno trasmesso questa speranza ai vostri predecessori. Essi stessi hanno sperato in Colui che predicavano e nel cui nome venivano per servire. Fra gli eroi della speranza nella vostra terra c’era l’apostolo del Sudan, il Vescovo Daniele Comboni, il centenario della cui morte abbiamo commemorato in questo mese. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Sebbene ben lontana dall’essere completa e nonostante innumerevoli difficoltà, la messe è stata ricca. Si è predicato il nome del Signore Gesù, e si è proclamata la speranza della salvezza. Per grazia divina quest’opera continua, mentre generazioni successive sono condotte ad avere percezione e ad incontrare – anche se solo in modo graduale – Colui che è il termine di tutta la rivelazione profetica, il Signore della speranza: “Io già lo vedo, ma non al presente; io lo contemplo, ma non da vicino” (Nm 24,17). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. Il centenario della morte del Vescovo Comboni è divenuto un simbolo di speranza nel Sudan. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Proprio in quel giorno, tre settimane or sono, la speranza missionaria ha trovato compimento quando l’Arcivescovo Zubeir è succeduto al suo amato predecessore, l’Arcivescovo Baroni, quale Metropolita di Khartoum. È inoltre una gioia per me prendere visione dei vari progetti concreti che si stanno realizzando in connessione con questa importante celebrazione centenaria, così come le zelanti iniziative che la vostra Conferenza Episcopale ha promosso secondo il piano pastorale del novembre 1979. Tutti questi progetti e queste iniziative sono indissolubilmente legati alla speranza che è rivelata nel Vangelo di Cristo. Altri eloquenti motivi di speranza e di gioia sono dovuti al fatto che recentemente delle Suore missionarie della Beata Vergine si sono stabilite nel Sudan e che altri generosi religiosi si sono resi disponibili ad un’opera di assistenza. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 5. Sì, cari fratelli, nonostante tutti gli ostacoli e le difficoltà che si incontrano a causa del Vangelo, è evidente che il Mistero Pasquale di Gesù è una sempre efficace sorgente di speranza per voi e per il vostro popolo. Non ci dice forse san Paolo che “noi siamo stati rigenerati mediante la risurrezione da morte di nostro Signore Gesù Cristo ad una speranza vivente” (1Pt 1,3) </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 6. Il desiderio del mio cuore oggi è di confermarvi in questa “speranza vivente”, di darvi assicurazione della mia fraterna solidarietà sostenuta dalla preghiera in Gesù Cristo, e di testimoniarvi l’amore della Chiesa universale per quelle comunità ecclesiali alle quali presiedete e per le quali donate le vostre vite in un amorevole servizio pastorale. Il mio messaggio è un messaggio di speranza motivato dall’amore per voi, per i vostri sacerdoti, le vostre religiose e il vostro laicato. Attraverso di voi e attraverso tutto il vostro popolo, unito dalla parola e dal Sacramento come comunità, il Signore Gesù desidera mantenere viva l’invincibile speranza del suo Vangelo. E nella presente congiuntura storica, voi stessi siete chiamati a pascere il gregge del vostro popolo, ad aiutarlo a riporre la sua speranza nel Salvatore misericordioso del mondo, nel Redentore dell’uomo. Sì, il vostro servizio pastorale è quello di condurre il gregge affidato alle vostre cure alla speranza nell’efficacia della Passione di Cristo, nella potenza della sua Risurrezione, nella verità delle sue promesse, nell’amore per la sua Persona. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Amati fratelli, il vostro e il mio ministero è quello di proclamare incessantemente il Verbo Incarnato di Dio, il Figlio dell’eterno Padre, “Gesù Cristo nostra speranza”<br/> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AOS BISPOS DO SUDÃO POR OCASIÃO <br/>DA VISITA «AD LIMINA APOSTOLORUM»</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sexta-feira, 30 de Outubro de 1981</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i><font face=\"Times New Roman\"> Muito amados Irmãos</font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> 1. Reunimo-nos hoje em nosso Senhor Jesus Cristo, sob o signo da esperança. Na realidade, a nossa verdadeira presença, aqui juntos, é uma celebração de \"Cristo Jesus nossa esperança\" (<i>1 Tim</i> 1, 1), e todas as nossas reflexões giram em união com Ele.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> 2. A história da Igreja, no Sudão, é <i>história de esperança</i>. A evangelização do vosso povo foi concebida na esperança, e a semente da palavra de Deus foi lançada à terra na esperança. Foi a esperança que originou o princípio da evangelização; e foi a esperança que inspirou os subsequentes esforços apostólicos. Os missionários, que estavam eles próprios \"fundados e firmes, inabaláveis na esperança do Evangelho\" (<i>Col</i> 1, 23), levaram esta esperança aos vossos antepassados. Eles mesmos esperaram no Único que eles pregavam, e em cujo nome eles vieram servir. Entre os heróis da esperança na vossa terra estava o Apóstolo do Sudão, o Bispo Daniel Comboni, cujo centenário de morte comemoramos durante este mês.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> 3. Embora longe de ser completa, e apesar de inúmeras dificuldades, a colheita tem sido rica. O nome do Senhor Jesus foi pregado, e a esperança da salvação foi proclamada. Por meio da divina graça, a marcha vai para a frente, como sucessivas gerações — mesmo se apenas gradualmente — são levadas a compreender e descobrir o único que é o termo de toda a revelação profética, o Senhor da Esperança: \"Vejo-O, mas não agora; contemplo-O, mas não está próximo\" (<i>Num</i> 24, 17).</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> 4. O próprio centenário da morte do Bispo Comboni tornou-se um símbolo de esperança no Sudão. Nesse mesmo dia, há três semanas, a esperança missionária encontrou cumprimento quando o Arcebispo Zubeir sucedeu ao seu amado predecessor, o Arcebispo Baroni, como Metropolitano de Cartum. É também uma alegria para mim notar os vários planos concretos que têm sido postos em prática em relação com esta importante celebração centenária, como as zelosas iniciativas que a vossa Conferência Episcopal patrocinou em concordância com o seu plano pastoral de Novembro de 1979. E todos estes planos e iniciativas estão ligados à esperança que foi revelada no Evangelho de Cristo. Ulteriores indicações eloquentes de esperança e razões para alegria descobrem-se no recente estabelecimento das Irmãs Missionárias da Bem-aventurada Virgem Maria, e no préstimo e assistência doutros dedicados religiosos.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> 5. Sim, caros Irmãos, apesar de todos os obstáculos e tribulações que se têm de encontrar no serviço do Evangelho, é evidente que o Mistério Pascal de Jesus é perene e nascente efectiva de esperança para vós e para o vosso povo. Não nos diz São Pedro que \"fomos regenerados pela Ressurreição de Jesus Cristo dentre os mortos, para uma esperança viva\" (<i>1 Ped</i> 1, 3)?</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> 6. O desejo do meu coração é hoje de <i>vos confirmar nesta \"esperança viva\"</i>, de vos assegurar a minha fraternal e devota solidariedade em Cristo Jesus, e dar testemunho ao amor da Igreja Universal por estas comunidades eclesiais a que vós presidis e por que dais as vossas vidas em amoroso serviço pastoral. A minha mensagem é mensagem de esperança motivada pelo amor por vós, amor pelos vossos sacerdotes, vossas irmãs e vossos leigos. Por meio de vós e de todo o vosso povo, unido pela palavra e pelo sacramento como numa comunidade, o Senhor Jesus deseja conservar viva a invencível esperança do Seu Evangelho. E nesta conjuntura da história, vós mesmos sois chamados a pastorear o vosso povo, a levá-lo a colocar a sua esperança no misericordioso Salvador do mundo, no Redentor dos homens.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> Sim, o vosso serviço pastoral consiste em levar o rebanho, confiado aos vossos cuidados, à esperança na eficácia da paixão de Cristo, no poder da Sua Ressurreição, na realidade das Suas promessas e no amor da Sua Pessoa.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> Amados Irmãos, o vosso ministério e meu está em proclamar incessantemente a Palavra Encarnada de Deus, Filho do eterno Pai, \"Cristo Jesus nossa esperança\".</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">   </font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ALOCUCIÓN DEL SANTO PADRE JUAN PABLO II<br> A LOS OBISPOS DE SUDÁN EN VISTA «AD LIMINA APOSTOLORUM</br></font></b>»<br/> <br/> Viernes 30 de octubre de 1981</font></i></p>\n<p> </p>\n<p><i>Amadísimos hermanos: </i></p>\n<p>1. Nos hemos reunido hoy en nuestro Señor Jesucristo,<i> bajo el signo de la esperanza.</i> Efectivamente, nuestra misma presencia aquí es una celebración de \"Cristo Jesús, nuestra esperanza\" (<i>1 Tim</i> 1, 1), y todas nuestras reflexiones las hacemos en unión con El.</p>\n<p>2. La historia de la Iglesia en Sudán es una<i> historia de esperanza. </i>La evangelización de vuestro pueblo fue concebida en la esperanza, y la semilla de la Palabra de Dios fue sembrada en la esperanza. Fue la esperanza la que originó la aurora de la evangelización; fue la esperanza la que inspiró todos los subsiguientes esfuerzos apostólicos. Los misioneros, ellos mismos \"fundados y estables en la fe, no apartándose de la esperanza del Evangelio\" (<i>Col </i>1, 23), llevaron esta esperanza a vuestros antepasados. Ellos esperaron en Aquel a quien predicaron, y en cuyo nombre vinieron para servir. Entre los héroes de la esperanza en vuestro país estuvo el Apóstol del Sudán, el obispo Daniele Comboni, de cuya muerte estamos conmemorando el centenario durante este mes.</p>\n<p>3. La cosecha, aunque lejos de ser completa y a pesar de innumerables dificultades, ha sido abundante. El nombre del Señor Jesús ha sido predicado, y<i> la esperanza de salvación</i> ha sido proclamada. Por la gracia divina el proceso sigue adelante, pues las generaciones nuevas son guiadas a percibir e identificar —si bien sólo gradualmente— a Aquel que es el fin de toda revelación profética, el Señor de la esperanza: \"La veo, pero no ahora; la contemplo pero no de cerca\" (Núm 24, 17).</p>\n<p>4. El centenario de la muerte del obispo Comboni ha llegado a ser un <i>símbolo de esperanza</i> en Sudán. En el mismo día del centenario, hace tres semanas, la esperanza misionera encontró cumplimiento cuando el arzobispo Zubeir sucedió a su amado predecesor, el arzobispo Baroni, como metropolitano de Jartum. Es también una alegría para mí constatar los diversos proyectos concretos que se están realizando con ocasión de esta importante celebración del centenario, como también las celosas iniciativas que vuestra Conferencia Episcopal ha patrocinado de acuerdo con su plan pastoral de noviembre de 1979. Y todos estos proyectos e iniciativas están ligadas a la esperanza revelada en el Evangelio de Cristo. Ulteriores indicios de esperanza y motivos de alegría se perciben en el reciente establecimiento de las Hermanas Misioneras de la Bendita Virgen María, y en la disponibilidad y asistencia de otros generosos religiosos.</p>\n<p>5. Sí, queridos hermanos, a pesar de todos los obstáculos y tribulaciones que deben afrontarse por el Evangelio, es evidente que el misterio pascual de Jesús es una<i> fuente de esperanza</i> perenne y eficaz para vosotros y vuestro pueblo. ¿No dijo San Pedro que \"hemos sido reengendrados a una viva esperanza por la resurrección de Jesucristo de entre los muertos\" (<i>1 Pe</i> 1, 3)?</p>\n<p>6. Hoy el deseo de mi corazón es<i> confirmaros en esta \"viva esperanza\" </i>aseguraros mi fraterna y devota solidaridad en Cristo Jesús, y dar testimonio del amor de la Iglesia universal por esas comunidades eclesiales que presidís y por las cuales entregáis vuestras vidas en amoroso servicio pastoral. Mi mensaje es un mensaje de esperanza motivado por el amor hacia vosotros, el amor por vuestros sacerdotes, vuestras religiosas y vuestros laicos. Por medio de vosotros y a través de todo vuestro pueblo, unidos por la palabra y el sacramento en una comunidad, el Señor Jesús desea mantener viva la invencible esperanza de su Evangelio. En este momento de la historia sois llamados para pastorear a vuestro pueblo, para conducirlo a poner su esperanza en el misericordioso Salvador del mundo, en el Redentor del hombre. Sí, vuestro servicio pastoral es guiar la grey confiada a vuestro cuidado a esperar en la eficacia de la pasión de Cristo, en el poder de su resurrección, en la realidad de sus promesas, en el amor<b> </b>a<b> </b>su Persona.</p>\n<p>Amados hermanos: Vuestro ministerio y el mío es proclamar incesantemente. la Palabra encarnada de Dios, el Hijo del Padre Eterno, \"Cristo Jesús, nuestra esperanza\".</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}