{
    "id": "hf_jp-i_spe_01091978_press",
    "pope_id": "john-paul-i",
    "type": "speeches",
    "date": "1978-09-01",
    "title": "To Representatives of the Press",
    "excerpt": {
        "en": "Distinguished Ladies and Gentlemen, dear Sons and Daughters:",
        "fr": "Nous sommes heureux de pouvoir accueillir déjà, au cours de cette première semaine de pontificat, une représentation aussi qualifiée et nombreuse du \"monde\" des communications sociales, réunie à Borne à l'occasion de deux événements qui, pour l'Eglise catholique et pour le monde entier, ont eu une profonde signification: la mort de notre regretté prédécesseurPaul VI, et le récent Conclave, au cours duquel le poids terrible du service et du ministère de Pasteur suprême a été posé sur nos humbles et fragiles épaules.",
        "it": "Egregi Signori e cari figli,",
        "pt": "Temos a felicidade de receber, logo na primeira semana do Nosso Pontificado, uma representação tão qualificada e numerosa do \"mundo\" das comunicações sociais, reunida em Roma por ocasião de dois acontecimentos que tiveram profundo significado para a Igreja Católica e para o mundo inteiro: a morte do Nosso saudoso Predecessor Paulo VI, e o recente Conclave em que foi imposto sobre os Nossos humildes e frágeis ombros o peso formidável do serviço eclesial de Sumo Pastor.",
        "es": "Egregios señores y queridos hijos:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-i/en/speeches/documents/hf_jp-i_spe_01091978_press.html",
            "fr": "https://www.vatican.va/content/john-paul-i/fr/speeches/documents/hf_jp-i_spe_01091978_press.html",
            "it": "https://www.vatican.va/content/john-paul-i/it/speeches/documents/hf_jp-i_spe_01091978_press.html",
            "pt": "https://www.vatican.va/content/john-paul-i/pt/speeches/documents/hf_jp-i_spe_01091978_press.html",
            "es": "https://www.vatican.va/content/john-paul-i/es/speeches/documents/hf_jp-i_spe_01091978_press.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"+1\">ADDRESS OF HIS HOLINESS JOHN PAUL I<br> TO REPRESENTATIVES OF THE INTERNATIONAL PRESS</br></font></i></b></p> <p align=\"center\"><font color=\"#663300\"><i>Hall of Benediction<br/> Friday, 1 September 1978</i></font></p> <p align=\"JUSTIFY\"> </p> <p align=\"left\"><i>Distinguished Ladies and Gentlemen, dear Sons and Daughters</i>:</p> <p align=\"left\">We are happy to welcome a group from the communications world—a group so qualified and indeed so numerous—in this, the first week of our Pontificate. You have come to Rome for a dual event which has had deep meaning for the Catholic Church, deep meaning for the whole world: the death of our lamented predecessor, Pope Paul VI, and the recent Conclave in which the heavy burden of ecclesial service as the Supreme Pastor has been placed upon our humble, fragile shoulders. </p> <p align=\"left\">This welcome meeting allows us to thank you for the sacrifices and the hard work that were yours during the month of August as you served the public opinion of the world. The service you offer is also a most important one as you offer your readers, listeners and viewers the possibility of sharing in these historic events both in their religious significance and in their profound connection with human values and the expectations of today's society. You do so with the speed and immediacy demanded in your responsible, demanding profession.</p> <p align=\"left\">We wish to thank you most especially for having so effectively presented and having made better known to the world the person, the teaching, the works and example of Paul VI. In your many dispatches, your wide coverage, just as the many pictures that you transmitted from Rome, you have tried in a sensitive way to gather together and to communicate the hope of this City, of the Catholic Church and of the entire world—the hope for a new Pastor who would assure the continuity of the mission of Peter.</p> <p align=\"left\">The sacred heritage left us by the Second Vatican Council and by our predecessors John XXIII and Paul VI, of happy and holy memory, contains the pledge of a special concern for a frank, honest and effective working together with the communications media, represented so ably by you. It is a promise that we willingly make, realizing that the means of social communication assume in the life of modern man a function that becomes ever more important. We are mindful of the risks of \"massing\" and \"levelling\" that the \"mass media\" contain, the consequent threats to the interiority of the individual, to his capacity for personal reflection, and to his objectivity in judgment. But we also are aware of the new and joyous possibility that they offer to the man of today—the possibility of better knowing and of drawing closer together, the possibility of more closely understanding the desire for justice, for peace, for brotherhood, indeed for building up with one another deeper bonds of sharing, of understanding, of solidarity in view of a more just and humane world. We know, in a word, the ideal goal towards which each of you, despite difficulties and illusions, direct your own energy. You wish to arrive through \"communication\" at a true and satisfying \"communion\". As you well know, this is the goal towards which the heart of the Vicar of him who taught us to call God the unique and loving Father of every human being, aspires.</p> <p align=\"left\">Before giving each of you and your families our special blessing—a blessing we wish to extend to your co-workers and the information organizations represented here—whether agencies, newspapers, radio and television—we wish to reassure you of the esteem we have for your profession. We assure you as well of our desire to facilitate your important and difficult mission. We will do so in the spirit of the directives of the Conciliar decree <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_en.html\"> Inter mirifica</a></i> and the pastoral instruction <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_23051971_communio_en.html\"> Communio et progressio</a></i>. When there are special events or the publication of documents of the Holy See that are of greater importance, you will often have to present the Church, to speak about the Church—at times you will have to comment on our humble ministry. We are confident that you will do so with a love of truth and with a respect for human dignity, because such is the scope of every social communications. We would also ask you to be willing to contribute to the safeguarding in today's society of a deep respect for the things of God and for the mysterious relationship between God and each of us. It is this that constitutes the sacred dimension of human reality. Please understand the profound reasons for which the Pope, the Church and its Pastors, in accomplishing their apostolic service will often have to ask for a spirit of sacrifice, of generosity, of renunciation in order to build up a world of justice, of peace and of love. Certain of maintaining in the future the spiritual bond initiated with this meeting, we grant you from the depth of our heart, our Apostolic Blessing.</p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"+1\">DISCOURS DU PAPE JEAN-PAUL Ier <br> AUX REPRÉSENTANTS DE LA PRESSE INTERNATIONALE</br></font></i></b></p> <p align=\"center\"><font color=\"#663300\"><i>Vendredi 1er septembre 1978</i></font></p> <p align=\"center\"> </p> <p align=\"JUSTIFY\"></p> <p><font><em>Messieurs et chers fils,</em></font></p> <p><font>Nous sommes heureux de pouvoir accueillir déjà, au cours de cette première semaine de pontificat, une représentation aussi qualifiée et nombreuse du \"monde\" des communications sociales, réunie à Borne à l'occasion de deux événements qui, pour l'Eglise catholique et pour le monde entier, ont eu une profonde signification: la mort de notre regretté prédécesseur <a href=\"/content/paul-vi/fr.html\">Paul VI</a>, et le récent Conclave, au cours duquel le poids terrible du service et du ministère de Pasteur suprême a été posé sur nos humbles et fragiles épaules.</font></p> <p><font>Cette heureuse rencontre nous permet de vous remercier pour les sacrifices et les fatigues que vous avez affrontés durant ce moi| d'août, au service de l'opinion publique mondiale — car le vôtre est également un service, et d'une importance capitale — offrant à vos lecteurs, auditeurs et téléspectateurs, avec la rapidité et l'instantanéité requise par votre profession responsable et difficile, la possibilité de participer à ces événements historiques, à leur dimension religieuse, à leur lien profond avec les valeurs humaines et les attentes de la société d'aujourd'hui.</font></p> <p><font>Nous tenons à vous remercier surtout pour avoir présenté de manière efficace et d'avoir mieux fait connaître à l'opinion publique la personnalité, l'enseignement, l'œuvre et l'exemple de <a href=\"/content/paul-vi/fr.html\">Paul VI</a> et d'avoir pu refléter dans vos innombrables dépêchés et dans vos amples commentaires, ainsi que par la multitude des images et des clichés que vous avez transmis de Rome, l'attente de cette cité, de l'Eglise catholique et du monde entier pour un nouveau Pasteur qui assure la continuité de la mission de Pierre.</font></p> <p><font>Le saint héritage laissé par l'inoubliable <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Concile Vatican II</a> et par nos prédécesseurs <a href=\"/content/john-xxiii/fr.html\">Jean XXIII</a> et <a href=\"/content/paul-vi/fr.html\">Paul VI</a>, de chère et sainte mémoire, contient la promesse d'une attention spéciale, d'un engagement pastoral, d'une franche, honnête et efficace collaboration avec les instruments de communication sociale que vous représentez ici en toute dignité. C'est une promesse que nous vous faisons bien volontiers, conscients que nous sommes du rôle toujours plus important que les moyens de communications sociales ont assumé dans la vie de l'homme moderne. Les risques de massification et de nivellement que ces moyens impliquent, ainsi que les menaces qui en découlent pour l'intériorité de l'individu, pour sa capacité de réflexion personnelle et pour son objectivité de jugement, ne nous échappent pas. Mais nous savons aussi quelles nouvelles et heureuses possibilités ces instruments offrent à l'homme d'aujourd'hui, de mieux connaître et approcher ses propres semblables, d'en capter de plus près le désir de justice, de paix, de fraternité, d'établir avec eux des liens plus profonds, de participation, d'entente, de solidarité en vue d'un monde plus juste et humain. Nous connaissons, en un mot, le but idéal vers lequel chacun d'entre vous, malgré les difficultés et les déceptions, oriente son propre effort, c'est-à-dire l'effort d'arriver, à travers la \"communication\", à une \"communion\" plus vraie et plus authentique. C'est le but vers lequel aspire également, comme vous pouvez le comprendre, le cœur du Vicaire de Celui qui nous a enseigné à invoquer Dieu comme Père unique et plein d'amour envers chaque être humain.</font></p> <p><font>Avant de donner à chacun d'entre vous et à vos familles notre bénédiction spéciale, que nous aimerions étendre à tous les collaborateurs des organismes d'information que vous représentez, d'agences, de journaux, de radios et de télévisions, nous voulons une fois encore vous assurer de l'estime que nous avons pour votre profession et du soin que nous aurons afin de faciliter votre mission noble et difficile dans l'esprit des indications offertes par le décret conciliaire \"<em><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_fr.html\">Inter Mirifica</a></em>\" et par l'instruction pastorale \"<em><a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_23051971_communio_fr.html\">communio et progressio</a></em>\".</font></p> <p><font>A l'occasion de certains événements de grande résonance ou de la publication d'importants documents du Saint-Siège, vous devrez souvent présenter l'Eglise, parler de l'Eglise, vous devrez parfois commenter notre humble ministère. Nous sommes certains que vous le ferez, animés par l'amour de la vérité, avec respect envers la dignité humaine, parce que tel est l'objectif de toute communication sociale. Nous vous demandons de bien vouloir contribuer vous aussi à préserver dans la société d'aujourd'hui cette profonde considération pour les choses de Dieu et pour le rapport mystérieux entre Dieu et chacun d'entre nous, qui constitue la dimension sacrée de la réalité humaine. Nous vous invitons à comprendre les raisons profondes pour lesquelles le Pape, l'Eglise et ses pasteurs doivent parfois demander, dans l'accomplissement de leur service apostolique, un esprit de sacrifice, de générosité, de renoncement, pour édifier un monde de justice, d'amour et de paix.</font></p> <p><font>Dans la certitude de pouvoir conserver également dans le futur le lien spirituel qui s'amorce à l'occasion de cette rencontre, nous vous donnons de grand cœur notre bénédiction apostolique.</font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"+1\">DISCORSO DI GIOVANNI PAOLO I <br> AI RAPPRESENTANTI DELLA STAMPA INTERNAZIONALE</br></font></i></b></p> <p align=\"center\"><font color=\"#663300\"><i>Venerdì, 1° settembre 1978</i></font></p> <p> </p> <p><i>Egregi Signori e cari figli,</i></p> <p>Siamo lieti di poter accogliere già nella prima settimana del Nostro Pontificato una rappresentanza così qualificata e numerosa del « mondo » delle comunicazioni sociali, riunita a Roma in occasione di due avvenimenti che, per la Chiesa Cattolica e per il mondo intero, hanno avuto profondo significato: la morte del Nostro compianto Predecessore Paolo VI, e il recente Conclave, nel quale è stato imposto sulle Nostre umili e fragili spalle il formidabile peso del servizio ecclesiale di sommo Pastore.</p> <p>Questo gradito incontro Ci permette di ringraziarvi per i sacrifici e le fatiche che avete affrontato durante il mese di agosto nel servire l'opinione pubblica mondiale - anche il vostro è un servizio, importantissimo - offrendo ai vostri lettori, uditori e telespettatori, con la rapidità e la immediatezza richieste dalla vostra responsabile e delicata professione, la possibilità di partecipare a questi storici avvenimenti, alla loro dimensione religiosa, alla loro profonda connessione con i valori umani e le attese della società di oggi.</p> <p>Vogliamo esprimervi in particolare la Nostra gratitudine per l'impegno da voi posto in questi giorni, nel far meglio conoscere all'opinione pubblica la figura, l'insegnamento, l'opera e l'esempio di Paolo VI e per l'attenta sensibilità con cui avete cercato di cogliere e di tradurre nei vostri innumerevoli dispacci e nei vostri ampi commenti, come anche nella moltitudine di immagini che avete trasmesso da Roma, l'attesa di questa Città, della Chiesa Cattolica e di tutto il mondo per un nuovo Pastore che assicurasse la continuità della missione di Pietro.</p> <p>La sacra eredità lasciataci dal Concilio Vaticano II e dai Nostri Predecessori Giovanni XXIII e Paolo VI, di cara e santa memoria, sollecita da Noi la promessa di un'attenzione speciale, di una franca, onesta ed efficace collaborazione con gli strumenti della comunicazione sociale, che voi qui degnamente rappresentate. E' una promessa che volentieri vi facciamo, consapevoli come siamo della funzione via via più importante che i mezzi della comunicazione sociale sono andati assumendo nella vita dell'uomo moderno. Non Ci nascondiamo i rischi di massificazione e di livellamento, che tali mezzi portano con sé, con le conseguenti minacce per l'interiorità dell'individuo, per la sua capacità di riflessione personale, per la sua obiettività di giudizio. Ma sappiamo anche quali nuove e felici possibilità essi offrano all'uomo d'oggi, di meglio conoscere ed avvicinare i propri simili, di percepirne più da vicino l'ansia di giustizia, di pace, di fraternità, di instaurare con essi vincoli più profondi di partecipazione, di intesa, di solidarietà in vista di un mondo più giusto ed umano. Conosciamo, in una parola, la mèta ideale verso la quale ognuno di voi, nonostante difficoltà e delusioni, orienta il proprio sforzo, quella cioè di arrivare, attraverso la « comunicazione », ad una più vera ed appagante « comunione ». E la mèta verso la quale aspira, come ben potete comprendere, anche il cuore del Vicario di Colui, che ci ha insegnato ad invocare Dio come Padre unico ed amoroso di ogni essere umano.</p> <p>Prima di dare a ciascuno di voi e alle vostre famiglie la Nostra speciale Benedizione, che vorremmo estendere a tutti i collaboratori degli Enti di informazione che rappresentate, Agenzie, Giornali, radio e televisioni, vorremmo perciò assicurarvi della stima che abbiamo per la vostra professione e della cura che porremo per facilitare la vostra nobile e difficile missione, nello spirito delle indicazioni del Decreto Conciliare « <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_it.html\"> Inter Mirifica</a> » e dell'Istruzione Pastorale « <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_23051971_communio_it.html\"> Communio et Progressio</a> ».</p> <p>In occasione degli eventi di maggior rilievo o della pubblicazione di importanti Documenti della Santa Sede, voi dovrete spesso presentare la Chiesa, parlare della Chiesa, dovrete talvolta commentare il Nostro umile ministero; siamo sicuri che lo farete con amore della verità e con rispetto della dignità umana, perché tale è lo scopo di ogni comunicazione sociale. Vi chiediamo di voler contribuire anche voi a salvaguardare nella società odierna quella profonda considerazione per le cose di Dio e per il misterioso rapporto tra Dio e ciascuno di noi, che costituisce la dimensione sacra della realtà umana. Vogliate comprendere le ragioni profonde per cui il Papa, la Chiesa e i suoi Pastori devono talvolta chiedere, nell'espletamento del loro servizio apostolico, spirito di sacrificio, di generosità, di rinuncia per edificare un mondo di giustizia, di amore, di pace.</p> <p>Nella certezza di conservare anche nel futuro il legame spirituale iniziato con questo incontro, vi concediamo di gran cuore la Nostra Apostolica Benedizione.</p> <p><b><i>Ed ecco il testo dell'indirizzo d'omaggio rivolto al Santo Padre da Monsignor Deskur</i></b></p> <p><i>Beatissimo Padre,</i></p> <p>A nome della Pontificia Commissione per le Comunicazioni Sociali ho l'onore di presentare a Vostra Santità i qui presenti eccezionalmente numerosi e qualificati giornalisti e operatori dell'informazione televisiva, radiofonica e fotografica, provenienti da tutti gli angoli della terra, i quali, accolti ed assistiti dalla Sala Stampa della Santa Sede, dal Servizio Audiovisivo della Commissione stessa e dalla Radio Vaticana, hanno cercato di assolvere il difficile compito di far partecipare l'opinione pubblica mondiale ai luttuosi avvenimenti della morte e dei funerali del Vostro compianto Predecessore Paolo VI, e poi alla trepida attesa per l'elezione del nuovo Successore di Pietro, al gioioso annuncio « habemus Papam »ed infine, al <a href=\"/content/john-paul-i/it/homilies/documents/hf_jp-i_hom_03091978.html\"> solenne inizio del Vostro Supremo Ministero</a>.</p> <p>Grazie alle loro corrispondenze da Roma le pagine di tutti i giornali, gli schermi delle televisioni e le voci delle radio di tutto il mondo hanno potuto offrire l'immagine e la figura del nuovo Papa, diffondendo il Suo primo Messaggio, i Suoi primi insegnamenti, il sempre nuovo Annuncio del Vangelo di Cristo.</p> <p>Essi non volevano, né potevano ripartire da Roma senza aver visto da vicino Giovanni Paolo I, senza aver ascoltato una Sua prima parola indirizzata proprio a loro, senza aver chiesto una delle Sue prime Benedizioni per la loro difficile e responsabile professione, per i loro collaboratori, per le loro famiglie.</p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <i><b>DISCURSO DO PAPA JOÃO PAULO I <br>AOS REPRESENTANTES <br/>DA IMPRENSA INTERNACIONAL</br></b></i></font></p>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> </font>\n<font color=\"#663300\" face=\"Times New Roman\"> </font>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"> </font> <font color=\"#663300\"><font color=\"#663300\" face=\"Times New Roman\"><i>Sexta-feira, 1 de Setembro de 1978</i></font></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i> Respeitáveis Senhores <br/>e caros filhos</i></p>\n<p align=\"left\"> Temos a felicidade de receber, logo na primeira semana do Nosso Pontificado, uma representação tão qualificada e numerosa do \"mundo\" das comunicações sociais, reunida em Roma por ocasião de dois acontecimentos que tiveram profundo significado para a Igreja Católica e para o mundo inteiro: a morte do Nosso saudoso Predecessor Paulo VI, e o recente Conclave em que foi imposto sobre os Nossos humildes e frágeis ombros o peso formidável do serviço eclesial de Sumo Pastor. </p>\n<p align=\"left\"> Este apreciado encontro permite-Nos agradecer-vos os sacrifícios e canseiras que arrostastes durante o mês de Agosto para servir a opinião pública mundial — também o vosso é serviço e importantíssimo — oferecendo aos vossos leitores, ouvintes e telespectadores, com a rapidez e imediatismo que requerem a vossa responsável e delicada profissão, a possibilidade de participarem nestes acontecimentos históricos, na dimensão religiosa que tiveram e na profunda ligação que estabeleceram com os valores humanos e as expectativas da sociedade de hoje. </p>\n<p align=\"left\"> Queremos expressar-vos, em especial, a Nossa gratidão pelo empenho que pusestes nestes dias em tornar melhor conhecida à opinião pública a figura, o ensinamento, a obra e o exemplo de Paulo VI e expressar também reconhecimento pela atenta sensibilidade com que procurastes captar e traduzir — nos vossos inúmeros telegramas e nos vossos largos comentários, como também na multidão de imagens que transmitistes de Roma — a expectativa desta Cidade, da Igreja Católica e de todo o mundo por um novo Pastor, que assegurasse a continuidade da missão de Pedro.</p>\n<p align=\"left\"> A herança sagrada, que nos deixaram o Concílio Vaticano II e os Nossos Predecessores João XXIII e Paulo VI, de querida e santa memória, exige de Nós a promessa duma atenção especial, duma franca, honesta e eficaz colaboração com os instrumentos da comunicação social, que vós aqui representais dignamente. É promessa que de boa vontade vos fazemos, consciente como estamos da função cada vez mais importante que os meios de comunicação social foram assumindo na vida do homem moderno. Não ignoramos os riscos de massificação e de nivelamento, que tais meios trazem consigo, juntamente com as ameaças que daí resultam para a interioridade do indivíduo, sua capacidade de reflexão pessoal e objectividade do seu juízo. Mas conhecemos também quais as novas e felizes possibilidades que eles oferecem ao homem de hoje para melhor conhecer e de perto tratar os próprios semelhantes, para lhes auscultar mais claro o anseio de justiça, de paz e de fraternidade, para estabelecer com eles vínculos mais fundos de participação, de entendimento e de solidariedade, com vista num mundo mais justo e mais humano. Conhecemos, numa palavra, a meta ideal para onde cada um de vós, apesar das dificuldades e desilusões, orienta o seu esforço, isto é, para, graças à \"comunicação\", chegar a mais verdadeira e satisfatória \"comunhão\". É a meta a que também. aspira, como bem podeis compreender, o coração do Vigário d'Aquele que nos ensinou a invocar Deus, como Pai único e amoroso, de todos os seres humanos. </p>\n<p align=\"left\"> Antes de dar a cada um de vós e as vossas famílias a Nossa especial Bênção, que desejaríamos tornar extensiva a todos os colaboradores dos Organismos de informação que representais, Agências, Jornais, rádio e televisão, desejaríamos por isso certificar-vos da estima que temos da vossa profissão e do cuidado que teremos em facilitar a vossa nobre e difícil missão, no espírito das indicações do Decreto Conciliar  <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_po.html\"> Inter mirifica</a></i> e da Instrução Pastoral  <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_23051971_communio_po.html\"> Communio et progressio</a></i>.</p>\n<p align=\"left\"> Ao darem-se acontecimentos de maior relevo ou publicarem-se importantes Documentos da Santa Sé, devereis muitas vezes apresentar a Igreja e falar da Igreja, devereis às vezes comentar o Nosso humilde ministério. Estamos certo que o fareis com amor da verdade e com respeito da dignidade humana, porque tal é a finalidade de todas as comunicações sociais. Pedimo-vos queirais contribuir, vós também, para salvaguardar na sociedade hodierna aquela profunda consideração pelas coisas de Deus e pela misteriosa relação entre Deus e cada um de nós, que forma a dimensão sagrada da realidade humana. Disponde-vos a compreender as razões profundas por que o Papa, a Igreja e os seus Pastores têm algumas vezes de pedir, no desempenho do próprio serviço apostólico, espírito de sacrifício, de generosidade e de renúncia, para se edificar um mundo de justiça, de amor e de paz. </p>\n<p align=\"left\"> Na certeza de conservarmos também no futuro o laço espiritual iniciado com este encontro, concedemo-vos de todo o coração a Nossa Bênção Apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO I <br> A LOS REPRESENTANTES DE LA PRENSA <br/> Y DE LOS MEDIOS AUDIOVISUALES</br></font></i></b><br/> <br/> <i>Viernes 1 de septiembre de 1978 </i></font> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Egregios señores y queridos hijos: </i> </p>\n<p align=\"left\">Nos alegramos de poder recibir ya en la primera semana de nuestro pontificado una representación tan calificada y numerosa del «mundo» de las comunicaciones sociales, reunida en Roma con ocasión de dos acontecimientos, que han tenido un profundo significado para la Iglesia católica y para el mundo entero: la muerte de nuestro llorado predecesor Pablo VI y el reciente cónclave, en el cual ha sido colocado sobre nuestros humildes y frágiles hombros el peso formidable del servicio eclesial de Sumo Pastor. </p>\n<p align=\"left\">Este grato encuentro nos permite agradeceros los sacrificios y fatigas que habéis afrontado durante el mes de agosto para servir a la opinión pública mundial —también el vuestro es un servicio y muy importante—, ofreciendo a vuestros lectores, oyentes y telespectadores, con la rapidez y prontitud que requiere vuestra responsable y delicada profesión, la posibilidad de participar en estos históricos acontecimientos, en su dimensión religiosa y en su profunda conexión con los valores humanos y las esperanzas de la sociedad de hoy. </p>\n<p align=\"left\">Queremos expresaros en particular nuestra gratitud por el empeño que habéis puesto estos días, para dar a conocer mejor a la opinión pública la figura, las enseñanzas, la obra y el ejemplo de Pablo VI, y por la sensibilidad y esmero con que habéis tratado de captar y dar a conocer en vuestros amplios comentarios, como también en la multitud de imágenes que habéis transmitido desde Roma, la expectación reinante en esta ciudad, en la Iglesia Católica y en todo el mundo, de un nuevo Pastor que asegurase la continuidad de la misión de Pedro. </p>\n<p align=\"left\">La sagrada herencia que nos han dejado el Concilio Vaticano II y nuestros predecesores Juan XXIII y Pablo VI, de querida y santa memoria, nos exige la promesa de una atención especial, de una colaboración franca, honesta y eficaz con los instrumentos de comunicación social, que vosotros representáis aquí dignamente. Es una promesa que os hacemos con mucho gusto, consciente como somos de la función cada vez más importante que los medios de comunicación social han ido asumiendo en la vida del hombre moderno. </p>\n<p align=\"left\">No nos pasan inadvertidos los riesgos de masificación y de despersonalización, que dichos medios comportan, con las consiguientes amenazas para la interioridad del individuo, para su capacidad de reflexión personal y para su objetividad de juicio. Pero conocemos también las posibilidades nuevas y felices que los citados medios ofrecen al hombre de hoy, para conocer mejor y acercarse a los propios semejantes, para percibir más de cerca el ansia de justicia, de paz, de fraternidad, para instaurar con ellos vínculos más profundos de participación, de comprensión, de solidaridad en orden a un mundo más justo y humano. En una palabra, conocemos la meta ideal hacia la que cada uno de vosotros, a pesar de las dificultades y desilusiones, orienta el propio esfuerzo: la de llegar a través de la «comunicación» a una más auténtica y plena «comunión» Es la meta hacia la que aspira también, como bien podéis comprender, el corazón del Vicario de Aquel, que nos ha enseñado a invocar a Dios como Padre único y amoroso de todo ser humana. </p>\n<p align=\"left\">Antes de dar a cada uno de vosotros y a vuestras familias mi bendición especial, que quisiera extender a todos los colaboradores de los órganos de información que representáis, agencias, periódicos, radios y televisiones, quiero aseguraros el aprecio que siento hacia vuestra profesión y el cuidado que tendré de facilitar vuestra noble y difícil misión en el espíritu de las indicaciones del Decreto Conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_sp.html\">Inter mirifica</a></i> y la Instrucción Pastoral <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_23051971_communio_sp.html\">Communio et progressio</a></i>. </p>\n<p align=\"left\">Con ocasión de acontecimientos de mayor relieve o de la publicación de documentos importantes de la Santa Sede, tendréis que presentar frecuentemente a la Iglesia, hablar de la Iglesia, tendréis que comentar, a veces, nuestro humilde ministerio. Estamos seguro de que lo haréis con amor a la verdad y con respeto de la dignidad humana, porque tal es la finalidad de toda comunicación social. </p>\n<p align=\"left\">Os pedimos que tratéis de contribuir también vosotros a salvaguardar en la sociedad de hoy, aquella profunda estima de las cosas de Dios y de la misteriosa relación entre Dios y cada uno de nosotros, que constituye la dimensión sagrada de la realidad humana. </p>\n<p align=\"left\">Tratad de comprender las razones profundas por las que el Papa, la Iglesia y sus Pastores deben pedir a veces, en el ejercicio de su servicio apostólico, espíritu de sacrificio, de generosidad, de renuncia para edificar un mundo de justicia, de amor y de paz. </p>\n<p align=\"left\">Con la seguridad de conservar también en el futuro el lazo espiritual iniciado con este encuentro, os concedemos de todo corazón nuestra bendición apostólica. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}