{
    "id": "hf_jp-ii_spe_19830814_sindaco-lourdes",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-08-14",
    "title": "Meeting with the Mayor of Lourdes",
    "excerpt": {
        "fr": "Vos aimables paroles me touchent profondément, et la remise de cette magnifique médaille d’or de la ville de Lourdes contribuera à me rappeler l’heureux souvenir de cette visite. Je vous exprime ma vive gratitude.",
        "it": "le sue gentili parole mi toccano profondamente, e il dono di questa magnifica medaglia d’oro della città di Lourdes contribuirà a richiamare in me il felice ricordo di questa visita. Lasciate che esprima la mia più viva gratitudine.",
        "pt": "Senhor Presidente da Câmara Municipal"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1983/august/documents/hf_jp-ii_spe_19830814_sindaco-lourdes.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/august/documents/hf_jp-ii_spe_19830814_sindaco-lourdes.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/august/documents/hf_jp-ii_spe_19830814_sindaco-lourdes.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"> <a href=\"/content/john-paul-ii/fr/travels/sub_index1983/trav_lourdes.html\"><font color=\"#663300\">PÈLERINAGE APOSTOLIQUE <font face=\"Times New Roman\">À</font> LOURDES</font></a></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\" size=\"4\"><b><i>RENCONTRE</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DU PAPE JEAN-PAUL II <br>AVEC LE MAIRE<font face=\"Times New Roman\"> FRANÇOIS AMADIE</font></br></font></i></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Lourdes</i></font><i><font color=\"#663300\"> (France)<br/> Dimanche, 14 ao<font face=\"Times New Roman\">ût</font> 1983</font></i></span></p>\n<p> </p>\n<p><span lang=\"fr\"><i>Monsieur le Maire, </i></span></p>\n<p><span lang=\"fr\">Vos aimables paroles me touchent profondément, et la remise de cette magnifique médaille d’or de la ville de Lourdes contribuera à me rappeler l’heureux souvenir de cette visite. Je vous exprime ma vive gratitude. </span></p>\n<p><span lang=\"fr\">Je vous prie de m’excuser si je ne pousse pas plus avant la visite de votre belle ville, riche de témoignages du passé et d’aménagements modernes. En bon pèlerin, je dois d’abord me rendre dans l’enceinte des sanctuaires et mon court séjour ne me donnera pas le loisir d’en sortir. </span></p>\n<p><span lang=\"fr\">Mais je sais ce que les autorités municipales de Lourdes et les différents services de la ville ont su réaliser pour faire face à l’afflux énorme des pèlerins, aujourd’hui comme en d’autres circonstances. Car, sans oublier les autres aspects de la vie de votre cité, on peut dire que la destinée de Lourdes a été substantiellement modifiée depuis que les événements imprévisibles de 1858 ont attiré des foules de croyants, bien portants et malades, de tous pays. L’histoire nous rapporte que, dans sa propre ville, Bernadette Soubirous rencontra, au début, bien des difficultés pour être fidèle à sa mission reçue de Marie; aujourd’hui son témoignage n’en est que mieux attesté, plus émouvant. En tout cas, depuis longtemps, les responsables de la cité ont compris les services que les pèlerins attendaient d’eux. Et je n’ignore pas, Monsieur le Maire, la part active que vous y prenez, avec votre Conseil municipal. Non seulement il vous faut résoudre les multiples problèmes pratiques qui sont posés quotidiennement par les pèlerinages. Mais le fait que votre ville s’est acquis le titre de cité mariale au plan de l’univers requiert que soit facilitée, sous différents aspects, la tâche spirituelle que l’Eglise a à accomplir en ce lieu. </span></p>\n<p><span lang=\"fr\">En vous remerciant, je remercie également tous les Lourdais qui concourent à cet accueil, et notamment les hôteliers qui doivent faire preuve, avec leur personnel, d’une grande disponibilité, durant des périodes d’activité très chargée - comme celle-ci - ou au contraire plus ralentie. Ensemble, vous êtes les héritiers d’une tradition d’hospitalité envers les pèlerins qui caractérise la région des Pyrénées et qui remonte sans doute au temps des déplacements des foules vers Saint Jacques de Compostelle. Les pèlerins ne sont pas des touristes comme les autres; beaucoup sont de situation modeste; et surtout ils ont des exigences particulières en ce qui concerne le respect de leur démarche religieuse. </span></p>\n<p><span lang=\"fr\">Dieu a donné à cette ville une si noble vocation! Puissent ses habitants, qui en sont légitimement fiers, y répondre toujours aussi noblement! Que la Vierge vous y aide! Et je dis aux Lourdais: que le Seigneur vous bénisse, vous et vos familles! </span></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> <p align=\"center\"> <font color=\"#663300\"> </font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PELLEGRINAGGIO APOSTOLICO A LOURDES</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>INCONTRO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>CON IL SINDACO </br></font></i></b><span lang=\"fr\"><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">FRANÇOIS AMADIE</font></i></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Lourdes</i></font><i><font color=\"#663300\"> (Francia), </font></i></span><i><font color=\"#663300\">14 agosto 1983</font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p><i>Signor Sindaco, </i></p>\n<p>le sue gentili parole mi toccano profondamente, e il dono di questa magnifica medaglia d’oro della città di Lourdes contribuirà a richiamare in me il felice ricordo di questa visita. Lasciate che esprima la mia più viva gratitudine. </p>\n<p>La prego di scusarmi se non prolungo la visita della vostra bella città, ricca di testimonianze del passato e di moderne strutture. Da buon pellegrino, devo recarmi innanzitutto nella cinta dei santuari che la brevità del mio soggiorno mi costringerà a lasciare troppo presto. </p>\n<p>Ma so quanto le autorità municipali di Lourdes e i vari servizi della città hanno saputo realizzare per far fronte all’enorme afflusso dei pellegrini, oggi come in altre circostanze. Poiché, senza dimenticare gli altri aspetti della vita della vostra città, si può ben dire che l’esistenza di Lourdes è stata sostanzialmente modificata da quando gli imprevedibili eventi del 1858 hanno attirato folle di credenti, sani e malati, da tutti i Paesi. </p>\n<p>La storia ci riferisce che, nella sua città, Bernardetta Soubirous incontrò, da principio, molte difficoltà per essere fedele alla missione ricevuta da Maria; oggi la sua testimonianza, meglio documentata, è ancor più commovente. In ogni caso, da molto tempo, i responsabili della città hanno capito quali servizi i pellegrini attendevano da loro. E non ignoro, signor sindaco, la parte attiva che lei e il Consiglio municipale avete. Non soltanto dovete risolvere numerosi problemi pratici che i pellegrini pongono quotidianamente. Ma il fatto che la vostra città ha acquisito il titolo di città mariana a livello universale, esige che sia facilitato, sotto tanti aspetti, il compito spirituale che la Chiesa deve assolvere in questo luogo. </p>\n<p>Ringraziando lei, ringrazio anche tutti i lourdiani che partecipano a questa accoglienza, e soprattutto gli albergatori che devono dare prova, con tutto il personale, di una grande disponibilità, durante i periodi di attività più intensa - come questo - o, al contrario, più calma. Insieme, voi siete gli eredi di una tradizione di ospitalità verso i pellegrini che caratterizza la regione dei Pirenei e che risale senza dubbio ai tempi dei pellegrinaggi verso San Giacomo di Compostella. I pellegrini non sono turisti come gli altri; molti sono di condizioni modeste; e soprattutto hanno esigenze particolari in ciò che concerne il rispetto della loro peregrinazione religiosa. </p>\n<p>Dio ha dato a questa città una tanto nobile vocazione! Possano i suoi abitanti, che ne sono legittimamente fieri, rispondervi sempre altrettanto nobilmente! Che la Vergine vi aiuti! E dico ai lourdiani: che il Signore vi benedica, voi e le vostre famiglie! </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1983/travels/documents/trav_lourdes.html\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II A LOURDES<br> <font size=\"3\"> [14-15 DE AGOSTO DE 1983]</font></br></a></p> </font> <p align=\"center\">ENCONTRO COM AS AUTORIDADES MUNICIPAIS</p> </font>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"><b><i>DISCURSO DO SANTO PADRE</i></b></p> </font>\n<p align=\"center\"><font color=\"#663300\"><i>Domingo, 14 de Agosto de 1983</i></font></p>\n<p><i>Senhor Presidente da Câmara Municipal</i></p>\n<p>As vossas amáveis palavras tocam-me de maneira profunda, e a entrega desta magnifica medalha de ouro da cidade de Lourdes contribuirá para me recordar a feliz lembrança desta visita. Exprimo-vos a minha viva gratidão. </p>\n<p>Peço-vos que me perdoeis se não me detenho mais na visita à vossa bela cidade, rica de testemunhos do passado e de modernas estruturas. Como bom peregrino, devo em primeiro lugar dirigir-me ao recinto dos santuários e a minha breve permanência não me consentirá o prazer de lá sair. </p>\n<p>Mas sei o que as autoridades municipais de Lourdes e os diferentes serviços da cidade têm sabido realizar para enfrentar o enorme afluxo de peregrinos, hoje como noutras circunstâncias. Pois, sem esquecer os outros aspectos da vida da vossa cidade, pode dizer-se que a vida de Lourdes foi de modo substancial modificada desde o momento em que os acontecimentos imprevisíveis de 1858 atraíram multidões de crentes, sãos e doentes, de todos os países. A história conta-nos que, na sua própria cidade, Bernadette Soubirous encontrou, no início, muitas dificuldades para ser fiel à sua missão recebida de Maria; hoje o seu testemunho é melhor atestado, mais comovente. Em todo o caso, há tanto tempo, os responsáveis da cidade têm realizado os serviços que os peregrinos esperavam deles. E não ignoro. Senhor Presidente da Câmara Municipal, a parte activa que assumis neste sentido, com o vosso Conselho municipal. Não só é preciso resolver os múltiplos problemas práticos colocados diariamente pelas peregrinações. Mas o facto que a vossa cidade adquiriu o título da cidade mariana no plano universal, exige que seja facilitada, sob diferentes aspectos, a tarefa espiritual que a Igreja tem a cumprir neste lugar. </p>\n<p>Ao agradecer-vos, de igual modo agradeço a todos os habitantes de Lourdes que concorrem para este acolhimento, e de modo especial ao pessoal dos complexos de hospedagem que deve demonstrar, com os seus auxiliares, uma grande disponibilidade, durante os períodos de maior actividade — como este — ou noutras ocasiões. Juntos, vós sois os herdeiros de uma tradição de hospitalidade para com os peregrinos, que caracteriza a região dos Pirineus e que remonta sem dúvida ao tempo dos deslocamentos de multidões rumo a Santiago de Compostela. Os peregrinos não são turistas como os outros; muitos são de condição modesta; e sobretudo têm particulares exigências em referência ao respeito do seu objectivo religioso.</p>\n<p>Deus concedeu a esta cidade uma tão nobre vocação! Oxalá os seus habitantes, que disto são legitimamente orgulhosos, respondam sempre de maneira tão nobre! Que a Virgem vos ajude nisto! E aos habitantes de Lourdes, digo: que Deus vos abençoe, a vós e as vossas famílias!</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}