{
    "id": "hf_jp-ii_spe_19820527_comitato-olimpico",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-05-27",
    "title": "To members of the International Olympic Committee",
    "excerpt": {
        "fr": "1. Je vous souhaite la plus cordiale bienvenue, à vous tous, membres du Comité international olympique, réunis à Rome pour votre LXXXVéme session. Je suis très touché de la marque d’honneur que vous avez tenu à me donner, et j’ai vivement apprécié les propos que vient de tenir devant moi votre Président, en illustrant la plus noble idée que l’on puisse se faire du sport et des compétitions sportives. Oui, votre présence est pour moi un motif de profonde joie parce qu’elle me donne l’heureuse occasion de continuer avec votre Comité - qui est l’autorité la plus haute et la plus qualifiée en ce domaine -le dialogue sur le sport et avec les sportifsque l’Eglise a voulu entretenir sereinement, spécialement au cours de ce siècle, alors que ce phénomène prenait des proportions très vastes avec des répercussions sociales multiples.",
        "it": "1. Il più cordiale benvenuto a voi tutti, membri del Comitato Olimpico Internazionale, riuniti a Roma per la vostra LXXXV sessione. Sono molto colpito dall’onorificenza che avete voluto donarmi, ed ho molto apprezzato il proposito che ha appena tenuto davanti a me il vostro Presidente, illustrando la più nobile idea che ci si possa fare dello sport e delle competizioni sportive. Si, la vostra presenza è per me un motivo di profonda gioia perché mi offre la gradita occasione di continuare con il vostro Comitato - che è l’autorità più alta e qualificata in questo campo -il dialogo sullo sport e con gli sportiviche la Chiesa ha voluto serenamente intraprendere, soprattutto nel corso di questo secolo, nel momento in cui questo fenomeno prendeva delle proporzioni vastissime con molteplici ripercussioni sociali.",
        "pt": "1. Desejo-vos as mais cordiais boas-vindas, a vós todos, membros da Comissão Internacional Olímpica, reunidos em Roma para a vossa 85° Sessão. Fico muito impressionado com a prova de honra que vós quisestes dar-me, e apreciei vivamente os pensamentos que acaba de expor diante de mim o vosso Presidente, ilustrando a mais nobre ideia que se possa formar do desporto e das competições desportivas. Sim, a vossa presença é para mim motivo de profunda alegria porque me dá a agradável ocasião de continuar com a vossa Comissão — que é a autoridade mais alta e mais qualificada neste campo o diálogo sobre o desporto e com os desportistas que a Igreja quis manter serenamente, em especial no decurso deste século, quando este fenómeno tomava proporções -muito vastas com repercussões sociais múltiplas."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1982/may/documents/hf_jp-ii_spe_19820527_comitato-olimpico.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/may/documents/hf_jp-ii_spe_19820527_comitato-olimpico.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/may/documents/hf_jp-ii_spe_19820527_comitato-olimpico.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i> DISCOURS DU PAPE JEAN-PAUL II <br>AUX MEMBRES DU COMITÉ INTERNATIONAL OLYMPIQUE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi, 27 mai 1982 </i></font></p>\n<p> </p>\n<p><i>Monsieur le Président, <br clear=\"all\"/> Mesdames, Messieurs, </i></p>\n<p>1. Je vous souhaite la plus cordiale bienvenue, à vous tous, membres du Comité international olympique, réunis à Rome pour votre LXXXVéme session. Je suis très touché de la marque d’honneur que vous avez tenu à me donner, et j’ai vivement apprécié les propos que vient de tenir devant moi votre Président, en illustrant la plus noble idée que l’on puisse se faire du sport et des compétitions sportives. Oui, votre présence est pour moi un motif de profonde joie parce qu’elle me donne l’heureuse occasion de continuer avec votre Comité - qui est l’autorité la plus haute et la plus qualifiée en ce domaine - <i>le dialogue sur le sport et avec les sportifs</i> que l’Eglise a voulu entretenir sereinement, spécialement au cours de ce siècle, alors que ce phénomène prenait des proportions très vastes avec des répercussions sociales multiples. </p>\n<p>Il me plaît, en la circonstance, de rappeler d’abord saint Pie X: il encouragea la noble initiative du baron Pierre de Coubertin qui restaura, à l’époque contemporaine, avec un succès croissant, les “Jeux olympiques”. Je pense également à Pie XII, qui nous a laissé un enseignement riche et lumineux sur l’activité physique et sportive dans la vie de l’homme. Jean XXIII, à son tour, en 1960, durant les Jeux olympiques de Rome, reçut en audience les athlètes de 83 nations, et également votre Comité. Paul VI, enfin, en avril 1965, accueillit lui aussi le Comité international olympique, réuni à Rome pour sa LXIVème session. </p>\n<p>2. L’Eglise regarde le sport avec sympathie. Elle le considère avant tout comme une éducation physique, car elle voit le <i>corps humain</i> comme le chef-d’œuvre de la création dans l’ordre matériel; sur ce corps, dit la Bible en un style très imagé, Dieu le Créateur insuffla un “souffle de vie”, en le rendant instrument d’une âme immortelle, avec ses capacités d'intelligence, de volonté, de don de soi, qui transcendent infiniment la composition matérielle du corps: “L’homme devint un être vivant” (Cfr. <i>Gen</i>. 2, 7). De plus, la Rédemption opérée par le Christ a rendu le corps de l’homme “membre du Christ”, et “temple de l’Esprit Saint” (Cfr. <i>1 Cor.</i> 6, 15), destiné certes à tomber en poussière au cours du temps, mais aussi à ressusciter d’une manière définitive pour l’éternité. </p>\n<p>Un sport réalisé de façon saine correspond donc à cette vision sereine de la <i>dignité du corps</i>, sans tomber dans certaines conceptions qui arrivent pratiquement à l’idolâtrie de la beauté et de la vigueur physique. </p>\n<p>3. Mais l’Eglise voit également dans le sport un puissant facteur d’éducation morale et sociale, au niveau personnel et aussi au plan national et international. Comme manifestation de l’agir de l’homme, il doit être une école authentique et une expérience continuelle de loyauté, de sincérité, de fair-play, de sacrifice, de courage, de ténacité, de solidarité, de désintéressement, de respect! Quand, dans les compétitions sportives, c’est la violence qui l’emporte, l’injustice, la fraude, la soif du gain, les pressions économiques et politiques, les discriminations, alors le sport est ravalé au rang d’instrument de la force, de l’argent. </p>\n<p>Je souhaite que votre Comité international olympique défende toujours, avec la clarté et l’énergie nécessaires, les grands idéaux du sport, avec ses caractéristiques de “noblesse et de chevalerie” dont parlait le restaurateur des Jeux olympiques. Vous les avez fort bien exprimés dans votre adresse d’hommage. Et comme le disait mon prédécesseur Paul VI, “la pratique du sport au niveau international . . . s’est révélée un facteur remarquable pour le progrès de la fraternité entre les hommes, et pour la diffusion de l’idéal de la paix entre les nations . . . Ils apprennent à s’affronter dans les luttes pacifiques du stade et de la palestre, et non plus dans les luttes fratricides des champs de bataille. La guerre, cette grande ennemie du genre humain, est l’ennemie aussi par excellence de vos nobles et paisibles performances” (Cfr. <i>Insegnamenti di Paolo VI</i>, IV (1966) 207). </p>\n<p>Pour cela, l’Eglise entend continuer et approfondir son dialogue ouvert et sincère avec tout le monde du sport, et en particulier avec votre Comité, qui a le devoir de défendre dans le monde les idéaux du combat sportif. </p>\n<p>En formulant ces vœux, j’invoque sur vous, sur vos familles, sur vos nations et sur vos travaux, les Bénédictions de Dieu et en particulier les dons de sagesse, de force et d’amour.</p>\n<p> </p>\n<p>  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <a></a> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 -  Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DEL COMITATO OLIMPICO INTERNAZIONALE</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Giovedì, 27 maggio 1982</font></i></p>\n<p>  </p>\n<p> <i>Signor Presidente, <br/>Signore, Signori, </i></p>\n<p> 1. Il più cordiale benvenuto a voi tutti, membri del Comitato Olimpico Internazionale, riuniti a Roma per la vostra LXXXV sessione. Sono molto colpito dall’onorificenza che avete voluto donarmi, ed ho molto apprezzato il proposito che ha appena tenuto davanti a me il vostro Presidente, illustrando la più nobile idea che ci si possa fare dello sport e delle competizioni sportive. Si, la vostra presenza è per me un motivo di profonda gioia perché mi offre la gradita occasione di continuare con il vostro Comitato - che è l’autorità più alta e qualificata in questo campo - <i>il dialogo sullo sport e con gli sportivi</i> che la Chiesa ha voluto serenamente intraprendere, soprattutto nel corso di questo secolo, nel momento in cui questo fenomeno prendeva delle proporzioni vastissime con molteplici ripercussioni sociali. </p>\n<p> Mi piace in questa circostanza, ricordare innanzi tutto San Pio X: incoraggiò la nobile iniziativa del barone Pierre de Coubertin che ripristinò in epoca contemporanea, con crescente successo, i “Giochi Olimpici”. Penso ugualmente a Pio XII, che ci ha lasciato un ricco e luminoso insegnamento sull’attività fisica e sportiva nella vita dell’uomo. Giovanni XXIII, a sua volta, nel 1960, durante i Giochi Olimpici di Roma, ricevette in udienza gli atleti di 83 nazioni e il vostro Comitato. Paolo VI, infine, nell’aprile 1965, accolse anche lui il Comitato Olimpico Internazionale, riunito a Roma per la LXIV sessione. </p>\n<p> 2. La Chiesa guarda allo sport con simpatia. Lo considera prima di tutto come educazione fisica, perché vede il <i>corpo umano</i> come il capolavoro della creazione nell’ordine materiale; su questo corpo, dice la Bibbia con uno stile molto immaginoso, Dio il Creatore soffiò “un’alito di vita”, rendendolo strumento di un’anima immortale, con le sue capacità di intelligenza, di volontà, di dono di sé, che trascendono infinitamente la composizione materiale del corpo: “e l’uomo divenne un essere vivente” (cf. <i>Gen</i> 2, 7). Inoltre, la Redenzione operata dal Cristo ha reso il corpo dell’uomo “membro di Cristo”, e “tempio dello Spirito Santo” (cf. <i>1 Cor</i> 6, 15), certamente destinato a divenire polvere nel corso del tempo, ma anche a resuscitare in modo definitivo per l’eternità. </p>\n<p> Uno sport praticato in modo sano corrisponde dunque a questa visione serena della <i>dignità del corpo</i>, senza cadere in alcuni concetti che arrivano praticamente all’idolatria della bellezza e del vigore fisico. </p>\n<p> 3. Ma la Chiesa vede anche nello sport un potente fattore di educazione morale e sociale, a livello personale, ma anche a quello nazionale ed internazionale. Come manifestazione dell’agire dell’uomo, deve essere una scuola autentica e un’esperienza continua di lealtà, sincerità, fair-play, sacrificio, coraggio, tenacia, solidarietà, disinteressamento, rispetto! Quando, nelle competizioni sportive, vincono la violenza, l’ingiustizia, la frode, la sete di guadagno, le pressioni economiche e politiche, le discriminazioni, allora lo sport è relegato al rango di uno strumento di forza e denaro.</p>\n<p> Mi auguro che il vostro Comitato Olimpico Internazionale difenda sempre, con la chiarezza e le energie necessarie, i grandi ideali dello sport, con le sue caratteristiche di “nobiltà e cavalleria” di cui parlava colui che ripristinò i Giochi Olimpici. Voi li avete molto ben espressi nel vostro discorso d’omaggio. E come diceva il mio predecessore Paolo VI, “la pratica dello sport a livello internazionale . . . si è rivelata un fattore determinante per il progresso della fraternità fra gli uomini, e per la diffusione dell’ideale della pace fra i popoli.. Imparano ad affrontarsi nelle lotte pacifiche dello stadio e della palestra, e non più nelle lotte fratricide dei campi di battaglia. La guerra, questa grande nemica del genere umano, è anche la nemica per eccellenza delle vostre nobili e pacifiche prestazioni” (cf. <i>Insegnamenti di Paolo VI</i>, IV [1966] 207). </p>\n<p> Per questo, la Chiesa intende continuare ed approfondire il suo dialogo aperto e sincero con tutto il mondo sportivo, ed in particolare con il vostro Comitato, che ha il dovere di difendere nel mondo gli ideali della competizione sportiva. </p>\n<p> Formulando questi desideri, invoco su di voi, sulle vostre famiglie, sulle vostre nazioni e sul vostro lavoro, la Benedizione di Dio ed in particolare il dono della saggezza, della forza e dell’amore. </p>\n<p>                                               </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style4\"> <font color=\"#663300\" size=\"4\"><em><strong>DISCURSO DO PAPA JOÃO PAULO II <br> AOS PARTICIPANTES NA 85ª SESSÃO <br/> DA COMISSÃO INTERNACIONAL OLÍMPICA</br></strong></em></font></p>\n<p align=\"center\" class=\"style3\"> <font color=\"#663300\"> <em>Quinta-feira, 27 de Maio de 1982</em></font></p>\n<p></p>\n<p><font><em>Senhor Presidente<br/> Senhoras, Senhores</em></font></p>\n<p><font>1. Desejo-vos as mais cordiais boas-vindas, a vós todos, membros da Comissão Internacional Olímpica, reunidos em Roma para a vossa 85° Sessão. Fico muito impressionado com a prova de honra que vós quisestes dar-me, e apreciei vivamente os pensamentos que acaba de expor diante de mim o vosso Presidente, ilustrando a mais nobre ideia que se possa formar do desporto e das competições desportivas. Sim, a vossa presença é para mim motivo de profunda alegria porque me dá a agradável ocasião de continuar com a vossa Comissão — que é a autoridade mais alta e mais qualificada neste campo o diálogo sobre o desporto e com os desportistas que a Igreja quis manter serenamente, em especial no decurso deste século, quando este fenómeno tomava proporções -muito vastas com repercussões sociais múltiplas.</font></p>\n<p><font>Apraz-me nesta circunstância, recordar primeiro <a href=\"http://www.vatican.va/holy_father/pius_x/index_po.htm\">São Pio X</a>: animou a nobre iniciativa do barão Pierre de Coubertin que restaurou, na época contemporânea, com êxito cada vez maior, os \"jogos olímpicos\". Penso igualmente em <a href=\"http://www.vatican.va/holy_father/pius_xii/index_po.htm\">Pio XII</a>, que nos deixou o ensinamento rico e luminoso sobre a actividade física e desportiva na vida do homem. <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_po.htm\">João XXIII</a>, por sua vez, em 1960, durante os Jogos Olímpicos de Roma, recebeu em audiência os atletas de 83 nações, e igualmente a vossa Comissão. <a href=\"http://www.vatican.va/holy_father/paul_vi/index_po.htm\">Paulo VI</a>, por fim, <a href=\"http://www.vatican.va/holy_father/paul_vi/speeches/1966/documents/hf_p-vi_spe_19660428_comitato-olimpico_fr.html\">em Abril de 1966, acolheu também a Comissão Internacional Olímpica, reunida em Roma para a sua 64ª Sessão</a>.</font></p>\n<p><font>2.A Igreja olha para o desporto com simpatia. Considera-o antes de tudo como educação física, porque vê o corpo humano como a obra-prima da criação na ordem material; sobre este corpo, diz a Bíblia em estilo muito figurado. Deus Criador insuflou um \"sopro de vida\", tornando-o instrumento de uma alma imortal, com as suas capacidades de inteligência, de vontade, de dom de si, que transcendem infinitamente a composição material do corpo: \"O homem tornou-se um ser vivo\" (cf. <em>Gén</em> 2, 7). Além disso, a redenção operada por Cristo tornou o corpo do homem \"membro de Cristo\", e \"templo do Espírito Santo\" (cf. <em>1Cor</em> 6, 15.19), destinado certamente a tornar-se pó no decurso do tempo, mas também a ressuscitar de maneira definitiva para a eternidade.</font></p>\n<p><font>O desporto praticado de maneira sã corresponde portanto a esta visão serena da <em>dignidade do corpo</em>, sem cair em certas concepções que chegam praticamente à idolatria da beleza e do vigor físico.</font></p>\n<p><font>3.Mas a Igreja vê igualmente no desporto um poderoso factor de educação moral e social, ao nível pessoal e também no plano nacional e internacional. Como manifestação do operar do homem, ele deve ser uma escola autêntica e uma experiência contínua de lealdade, de sinceridade, de honestidade, de sacrifício, de coragem, de tenacidade, de solidariedade, de desinteresse e de respeito! Quando, nas competições desportivas, são a violência, a injustiça, a fraude, a sede de ganho, as pressões económicas e políticas e as discriminações que levam a melhor, então o desporto reduz-se a categoria de instrumento da força, do dinheiro.</font></p>\n<p><font>Desejo que a vossa Comissão Internacional Olímpica defenda sempre, com a clareza e energia necessárias, os grandes ideais do desporto, com as suas características de \"nobreza e de fidalguia\" de que falava o restaurador dos Jogos Olímpicos. Exprimis-te-los muito bem na vossa saudação de homenagem. E como dizia o meu predecessor <a href=\"http://www.vatican.va/holy_father/paul_vi/index_po.htm\">Paulo VI</a>, \"a prática do desporto a. nível internacional... revelou-se factor notável para o progresso da fraternidade entre os homens, e para a difusão do ideal da paz entre as nações... Aprendem a enfrentar-se nas lutas pacíficas do estádio e da palestra, e já não nas lutas fratricidas dos campos de batalha. A guerra, esta grande inimiga do género humano, é a inimiga, também por excelência, das vossas nobres e pacificas competições\" (<a href=\"http://www.vatican.va/holy_father/paul_vi/speeches/1966/documents/hf_p-vi_spe_19660428_comitato-olimpico_fr.html\"><em>À Comissão Internacional Olímpica</em></a> 28 de Abril de 1966; cf. <em>Insegnamenti di Paolo VI</em>, IV, 1966, pág. 207).</font></p>\n<p><font>Para isso, a Igreja pretende continuar e aprofundar o seu diálogo aberto e sincero com toda a gente do desporto, e em particular com a vossa Comissão, que tem o dever de defender no mundo os ideais da disputa desportiva.</font></p>\n<p><font>Formulando estes votos, invoco sobre vós, bem como sobre as vossas famílias, as vossas nações e os vossos trabalhos, as Bênçãos de Deus e em particular os dons de sapiência, de fortaleza e de amor.</font></p>\n<p> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1982</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}