{
    "id": "hf_jp-ii_aud_19800924",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "24 September 1980",
    "excerpt": {
        "it": "La concupiscenza allontana l’uomo e la donna dalle prospettive personali e “di comunione”",
        "pt": "A concupiscência afasta o homem e a mulherdas perspectivas pessoais e «de comunhão»",
        "es": "Análisis del texto evangélicosobre el pecado de adulterio"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1980/documents/hf_jp-ii_aud_19800924.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1980/documents/hf_jp-ii_aud_19800924.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1980/documents/hf_jp-ii_aud_19800924.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>GIOVANNI PAOLO II </b></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE </i> </font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 24 settembre 1980</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i><b>La concupiscenza allontana l’uomo e la donna dalle prospettive personali e “di comunione”</b></i></p>\n<p align=\"left\"><font face=\"Times New Roman\">1.</font><font face=\"Times New Roman\" size=\"2\"> </font><font face=\"Times New Roman\">Nel discorso della montagna Cristo dice: \"Avete inteso che fu detto: Non commettere adulterio; ma io vi dico: chiunque guarda una donna per desiderarla, ha già commesso adulterio con lei nel suo cuore\" (</font><font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 5,27-28</font><font face=\"Times New Roman\">). Da qualche tempo cerchiamo di penetrare nel significato di questa enunciazione, analizzandone le singole componenti per comprendere meglio l’insieme del testo. </font></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Quando Cristo parla dell’uomo, che \"guarda per desiderare\", non indica soltanto la dimensione dell’intenzionalità del \"guardare\", quindi della conoscenza concupiscente, la dimensione \"psicologica\", ma indica anche la dimensione della intenzionalità della esistenza stessa dell’uomo. Dimostra, cioè, chi \"è\" o piuttosto chi \"diventa\", per l’uomo, la donna che egli \"guarda con concupiscenza\". In questo caso, l’intenzionalità della conoscenza determina e definisce l’intenzionalità stessa dell’esistenza. Nella situazione descritta da Cristo quella dimensione intercorre unilateralmente dall’uomo, che è soggetto, verso la donna, che è divenuta oggetto (ciò però non vuol dire che tale dimensione sia soltanto unilaterale); per ora non capovolgiamo la situazione analizzata, né la estendiamo ad entrambe le parti, ad ambedue i soggetti. Soffermiamoci sulla situazione tracciata da Cristo, sottolineando che si tratta di un atto \"puramente interiore\", nascosto nel cuore e fermo alla soglia dello sguardo. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Basta costatare che in tal caso la donna - la quale, a motivo della soggettività personale esiste perennemente \"per l’uomo\" attendendo che anche lui, per lo stesso motivo, esista \"per lei\" - resta privata del significato della sua attrazione in quanto persona, la quale, pur essendo propria dell’\"eterno femminino\", nello stesso tempo per l’uomo diviene solo oggetto: <i>comincia, cioè, ad esistere intenzionalmente come oggetto di potenziale appagamento del bisogno sessuale</i> inerente alla sua mascolinità. Sebbene l’atto sia del tutto interiore, nascosto nel \"cuore\" ed espresso solo dallo \"sguardo\", in lui avviene già un cambiamento (soggettivamente unilaterale) dell’esistenza. Se non fosse così, se non si trattasse di un cambiamento così profondo, non avrebbero senso le seguenti parole della stessa frase: \"Ha già commesso adulterio con lei nel suo cuore\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 5,28</font>\n<font face=\"Times New Roman\">). <p align=\"left\">2.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Quel cambiamento della intenzionalità della esistenza, mediante cui una certa donna comincia ad esistere per un certo uomo non come soggetto di chiamata e di attrazione personale o soggetto \"di comunione\", ma esclusivamente come oggetto di potenziale appagamento del bisogno sessuale, <i>si attua nel \"cuore\" in quanto si è attuato nella volontà</i>. La stessa intenzionalità conoscitiva non vuol dire ancora asservimento del \"cuore\". Solo quando la riduzione intenzionale, illustrata in precedenza, trascina la volontà nel suo ristretto orizzonte, quando ne suscita la decisione di un rapporto con un altro essere umano (nel nostro caso: con la donna) secondo la scala dei valori propria della \"concupiscenza\" solo allora si può dire che il \"desiderio\" si è anche impadronito del \"cuore\". Solo quando la \"concupiscenza\" si è impadronita della volontà, è possibile dire che essa domina sulla soggettività della persona e che sta alla base della volontà e della possibilità di scegliere e decidere, attraverso cui - in virtù dell’autodecisione o autodeterminazione - viene stabilito il modo stesso di esistere nei riguardi di un’altra persona. L’intenzionalità di siffatta esistenza acquista allora una piena dimensione soggettiva. <p align=\"left\">3.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Solo allora - cioè da quel momento soggettivo e sul suo prolungamento soggettivo - è possibile confermare ciò che abbiamo letto, per esempio, nel Siracide (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Sir</i> 23,17-22</font>\n<font face=\"Times New Roman\">) circa l’uomo dominato dalla concupiscenza, e che leggiamo in descrizioni ancor più eloquenti nella letteratura mondiale. Allora possiamo anche parlare di quella<i> \"costrizione\" più o meno completa</i>, che altrove viene chiamata \"costrizione del corpo\" e che porta con sé <i>la perdita della \"libertà del dono\"</i>, connaturale alla profonda coscienza del significato sponsale del corpo, di cui abbiamo anche parlato nelle precedenti analisi. <p align=\"left\">4.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Quando parliamo del \"desiderio\" come trasformazione dell’intenzionalità di una concreta esistenza, per es. dell’uomo, per il quale secondo <i>Matteo</i> 5,27-28, una certa donna diviene solo oggetto di potenziale appagamento del \"bisogno sessuale\" inerente alla sua mascolinità, non si tratta in alcun modo di mettere in questione quel bisogno, quale dimensione oggettiva della natura umana con la finalità procreativa che le è propria. Le parole di Cristo nel Discorso della montagna (in tutto il suo ampio contesto) sono lontane dal manicheismo, come lo è anche l’autentica tradizione cristiana. In questo caso, non possono quindi sorgere obiezioni del genere. Si tratta, invece, del modo di esistere dell’uomo e della donna come persone, ossia di quell’esistere in un reciproco \"per\", il quale - <i>anche in base a ciò </i>che secondo l’oggettiva dimensione della natura umana <i>è definibile come \"bisogno sessuale\"</i> - può e deve servire <i>alla costruzione dell’unità \"di comunione\"</i> nei loro reciproci rapporti. Tale, infatti, è il fondamentale significato proprio della perenne e reciproca attrazione della mascolinità e della femminilità, contenuta nella realtà stessa della costituzione dell’uomo come persona, corpo e sesso insieme. <p align=\"left\">5.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">All’unione o \"comunione\" personale, cui l’uomo e la donna sono reciprocamente chiamati \"dal principio\", non corrisponde, anzi è in contrasto la eventuale circostanza che una delle due persone esista solo come soggetto di appagamento del bisogno sessuale, e l’altra divenga esclusivamente oggetto di tale soddisfazione. Inoltre, non corrisponde a tale unità di \"comunione\" - anzi la contrasta - il caso che entrambi, l’uomo e la donna, esistano vicendevolmente quale oggetto di appagamento del bisogno sessuale, e ciascuna da parte sua sia soltanto soggetto di quell’appagamento. Tale \"riduzione\" di un così ricco contenuto della reciproca e perenne attrazione delle persone umane, nella loro mascolinità o femminilità, non corrisponde appunto alla \"natura\" dell’attrazione in questione. Tale \"riduzione\", infatti, spegne il significato personale e \"di comunione\", proprio dell’uomo e della donna, attraverso cui, secondo <i>Genesi</i> 2,24, \"l’uomo... si unirà a sua moglie e i due saranno una sola carne\". La<i> \"concupiscenza\" allontana</i> la dimensione intenzionale della reciproca esistenza dell’uomo e della donna<i> dalle prospettive personali e \"di comunione\"</i>, proprie della loro perenne e reciproca attrazione, riducendola e, per così dire, sospingendola verso dimensioni utilitaristiche, nel cui ambito l’essere umano \"si serve\" dell’altro essere umano, <i>\"usandolo\"</i> soltanto per appagare i propri \"bisogni\". <p align=\"left\">6.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Sembra di poter appunto ritrovare tale contenuto, carico di esperienza interiore umana propria di epoche ed ambienti diversi, nella concisa affermazione di Cristo nel Discorso della montagna. Al tempo stesso, non si può in alcun caso perdere di vista il significato che tale affermazione attribuisce all’\"interiorità\" dell’uomo, all’integrale dimensione del \"cuore\" come dimensione dell’uomo interiore. Qui sta il nucleo stesso della trasformazione dell’ethos, verso cui tendono le parole di Cristo secondo <i> Matteo</i> 5,27-28, espresse con potente forza ed insieme con mirabile semplicità. </font>\n<hr>\n<p align=\"left\"><font face=\"Times New Roman\"><b>Saluti:</b></font></p>\n<p align=\"left\"></p>\n<p align=\"left\"></p>\n<p align=\"left\"><i>Al pellegrinaggio francese della Savoia </i></p>\n<p align=\"left\"></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">J’ai noté la présence des pèlerins des trois diocèses de Savoie, accompagnés de leur Archevêque, Monseigneur Bontems. Je vous félicite, chers amis, de cette démarche de foi, que vous accomplissez pour puiser une nouvelle vigueur spirituelle sur les lieux sanctifiés par les Apôtres Pierre et Paul, et par tant de martyrs et de saints romains, et aussi pour raffermir, autour du Successeur de Pierre, votre sens de l’unité de l’Eglise. Chez vous aussi, vous avez des exemples admirables de vie chrétienne, de sens pastoral, de charité: n’est-ce point la patrie du cher François de Sales et de Jeanne Françoise Frémont de Chantal? A votre tour, soyez, non seulement des gens qui vivent de la foi, des témoins, mais aussi des éducateurs avisés de la foi: je pense spécialement à vos jeunes. Et je vous bénis de tout cœur. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ai rappresentanti di diverse province francesi </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Je désire saluer aussi la délégation qui représente les diverses provinces françaises, lesquelles tiennent à juste titre à ne rien perdre des richesses de leurs traditions, liées à une histoire régionale très ancienne qui a contribué au patrimoine culturel de l’ensemble de la nation française. La foi chrétienne et l’art chrétien ont aussi marqué chacune de ces provinces, dans un style original. Gardez-en la fierté, et sachez en extraire le meilleur pour l’éducation des générations à venir. Mon voyage à Paris et Lisieux ne m’a point fait oublier les diverses provinces françaises. Que Dieu vous bénisse, qu’il bénisse vos cités, vos villages, vos familles! <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Al simposio internazionale \"Basi biologiche ed implicazioni cliniche della radioresistenza dei tumori\" </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">With deep respect and profound esteem I welcome the members of the Second Rome International Symposium, dealing with Biological Bases and Clinical Implications of Tumor Radioresistance. Your meeting, dear friends, signifies a moment of hope for millions of people throughout the world. May your scholarship and dedication, coupled with a refined sense of compassion and fraternal love, truly effect a lasting contribution to the future of humanity. And may God himself assist you in all your lofty endeavours. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Al pellegrinaggio statunitense proveniente dalla diocesi di Des Moines </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">I am very happy to greet the members of the Anniversary Pilgrimage to Rome led by Bishop Dingman of Des Moines, Iowa. On this occasion it is a joy for me to recall my journey to Rural America just one year ago. I remember my visit to Living History Farms and to Saint Patrick’s Parish at Irish Settlement. Memories? Yes! But more than memories. We gathered in the heartland of America as one community to celebrate our lasting unity in Christ and his Church. My congratulations and best wishes to the priests among you, who with the Bishops, are commemorating the fortieth anniversary of their ordination. And once again, my greetings to everyone back home in Iowa. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ad un pellegrinaggio proveniente dalla Repubblica Federale di Germania </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Einen besonderen Willkommensgruß richte ich an den großen Pilgerzug der\"Kirchenzeitung für das Erzbistum Köln\". In euch grüße ich alle Gläubigen eures Erzbistums, das soeben sein Domjubiläum so festlich begangen hat. Das sichtbare Gotteshaus soll uns stets an die unsichtbare Gegenwart Gottes inmitten seines Volkes erinnern. Ich freue mich, in Kürze eurer Domstadt selbst einen Besuch abstatten zu können. Schon jetz gelten euch, euren verehrten Oberhirten und dem ganzen Erzbistum Köln meine besten Segenswünsche. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ad un gruppo olandese </i></p> <p align=\"left\"></p> <p align=\"left\">Ik ben blij een groep bezoekers uit Nederland welkom te heten. Heel bijzonder begroet ik de leden van de Rotary Club van Rotterdam, en ook de deelnemers aan de Bedevaart Naar Sint Gerardus Majella. Aan de vooravond van de Synode van Bisschoppen over de familie wil ik u, en alle broeders en zusters in Nederland, vragen hun beste krachten te wijden aan het uitbouwen van de familie tot een God-gerichte en mens-bewogene gemeenschap. Moge God u en al uw dierbaren zegenen.</p> <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ai pellegrini di lingua spagnola </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Saludo ahora con gran afecto a los miembros de la numerosa peregrinación procedente de Caravaca de la Cruz, presididos por el Pastor de la diócesis de Cartagena-Murcia, Monseñor Javier Azagra, y acompañados por los sacerdotes diocesanos que celebran sus Bodas de Plata de ordenación sacerdotal. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Sé que un dinstintivo peculiar de la religiosidad en Caravaca y en la comarca cercana es la devoción profunda a la Santa Cruz, realidad reflejada en el nombre de vuestra ciudad. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">En esta ocasión os exhorto a continuar cultivando esa hermosa devoción, de tal manera que os conduzca a una creciente cercanía al centro del misterio de la salvación: Cristo Jesús, Redentor del hombre, camino, verdad y vida. Sea ese el constante estímulo hacia una vida verdaderamente cristiana, en el ámbito personal, familiar y social. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Pido a Dios que así sea y que las celebraciones programadas para el próximo año se conviertan en un impulso de renovación interior, de incremento de la fe y de la fidelidad al mensaje del Evangelio. Con esta esperanza imparto a vosotros, a vuestro Pastor y sacerdotes acompañantes, a vuestros familiares amigos y conciudadanos una especial Bendición. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ai membri della Corale della Cattedrale de la Redonda de Logroño </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Mi saludo, especialmente cordial y afectuoso, se dirige ahora a los miembros de la Coral de la Catedral de la Redonda, de Logroño. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Me alegra profundamente encontrarme con vosotros, queridos hermanos y hermanas, que dedicáis una parte considerable de vuestra vida y actividad artística al servicio del Señor en la liturgia y a la elevación espiritual de tantos conciudadanos vuestros. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Os aliento en vuestro generoso esfuerzo, tan apreciado por la Iglesia. Seguid adelante, haciendo de vuestro trabajo una fuente de propio enriquecimiento interior, de alabanza al Señor, de amor a la Iglesia y de apostolado. Con mi Bendición particular para vosotros, vuestros seres queridos y ciudad. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Al pellegrinaggio delle \"Antiguas Alumnas Concepcionistas de España\" </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Otro grupo al que doy muy gustoso la bienvenida a esta Audiencia es el de las \"Antiguas Alumnas Concepcionistas de España\". </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Sé que estimáis profundamente los valores humanos y cristianos recibidos a través de la formación en colegios religiosos. Ellos son parte importante de vuestra personalidad como jóvenes cristianas. Seguid cultivándolos en vuestra propia vida y esforzaos por llevarlos, con fidelidad y alegría, a tantas otras jóvenes que los buscan y necesitan. Os sirva de aliento en esos propósitos la Bendición que cordialmente imparto a vosotras y a todas las Antiguas Alumnas Concepcionistas. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>A un pellegrinaggio proveniente dall’Arcidiocesi di Split-Makarska (Jugoslavia) </i></p> <p align=\"left\"></p> <p align=\"left\">Sada želim upraviti najsrdačniji pozdrav vama, dragi vjernici iz Hrvatske, iz Splitsko-Makarske nadbiskupije, koji ste došli posjetiti Papu na svom hodočasničkom putu u Gospino svetište Lurd. Dragi hodočasnici! Poznato nam je, da su Hrvati veliki štovatelji Majke Božje, što lijepo izražavaju i pjesnikove riječi uklesane u vašem nacionalnom svetištu u Mariji Bistrici: « Dušo, duše hrvatske, Isusova Mati, / Sunce naših stradanja, ne prestani sjati! ». Imajte neograničeno pouzdanje u Mariju i njezinu moć, jer Ona je Majka Isusa Krista, Osloboditelja ljudi i naroda. Blagoslivam sve vas, ovdje prisutne, kao i vaše drage kod kuće, čitavu vašu nadbiskupiju i Domovinu.</p> <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>A tre gruppi italiani </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Desidero, ora, salutare tre gruppi distinti di fedeli, i quali mi hanno recato in questa Udienza una particolare attestazione di omaggio. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Il primo gruppo, guidato dal Vescovo, è rappresentativo di una intera diocesi, quella di Susa. Carissimi, voi avete voluto ricordare il 50° anniversario dell’incoronazine della Madonna del Rocciamelone con varie iniziative diocesane culminanti in questo pellegrinaggio. Nel manifestarvi il mio compiacimento, esprimo l’augurio che la significativa ricorrenza valga a ravvivare nelle anime la devozione a Maria, stimolando in ciascuno un crescente impegno di fedeltà a Cristo e di amore verso i fratelli. Con la mia Apostolica Benedizione. <p align=\"left\"></p> <p align=\"center\">* * * </p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">C’è poi il gruppo dei Sacristi, aderenti alla Federazione Italiana Unioni Diocesane Addetti al Culto. Il vostro, figli carissimi, è un servizio umile ma nobile, perché vi mette a contatto con i misteri più augusti della nostra religione. Fate in modo che nulla di burocratico o di sciatto si insinui nel vostro lavoro, ma che esso sia per voi motivo di crescita spirituale e, per gli altri, opportuno richiamo ad un atteggiamento di fede e di devozione. Accompagno questo auspicio con una particolare Benedizione Apostolica. <p align=\"left\"></p> <p align=\"center\">* * * </p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Vi è poi il pellegrinaggio della parrocchia ambrosiana di San Vittore Olona. Carissimi, la fiaccola che il Papa qui accende, perché arda nella vostra nuova chiesa dedicata alla Madonna del Rosario, è simbolo della spirituale comunione di fede che la vostra Comunità vuole conservare con la Sede di Pietro. Nel congratularmi con voi per questo intendimento, che Sant’Ambrogio avrebbe certamente caldeggiato, esprimo l’augurio che la fiamma della fede brilli sempre luminosa nella vostra parrocchia mediante la personale e comunitaria testimonianza di una vita autenticamente cristiana. Con la mia Benedizione Apostolica. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ai giovani </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Uno speciale saluto vada ora a tutti i giovani, e ragazzi, i quali con l’entusiasmo proprio della loro età, con i loro applausi e con i loro canti rallegrano questa piazza. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Carissimi, vi ringrazio di essere qui venuti a manifestare al Papa e a tutti i fedeli il senso della vostra speranza, del vostro ottimismo e della vostra fraternità umana e cristiana. Sono valori, questi, che il mondo rischia di perdere, se voi, proprio voi giovani, non li proclamate e non li vivete fortemente. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Vi auguro di mirare sempre, senza stanchezze, a questi traguardi luminosi dello spirito. Il Signore Gesù, da cui proviene quanto c’è di più nobile, e di più vero nel cuore dell’uomo, vi sostenga nei vostri propositi e vi sia di conforto la mia Benedizione Apostolica. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Agli ammalati </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">A voi, ammalati, che portate a questa Udienza l’omaggio delle vostre sofferenze e che mi date l’occasione di esprimervi la mia commossa affezione e di condividere le vostre pene, io rivolgo un pensiero grato e riverente, con l’augurio che torni presto a rifiorire la vostra salute fisica e la gioia dell’animo. A questo fine vi ricordo nella celebrazione della S. Messa al Signore Gesù, perché vi protegga e vi assista sempre. Voi, da parte vostra, accostatevi a Lui, come già facevano i malati della Palestina durante la sua vita terrena, perché Lui emanava una forza che guariva. In cambio, voi sappiate offrire a Lui il vostro dolore per la salvezza del mondo: diventerete così partecipi dell’opera redentrice dell’umanità. Vi sia di conforto la mia Benedizione. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Agli sposi novelli </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Un saluto beneaugurante va infine agli Sposi novelli. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Cari sposi, alla vigilia del Sinodo dei Vescovi, che intende approfondire il significato e i compiti della famiglia, voi che avete da poco formato la vostra sotto il segno della grazia propria del Sacramento, non perdete mai di vista le grandi mete che la vita matrimoniale vi addita, anzi vivetela in pienezza, in gioia, in un amore vero, crescente e indivisibile. E il Signore non mancherà di sostenere i vostri passi e di moltiplicare la vostra gioia per la sua gloria e per la vostra pace. Con la mia Benedizione Apostolica. </font>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">      </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JOÃO PAULO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Quarta-feira, 24 de Setembro de 1980</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <b><i>A concupiscência afasta o homem e a mulher <br>das perspectivas pessoais e «de comunhão»</br></i></b></p>\n<p align=\"left\"> 1. No Sermão da Montanha Cristo diz: «Ouvistes que foi dito: Não cometerás adultério. Eu porém digo-vos que todo aquele que olhar para uma mulher, desejando-a, já cometeu adultério com ela no seu coração» (<i>Mt</i>. 5, 27-28). Algum tempo há, que procuramos penetrar no significado desta afirmação, analisando-lhe cada elemento para compreendermos melhor o conjunto do texto. </p>\n<p align=\"left\"> Quando Cristo fala do homem, que «olha com desejo», não indica só a dimensão da intencionalidade do «olhar», portanto do conhecimento concupiscente, a dimensão «psicológica», mas indica também a dimensão da intencionalidade da existência mesma do homem. Isto é, demonstra quem «é» ou antes em que «se torna», em relação ao homem, a mulher para quem ele «olha com concupiscência». Neste caso, a intencionalidade do conhecimento determina e define a intencionalidade mesma da existência. Na situação descrita por Cristo, aquela dimensão parte unilateralmente do homem, que é sujeito, para a mulher, tornada objecto (isto porém não quer dizer que tal dimensão seja apenas unilateral); por agora não invertamos a situação analisada, nem a estendamos a ambas as partes, a ambos os sujeitos. Detenhamo-nos na situação traçada por Cristo, sublinhando que se trata de um acto «puramente interior», escondido no coração e fixo na soleira do olhar. </p>\n<p align=\"left\"> Basta verificar que em tal caso a mulher — que, por motivo da subjectividade pessoal existe perenemente «para o homem» considerando que também ele, pelo mesmo motivo, existe «para ela» — fica privada do significado da sua atracção enquanto pessoa, a qual, mesmo sendo própria do «eterno feminino», ao mesmo tempo para o homem torna-se só objecto: <i>começa, isto é, a existir intencionalmente como objecto de potencial satisfação da necessidade sexual</i> inerente à sua masculinidade. Embora o acto seja completamente interior, encerrado no «coração» e expresso só pelo «olhar», nele dá-se já uma mudança (subjectivamente unilateral) da intencionalidade mesma da existência. Se assim não fosse, se não se tratasse de mudança tão profunda, não teriam sentido as palavras seguintes da mesma frase: «Já cometeu adultério com ela no seu coração» (<i>Mt</i>. 5, 28).</p>\n<p align=\"left\"> 2. Aquela mudança da intencionalidade da existência, mediante a qual certa mulher começa a existir para certo homem não como sujeito de chamada e de atracção pessoal ou sujeito «de comunhão»mas exclusivamente como objecto de potencial satisfação da necessidade sexual actua-se no «coração» porque se actuou na vontade. A mesma intencionalidade cognoscitiva não quer dizer ainda escravização do «coração» Só quando a redução intencional, explicada precedentemente, arrasta vontade ao seu horizonte limitado, quando lhe desperta a decisão de um relacionamento com outro ser humano (no nosso caso: com a mulher segundo a escala dos valores própria da «concupiscência», só então poda dizer-se que o «desejo» se apoderou também do «coração». Só quando «concupiscência» se apodera da vontade, é possível dizer que ela domina a subjectividade da pessoa e está na base da vontade e da possibilidade de escolher e decidir, através do que — em virtude da autodecisão ou autodeterminação — é estabelecido o modo mesmo de existir nas relações com outra pessoa. A intencionalidade de tal existência adquiri então plena dimensão subjectiva. </p>\n<p align=\"left\"> 3. Só então — quer dizer, a partir daquele momento subjectivo e no seu prolongamento subjectivo — é possível confirmar o que lemos por exemplo, no Sirácide (23, 17-22) acerca do homem dominado pela concupiscência, o que lemos em descrições ainda mais eloquentes na literatura mundial. Então podemos ainda falar daquele «<i>constrangimento» mais ou menos completo</i>, que noutras passagens é chamado «constrangimento do corpo» e leva consigo <i>a perda da «liberdade de dom»</i>, conatural à profunda consciência do significado esponsal do corpo, de que falámos também nas precedentes análises. </p>\n<p align=\"left\"> 4. Quando falamos do «desejo» como transformação da intencionalidade de uma existência concreta, por exemplo do homem, para quem (segundo <i>Mt</i>. 5, 27-28) certa mulher se torna só objecto de potencial satisfação da «necessidade sexual» inerente à sua masculinidade, não se trata de nenhum modo de pôr em questão aquela necessidade, coma dimensão objectiva da natureza humana acompanhada pela finalidade procriativa que lhe é própria. As palavras de Cristo no Sermão da Montanha (em todo o seu amplo contexto) estão longe do maniqueísmo, como o está também a autêntica tradição cristã. Neste caso, não pode-mos portanto levantar objecções do género. Trata-se, pelo contrário, da modo de existir do homem e da mulher como pessoas, ou seja daquele existir num recíproco «para», o qual — <i>mesmo com base naquilo</i> que segundo a dimensão objectiva da natureza humana, é definível como «necessidade sexual» — pode e deve servir à <i>construção da unidade «de comunhão»</i> nas suas relações recíprocas. Tal, de facto, é o significada fundamental próprio da perene e recíproca atracção da masculinidade e da feminilidade, contida na realidade mesma da constituição do homem como pessoa, corpo e sexo juntamente. </p>\n<p align=\"left\"> 5. A união ou «comunhão» pessoal, a que o homem e a mulher são reciprocamente chamados «desde o princípio», não corresponde, pelo contrário está em contraste, a possível circunstância de uma das duas pessoas existir só como sujeito de satisfação da necessidade sexual, e a outra se tornar exclusivamente objecto de tal satisfação. Além disso, não corresponde a tal unidade de «comunhão» — pelo contrário, opõe-se-lhe — o caso de ambos, homem e mulher existirem reciprocamente como objecto de satisfação da necessidade sexual, e cada um por sua parte ser só sujeito daquela satisfação. Tal «redução» de tão rico conteúdo na recíproca e perene atracção das pessoas humanas, na sua masculinidade ou feminilidade, não corresponde precisamente à «natureza» da atracção de que se trata. Tal «redução», de facto, apaga o significado pessoal e «de comunhão», precisamente do homem e da mulher, através do qual, segundo Génesis 2, 24, «o homem... se unirá à sua mulher e os dois serão uma só carne». A <i>«concupiscência» afasta</i> a dimensão intencional da recíproca existência do homem e da mulher das <i>perspectivas pessoais e «de comunhão»</i>, próprias da perene e recíproca atracção entre os dois, reduzindo-a e, por assim dizer, impelindo-a para dimensões utilitaristas, em cujo âmbito o ser humano «se serve» do outro ser humano, «usando-o» só para satisfazer as próprias «necessidades». </p>\n<p align=\"left\"> 6. Parece podermos precisamente reencontrar tal conteúdo, carregado de experiência interior humana própria de épocas e ambientes diferentes, na concisa afirmação de Cristo no Sermão da Montanha. Ao mesmo tempo, não se pode em nenhum caso perder de vista o significado que tal afirmação atribui à «interioridade» do homem, à integral dimensão do «coração» como dimensão do homem interior. Aqui está o núcleo mesmo da transformação do «ethos», para a qual tendem as palavras de Cristo segundo Mateus 5, 27-28, expressas com vigorosa energia e ao mesmo tempo com admirável simplicidade.</p>\n<hr>\n<p align=\"left\"> <b>Saudações</b></p>\n<p align=\"left\"> <i>A uma peregrinação francesa da Sabóia</i></p>\n<p align=\"left\"> Notei a presença dos peregrinos das três dioceses da Sabóiá, acompanhados pelo seu Arcebispo D. Bantams. Felicito-vos, queridos amigos, por esta demonstração de fé, que realizais para obter novo vigor espiritual nos lugares, santificados pelos Apóstolos Pedro e Paulo, e por tantos mártires e santos romanos; e também para revigorar, junto do Sucessor de Pedro, o vosso sentido da unidade da Igreja. Tendes igualmente no vosso Pais, exemplos admiráveis de vida cristã, de sentido pastoral e de caridade: não é ela, porventura, a pátria do querido Francisco de Sales e de Joana Francisca Frémiot de Chantal? E vós, sede não só pessoas que vivem da fé, dos testesmunhos, mas também educadores na fé: penso especialmente nos vossos jovens. E. abençoo-vos de todo o coração.</p>\n<p align=\"left\"> <i>Aos representantes de várias províncias francesas</i></p>\n<p align=\"left\"> Desejo saudar também a delegação que representa as várias províncias francesas, as quais procuram, com razão, nada perder das riquezas das suas tradições, ligadas a uma história regional muito antiga que contribuiu para o património cultural de toda a nação francesa. A fé e a arte cristãs marcaram também cada uma destas províncias, com um estilo original. Conservai o seu vigor e procurai extrair o que de melhor tem para a educação das gerações futuras. A <a href=\"/content/john-paul-ii/pt/travels/sub_index1980/trav_parigi.html\"> minha viagem a Paris</a> e, Lisieux não me deixou esquecer as várias províncias francesas. Deus vos abençoe, e abençoe as vossas cidades, aldeias e famílias!</p>\n<p align=\"left\"> <i>Aos participantes no Simpósio internacional<br/>\"Bases Biológicas e Implicações Clínicas <br/>da Rádio-resistência dos Tumores\"</i></p>\n<p align=\"left\"> Com grande respeito e profunda estima dou as boas-vindas aos Membros do Segundo Simpósio Internacional de Roma, subordinado ao tema \"Bases Biológicas e Implicações Clínicas da Rádio-resistência dos Tumores\". O vosso encontro, queridos amigos, representa um auxilio para milhões de pessoas de todo o mundo. Oxalá a vossa ciência e dedicação, unidas a um delicado sentimento de compaixão e amor fraternal, dêem verdadeiramente um contributo duradouro para o futuro da humanidade. E Deus vos acompanhe no vosso elevado esforço.</p>\n<p align=\"left\"> <i>Aos peregrinos da diocese de Des Moines (E.U.A.)</i></p>\n<p align=\"left\"> Tenho grande alegria em receber os membros da Peregrinação-aniversário, que vieram a Roma, acompanhados pelo Bispo D. Dingman, de Des Moines, Iowa. Nesta ocasião é uma alegria para mim recordar a <a href=\"/content/john-paul-ii/pt/travels/sub_index1979/trav_united-states-america.html\"> viagem que fiz à América Rural</a> há precisamente um ano. Recordo a minha visita a Living History Farms e à Páróquia de São Patrício na Irish Settlement. Recordações? Sim! Mas, muito mais do que recordações. Nós reunimo-nos no centro da América como uma comunidade para celebrar a nossa constante união a Cristo e à sua Igreja. Os meus parabéns e melhores votos aos sacerdotes que se encontram entre vós e que, com o seu Bispo, celebram o 25° aniversário de Ordenação. E, mais uma vez, os meus melhores votos para todos aqueles que ficaram em Iowa.</p>\n<p align=\"left\"> <i>A um grupo de peregrinos Holandeses</i></p>\n<p align=\"left\"> Tenho muito gosto de saudar os visitantes da Holanda. Saúdo de modo particular os membros do \"Rotary Club\" de Roterdão e também os participantes na peregrinação a San Gerardo Maiella. Nas vésperas do Sínodo dos Bispos sobre a Família, quero pedir a todos vós, irmãos e irmãs da Holanda, que empenheis todas as vossas forças para fazer da família uma comunidade digna do juízo de Deus e dos homens.</p>\n<p align=\"left\"> Deus vos abençoa a todos e às vossas famílias.</p>\n<p align=\"left\"> <i>A peregrinos provenientes de Caravaca de la Cruz (Espanha)</i></p>\n<p align=\"left\"> Saúdo. agora com grande afecto os membros da numerosa peregrinação proveniente de Caravaca de la Cruz, presididos pelo Pastor da diocese de Cartagena-Murcia, D. Javier Azagra, e acompanhados pelos sacerdotes diocesanos que celebram as Bodas de Prata de Ordenação sacerdotal.</p>\n<p align=\"left\"> Sei que um distintivo peculiar da religiosidade em Caravaca e na vizinha comarca é a devoção profunda à Santa Cruz, realidade, que se reflecte no nome da vossa cidade.</p>\n<p align=\"left\"> Nesta ocasião exorto-vos a continuardes a cultivar, esta formosa devoção, de tal modo que vos conduza a uma crescente união com o centro do mistério da salvação: Cristo Jesus, Redentor do homem, caminho, verdade e vida. Seja este o estímulo constante para uma vida verdadeiramente cristã, no âmbito pessoal, familiar e social.</p>\n<p align=\"left\"> Peço a Deus que assim seja e que as celebrações, programadas para o próximo ano, se convertam num impulso de renovação interior, de incremento da fé e de fidelidade à mensagem do Evangelho. Com esta esperança concedo-vos, a vós, ao vosso Pastor e aos sacerdotes que vos acompanham, às vossas famílias, amigos e concidadãos uma especial Bênção.</p>\n<p align=\"left\"> <i>A três peregrinações da Itália</i></p>\n<p align=\"left\"> Desejo agora saudar três grupos distintos de fiéis que me deram nesta Audiência um particular testemunho de homenagem.</p>\n<p align=\"left\"> O primeiro grupo, presidido pelo Bispo, representa toda, a <i>diocese de Susa</i>. Caríssimos, quisestes recordar o quinquagésimo aniversário da coroação de Nossa Senhora de Rocciamelone com várias iniciativas diocesanas que culminaram nesta peregrinação. Ao manifestar-vos o meu apreço, faço votos por que o significativo acontecimento valha para reavivar nas almas a devoção a Maria, estimulando em cada um de vós um empenho crescente de fidelidade a Cristo e de amor para com os irmãos.</p>\n<p align=\"left\"> Com a minha Bênção Apostólica.</p>\n<p align=\"left\"> A seguir, está o grupo dos <i>Sacristães pertencentes à Federação Italiana das Uniões Diocesanas</i> dos Encarregados do Culto. O vosso, filhos caríssimos, é um serviço humilde mas nobre, porque vos põe em contacto com os mistérios mais elevados da nossa religião. Fazei de modo que nada de burocrático ou de negligente se insinue no vosso trabalho, mas que ele seja para vós motivo de crescimento espiritual e para os outros, chamada oportuna para um comportamento de fé e de devoção. Acompanho estes votos com uma particular Bênção Apostólica.</p>\n<p align=\"left\"> Está aqui também a peregrinação da <i>paróquia ambrosiana de San Vittore Olona</i>. Caríssimos, o archote que o Papa aqui acende, para que arda na vossa nova igreja dedicada a Nossa Senhora do Rosário, é símbolo da comunhão espiritual de fé que a vossa Comunidade quer conservar com a Sé de Pedro. Ao congratular-me convosco por este propósito que Santo Ambrósio certamente aplaudiria, faço votos por que a chama da fé brilhe sempre luminosa na vossa paróquia mediante o testemunho pessoal e comunitário de uma vida autenticamente cristã.</p>\n<p align=\"left\"> Com a minha Bênção Apostólica.</p>\n<p align=\"left\"> <i>A dois grupos de peregrinos espanhóis</i></p>\n<p align=\"left\"> A minha saudação, especialmente afectuosa e cordial, dirige-se agora aos membros do <i>Grupo Coral da Catedral da Redonda, de Logrono</i>.</p>\n<p align=\"left\"> Alegra-me profundamente encontrar-me convosco, queridos irmãos e irmãs, que dedicais uma parte considerável da vossa vida e actividade artística ao serviço do Senhor na liturgia, e à elevação espiritual de tantos compatriotas vossos.</p>\n<p align=\"left\"> Encorajo-vos no vosso generoso esforço, que a Igreja tanto aprecia. Ide para a frente, fazendo do vosso trabalho uma fonte do próprio enriquecimento interior, de doação ao Senhor, de amor à Igreja e de apostolado. Com a minha Bênção particular para vós, para aqueles que vos são queridos e para a vossa cidade.</p>\n<p align=\"left\"> Outro grupo a quem dou de boa vontade as boas-vindas a esta Audiência é o das <i> Antigas Alunas Concepcionistas da Espanha</i>.</p>\n<p align=\"left\"> Sei que estimais profundamente os valores humanos e cristãos recebidos através da formação nos colégios religiosos. Lhes são parte importante da vossa personalidade como jovens cristãs. Continuai a cultivá-los na vossa própria vida e esforçai-vos por levá-los a tantas outras jovens que os buscam e necessitam deles. A minha Bênção, que cordialmente concedo, a vós e a todas as Antigas Alunas Concepcionistas, vos encoraje nesses propósitos.</p>\n<p align=\"left\"> <i>A uma peregrinação proveniente <br/>da Arquidiocese de Split-Makarska (Jugoslávia)</i></p>\n<p align=\"left\"> Desejo dirigir agora a mais cordial saudação a vós, queridos fiéis da Croácia, da Arquidiocese de Split-Makarska, que viestes visitar o Papa durante a vossa peregrinação ao Santuário de Nossa Senhora de Lourdes.</p>\n<p align=\"left\"> Queridos peregrinos! Sabemos que os croatas têm uma grande devoção à Mãe de Deus, como tão bem exprimem as palavras do poeta, gravadas no vosso santuário nacional de Maria-Bistrica: \"Alma, da alma croata, Mãe de Jesus / O sol dos nossas sofrimentos, não deixes de brilhar!\".</p>\n<p align=\"left\"> Tende confiança sem limites em Maria e no seu poder, porque Ela é a Mãe de Jesus Cristo, salvador dos homens e dos povos.</p>\n<p align=\"left\"> Abençoo-vos a todos e também a todos os que vos são queridos e que se encontram nas suas casas, toda a vossa Arquidiocese e a vossa Pátria. </p>\n<p><i>A uma peregrinação proveniente da República Federal da Alemanha</i></p>\n<p>Dirijo uma especial saudação de boas-vindas à numerosa peregrinação do \"Kirchenzeitung\" da Arquidiocese de Colónia. Saúdo, nas vossas pessoas, todos os fiéis da arquidiocese que acabam de celebrar solenemente o jubileu da sua catedral. O templo visível deve recordar-nos a presença invisível de Deus no meio do seu povo. Alegro-me por poder ir fazer, daqui a pouco tempo, uma visita à catedral da vossa cidade. Desde já, desça sobre vós, sobre os vossos Pastores e toda a Arquidiocese de Colónia a minha melhor Bênção.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> JUAN PABLO II</font></p>\n<font size=\"4\"> <p align=\"center\"><font color=\"#663300\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> <font color=\"#663300\" size=\"3\"> <i>Miércoles 24 de septiembre de 1980</i></font></p></font>\n<p align=\"left\">  </p>\n<p align=\"left\"> <b>Análisis del texto evangélico<br/> sobre el pecado de adulterio</b></p>\n<p align=\"left\"> 1. En el sermón de la montaña, Cristo dice: \"Habéis oído que fue dicho: No adulterarás. Pero yo os digo que todo el que mira a una mujer deseándola, ya adulteró con ella en su corazón\" (<i>Mt</i> 5, 27-28).</p>\n<p align=\"left\"> Desde hace algún tiempo tratamos de penetrar en el significado de esta enunciación, analizando cada uno de sus componentes para comprender mejor el conjunto del texto.</p>\n<p align=\"left\"> Cuando Cristo habla del hombre que \"mira para desear\", no indica sólo la dimensión de la intencionalidad de \"mirar\", por tanto del conocimiento concupiscente, la dimensión \"sicológica\", sino que indica también la dimensión de la intencionalidad de la existencia misma del hombre. Ese decir, demuestra quién \"es\", o más bien, en quién \"se convierte\", para la hombre, la mujer a la que él \"mira con concupiscencia\". En este caso la intencionalidad del conocimiento determina y define la intencionalidad misma de la existencia. En la situación descrita por Cristo esa dimensión pasa unilateralmente del hombre, que es sujeto, hacia la mujer, que se convierte en objeto (pero esto no quiere decir que esa dimensión sea solamente unilateral); por ahora no invertimos la situación analizada, ni la extendemos a ambas partes, a los dos sujetos. Detengámonos en la situación trazada por Cristo, subrayando que se trata de un acto \"puramente interior\", escondido en el corazón y fijo en los umbrales de la mirada.</p>\n<p align=\"left\"> Basta constatar que en este caso la mujer —la cual, a causa de la subjetividad personal existe perennemente \"para el hombre\" esperando que también él, por el mismo motivo, exista \"para ella\"— queda privada del significado de su atracción en cuanto persona, la cual, aún siendo propia del \"eterno femenino\", se convierte, al mismo tiempo, para el hombre solamente en objeto :<i> esto es, comienza a existir intencionalmente como objeto de potencial satisfacción de la necesidad sexual</i> inherente a su masculinidad. Aunque el acto sea totalmente interior, escondido en el corazón y expresado sólo por la \"mirada\", en él se realiza ya un cambio (subjetivamente unilateral) de la intencionalidad misma de la existencia. Si no fuese así, si no se tratase de un cambio tan profundo, no tendrían sentido las palabras siguientes de la misma frase: Ya adulteró con ella en su corazón (<i>Mt</i> 5, 28).</p>\n<p align=\"left\"> 2. Ese cambio de la intencionalidad de la existencia, mediante el cual una determinada mujer comienza a existir para un determinado hombre no como sujeto de llamada y atracción personal o sujeto de \"comunión\", sino exclusivamente como objeto de potencial satisfacción de la necesidad sexual, <i>se realiza en el \"corazón\" en cuanto que se ha realizado en la voluntad</i>. La misma intencionalidad cognoscitiva no quiere decir todavía esclavitud del \"corazón\". Sólo cuando la reducción intencional, que hemos ilustrado antes, arrastra a la voluntad a su estrecho horizonte, cuando suscita su decisión de una relación con otro ser humano (en nuestro caso: con la mujer) según la escala de valores propia de la \"concupiscencia\", sólo entonces se puede decir que el \"deseo\" se ha enseñoreado también del \"corazón\". Sólo cuando la \"concupiscencia\" se ha adueñado de la voluntad es posible decir que domina en la subjetividad de la persona y que está en la base de la voluntad y de la posibilidad de elegir o decidir, a través de la cual —en virtud de la autodecisión o autodeterminación— se establece el modo mismo de existir con relación a otra persona. La intencionalidad de semejante existencia adquiere entonces una plena dimensión subjetiva.</p>\n<p align=\"left\"> 3. Sólo entonces —esto es, desde ese momento subjetivo y en su prolongación subjetiva— es posible confirmar lo que leímos, por ejemplo, en el Sirácida (23, 17-22) acerca del hombre dominado por la concupiscencia, y que leemos con descripciones todavía más elocuentes en la literatura mundial. Entonces podemos hablar también de esa <i>\"constricción\" más o menos completa,</i> que por otra parte se llama \"constricción del cuerpo\" y que lleva consigo <i>la pérdida de la \"libertad del don\",</i> connatural a la conciencia profunda del significado esponsalicio del cuerpo, del que hemos hablado también en los análisis precedentes.</p>\n<p align=\"left\"> 4. Cuando hablamos del \"deseo\" como transformación de la intencionalidad de una existencia concreta, por ejemplo, del hombre, para el cual (según <i>Mt</i> 5, 27-28) una mujer se convierte sólo en objeto de potencial satisfacción de la \"necesidad sexual\" inherente a su masculinidad, no se trata en modo alguno de poner en cuestión esa necesidad, como dimensión objetiva de la naturaleza humana con la finalidad procreadora que le es propia. Las palabras de Cristo en el sermón de la montaña (en todo su amplio contexto) están lejos del maniqueísmo, como también lo está la auténtica tradición cristiana. En este caso, no pueden surgir, pues, objeciones sobre el particular. Se trata, en cambio, del modo de existir del hombre y de la mujer como personas, o sea, de ese existir en un recíproco \"para\", el cual —<i>incluso basándose en lo que,</i> según la objetiva dimensión de la naturaleza humana, <i>puede definirse como \"necesidad sexual\"—</i> puede y debe servir <i>para la construcción de la unidad \"de comunión\"</i> en sus relaciones recíprocas. En efecto, éste es el significado fundamental propio de la perenne y recíproca atracción de la masculinidad y de la feminidad, contenida en la realidad misma de la constitución del hombre como persona, cuerpo y sexo al mismo tiempo.</p>\n<p align=\"left\"> 5. A la unión o \"comunión\" personal, a la que están llamados \"desde el principio\" el hombre y la mujer recíprocamente, no corresponde, sino más bien está en oposición la circunstancia eventual de que una de las dos personas exista sólo como sujeto de satisfacción de la necesidad sexual y la otra se convierta exclusivamente en objeto de esta satisfacción. Además, no corresponde a esta unidad de \"comunión\" —más aún, se opone a ella— el caso de que ambos, el hombre y la mujer, existan mutuamente como objeto de la satisfacción de la necesidad sexual, y cada una, por su parte, sea solamente sujeto de esa satisfacción. Esta \"reducción\" de un contenido tan rico de la recíproca y perenne atracción de las personas humanas, en su masculinidad o feminidad, no corresponde precisamente a la \"naturaleza\" de la atracción en cuestión. Esta \"reducción\", en efecto, extingue el significado personal y \"de comunión\", propio del hombre y de la mujer, a través del cual, según el Génesis 2, 24, \"el hombre... se unirá a su mujer y vendrán a ser los dos una sola carne\". La <i> \"concupiscencia\" aleja</i> la dimensión intencional de la existencia recíproca del hombre y de la mujer <i>de las perspectivas personales y de comunión\",</i> propias de su perenne y recíproca atracción, reduciéndola y, por decirlo así, empujándola hacia dimensiones utilitarias, en cuyo ámbito el ser humano <i>\"se sirve\"</i> del otro ser humano, <i>\"usándolo\"</i> solamente para satisfacer las propias \"necesidades\".</p>\n<p align=\"left\"> 6. Parece que se puede encontrar precisamente este contenido, cargado de experiencia interior humana, propia de épocas y ambientes diversos, en la concisa afirmación de Cristo en el sermón de la montaña. Al mismo tiempo, en algún caso no se puede perder de vista el significado que esta afirmación atribuye a la \"interioridad\" del hombre, a la dimensión integral del \"corazón\" como dimensión del hombre interior. Aquí está el núcleo mismo de la transformación del ethos hacia el que tienden las palabras de Cristo según Mateo 5, 27-28, expresadas con potente fuerza y a la vez con maravillosa sencillez. </p>\n<hr>\n<p align=\"left\"> <b>Saludos</b></p>\n<p align=\"left\"> Saludo ahora con gran afecto a los miembros de la numerosa peregrinación procedente de Caravaca de la Cruz, presididos por el pastor de la diócesis de Cartagena-Murcia, Monseñor Javier Azagra, y acompañados por los sacerdotes diocesanos que celebran sus bodas de plata de ordenación sacerdotal.</p>\n<p align=\"left\"> Sé que un distintivo peculiar de la religiosidad en Caravaca y en la comarca cercana es la devoción profunda  ala Santa Cruz, realidad reflejada en el nombre de vuestra ciudad.</p>\n<p align=\"left\"> En esta ocasión os exhorto a continuar cultivando esa hermosa devoción, de tal manera que os conduzca a una creciente cercanía al centro del misterio de la salvación: Cristo Jesús, Redentor del hombre, camino, verdad y vida. Sea ese el constante estímulo hacia una vida verdaderamente cristiana, en el ámbito personal, familiar y social.</p>\n<p align=\"left\"> Pido a Dios que así sea y que las celebraciones programadas para el próximo año se conviertan en un impulso de renovación interior, de incremento de la fe y de la fidelidad al mensaje del Evangelio. Con esta esperanza imparto a vosotros, a vuestro pastor y sacerdotes acompañantes, a vuestros familiares y conciudadanos una especial bendición.</p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Mi saludo, especialmente cordial y afectuoso, se dirige ahora a los miembros de la Coral de la Catedral de la Redonda, de Logroño.</p>\n<p align=\"left\"> Me alegra profundamente encontrarme con vosotros, queridos hermanos y hermanas, que dedicáis una parte considerable de vuestra vida y actividad artística al Servicio del Señor en la liturgia y a la elevación espiritual de tantos conciudadanos vuestros.</p>\n<p align=\"left\"> Os aliento en vuestro generoso esfuerzo, tan apreciado por la Iglesia. Seguid adelante, haciendo de vuestro trabajo una fuente de propio enriquecimiento interior, de alabanza al Señor, de amor a la Iglesia y de apostolado. Con mi bendición particular para vosotros, vuestros seres queridos y ciudad.</p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Otro grupo al que doy muy gustosos la bienvenida a esta Audiencia es el de las «Antiguas Alumnas Concepcionistas de España».</p>\n<p align=\"left\"> Sé que estimáis profundamente los valores humanos y cristianos recibidos a través de la formación en colegios religiosos. Ellos son parte importante de vuestra personalidad como jóvenes cristianas. Seguid cultivándolos en vuestra propia vida y esforzaos por llevarlos, con fidelidad y alegría, a tantas otras jóvenes que los buscan y necesitan. Os sirva de aliento en estos propósitos la bendición que cordialmente imparto a vosotras y a todas las Antiguas Alumnas Concepcionistas.</p>\n<p><i>(A varios grupos)</i></p>\n<p>Deseo saludar ahora a tres grupos de fieles que me han traído a esta audiencia un testimonio particular de cortesía.</p>\n<p>El primer grupo, presidido por el obispo, representa a toda una diócesis, la de Susa. Queridísimos: Habéis querido conmemorar el 50 aniversario de la coronación de la Virgen de Rocciamelone con varias iniciativas diocesanas que culminan en esta peregrinación. Al manifestaros mi complacencia, expreso el augurio de que este significativo aniversario sirva para reavivar en las almas la devoción a María y estimule en cada uno el empeño creciente de fidelidad a Cristo y amor a los hermanos. Con mi bendición apostólica.</p>\n<p>Está después el grupo de sacristanes pertenecientes a la Federación italiana de Uniones diocesanas de ayudantes del culto. Hijos queridísimos: El vuestro es servicio humilde pero noble, porque os pone en contacto con los misterios más augustos de nuestra religión. Actuad de modo que nada burocrático o mezquino se insinúe en vuestro trabajo, sino que sea motivo de crecimiento espiritual para vosotros, y para los demás llama oportuna a una actitud de fe y devoción. Acompaño este auspicio con una bendición apostólica particular.</p>\n<p>Está también la peregrinación de la parroquia ambrosiana de San Vittore Olona. Queridísimos: La antorcha que enciende el Papa para que arda en vuestra nueva iglesia dedicada a la Virgen del Rosario, es símbolo de la comunión espiritual de fe que vuestra comunidad quiere mantener con la Sede de Pedro. Al congratularme con vosotros por esta volutad que San Ambrosio habría aplaudido sin duda alguna, expreso el augurio de que la llama de la fe brille siempre luminosa en vuestra parroquia mediante el testimonio personal y comunitario de vida auténticamente cristiana. Con mi bendición apostólica.</p>\n<p><i>(A un grupo de peregrinos holandeses)</i></p>\n<p>Me siento feliz al saludar a los visitantes de Holanda. Saludo en particular a los socios del \"Rotary Club\" de Rotterdam y a la peregrinación que va a visitar a San Gerardo Maiella.</p>\n<p>En vísperas del Sínodo de los Obispos sobre la familia, quiero pediros a todos, hermanos y hermanas de Holanda, que os propongáis con todas vuestras fuerzas hacer de la familia una comunidad digna del juicio de Dios y de los hombres. Dios os bendiga a todos y a vuestras familias.</p>\n<p><i>(A los participantes en un simposio internacional)</i></p>\n<p>Con respeto profundo y honda estima doy la bienvenida a los miembros del II Simposio Internacional de Roma que estudia las bases biológicas e implicaciones clínicas de la radiorresistencia al tumor. Vuestra reunión, queridos amigos, representa un momento de esperanza para millones de personas del mundo entero. Que vuestra competencia y dedicación. unidas a un sentimiento delicado de compasión y amor fraterno, aporte realmente una contribución duradera para el futuro de la humanidad. Y que Dios mismo os ayude en todos vuestros esfuerzos.</p>\n<p><i>(A una peregrinación de la diócesis estadounidense de Des Moines)</i></p>\n<p>Tengo gran alegría al saludar a la peregrinación-aniversario llegada a Roma presidida por el obispo Dingman, de Des Moines, Iowa. En esta ocasión es un gozo para mí recordar mi viaje a la América rural hace ahora justamente un año. Recuerdo <a href=\"/content/john-paul-ii/es/homilies/1979/documents/hf_jp-ii_hom_19791004_usa-des-moines.html\">mi visita a Living History Farms</a> y <a href=\"/content/john-paul-ii/es/speeches/1979/october/documents/hf_jp-ii_spe_19791004_des-moines-st-patrick.html\">a la parroquia de San Patricio</a>, de Irish Settlement. ¿Recuerdos? Sí; pero más que recuerdos. Os congregasteis en el corazón de América como comunidad para celebrar nuestra unión imperecedera en Cristo y en su Iglesia. Mi enhorabuena y felicidades a los sacerdotes que están conmemorando con el obispo el 40 aniversario de su ordenación, y se hallan entre vosotros. Y una vez más, un saludo mío a cuantos han quedado en Iowa.</p>\n<p><i>(A una peregrinación de la archidiócesis de Colonia)</i></p>\n<p>Dirijo un saludo especial de bienvenida a la numerosa peregrinación del <i>\"Kirchenzeitung\"</i> de la archidiócesis de Colonia. En vosotros saludo a todos los fieles de la archidiócesis, que acaban de celebrar solemnemente el jubileo de su catedral. El templo visible debe traernos a la memoria la presencia invisible de Dios en medio de su pueblo. Me alegro de poder hacer dentro de poco una visita a la catedral de vuestra ciudad... Ya desde ahora descienda sobre vosotros, vuestros Pastores y toda la archidiócesis de Colonia mi mejor bendición.</p>\n<p><i>(A un grupo de peregrinos de Croacia)</i></p>\n<p>Ahora quisiera saludar muy cordialmente a vosotros, queridos fieles de Croacia de la archidiócesis de Split-Makarska que habéis venido a visitar al Papa en vuestra peregrinación a la Virgen de Lourdes.</p>\n<p>Queridos peregrinos: Sabemos que los croatas son muy devotos de la Madre de Dios, como bien dicen las palabras del poeta grabadas en el santuario nacional de María Bístrica: \"Alma del alma croata, Madre de Jesús. Sol de nuestros sufrimientos, ¡no dejes de alumbrar !\". Tened confianza ilimitada en María y en su poder porque es la Madre de Jesucristo liberador de los hombres y los pueblos. Os bendigo y también a vuestros seres queridos, a toda la archidiócesis y a vuestra patria.</p>\n<p><i>(A los peregrinos de Saboya)</i></p>\n<p>He advertido la presencia de peregrinos de tres diócesis de Saboya, acompañados de su arzobispo, mons. Bontems. Os felicito, queridos amigos, por esta profesión de fe que estáis realizando para obtener nuevo vigor espiritual en los lugares santificados por los Apóstoles Pedro y Pablo y por tantos otros mártires y santos romanos; y también para robustecer en torno al Sucesor de Pedro vuestro sentido de la unidad de la Iglesia. También en vuestra tierra tenéis ejemplos admirables de vida cristiana, sentido pastoral y caridad; ¿acaso no es la patria del querido Francisco de Sales y de Juana Francisca Frémiot de Chantal? Procurad también vosotros no sólo ser personas que viven de la fe, testigos, sino asimismo educadores en la fe: pienso especialmente en los jóvenes. Y os bendigo de todo corazón.</p>\n<p><i>(A una delegación de provincias francesas)</i></p>\n<p>Quiero saludar también a la delegación que representa a distintas provincias francesas, que quieren con razón no perder nada de las riquezas de sus tradiciones, vinculadas a una historia regional muy antigua que ha contribuido al patrimonio cultural del conjunto de la nación francesa. La fe y el arte cristianos han marcado cada una de estas provincias con un estilo original. Mantened este orgullo y sabed sacar de él lo mejor para la educación de las generaciones que están llegando. Mi viaje a París y Lisieux no me ha hecho olvidar ni mucho menos las distintas provincias francesas. Que Dios os bendiga y bendiga vuestras ciudades, pueblos y familias.</p>\n<p>(<i>A los jóvenes, a los enfermos y a los recién casados)</i></p>\n<p>Vaya ahora un saludo especial a todos los<i> jóvenes</i> y muchachos que con el entusiasmo propio de su edad, con sus aplausos y cantos, alegran esta plaza.</p>\n<p>Queridísimos: Os doy las gracias por haber venido aquí a manifestar al Papa y a todos los fieles el significado de vuestra fraternidad humana y cristiana. Son valores éstos que el mundo corre peligro de perder si vosotros, vosotros precisamente, no los proclamáis y vivís con fuerza.</p>\n<p>Os deseo que miréis siempre sin cansancios a estas metas luminosas del espíritu. El Señor Jesús, de quien procede todo lo que hay de más noble y verdadero en el corazón del hombre, os sostenga en vuestros propósitos. Y os sirva de aliento mi bendición apostólica.</p>A vosotros,\n<i> enfermos,</i> que traéis a esta audiencia el homenaje de vuestros sufrimientos y me dais ocasión de expresaros mi emocionado afecto y condividir vuestras penas, os dedico una palabra agradecida y reverente con el deseo de que vuelva a florecer pronto vuestra salud física y el gozo del alma. Con este fin os recuerdo al Señor Jesús en la celebración de la Misa, para que os proteja y asista siempre. Por vuestra parte, acercaos a El como lo hacían los enfermos de Palestina durante su vida terrena, porque de El emanaba una \n<i>fuerza</i> que curaba (cf.\n<i> Lc</i> 6, 9-10). Ofrecedle en cambio vuestro dolor por la salvación del mundo; así os convertiréis en colaboradores de la obra redentora de la humanidad. Os sirva de aliento mi bendición.\n<p>Un saludo lleno de buenos deseos para los<i> recién casados.</i></p>\n<p>Queridos esposos: En vísperas del Sínodo de los Obispos que se propone ahondar sobre el significado y misión de la familia, vosotros que habéis formado hace poco la vuestra bajo el signo de la gracia propia del sacramento, no perdáis jamás de vista las grandes metas que os propone la vida matrimonial, sino vivid con plenitud, alegría y amor verdadero, creciente e indestructible. Y el Señor no dejará de sostener vuestros pasos y multiplicar vuestra alegría para gloria suya y paz vuestra. Con mí bendición apostólica.</p>\n<p align=\"center\">* * *</p>\n<p align=\"center\"><b>Llamamiento del Santo Padre para la paz entre Irak e Irán</b></p>\n<p>Las noticias de la contienda que ha estallado entre los ejércitos de Irak e Irán, enfrentados con ingentes medios de destrucción y muerte, suscitan honda preocupación y dolor.</p>\n<p>El pensamiento vuela hacia las víctimas, ya numerosas, no sólo entre las fuerzas de combate, sino también entre la población civil; y pienso en las familias de los fallecidos y en la gente que vive bajo la pesadilla de una catástrofe que podría abatirse sobre sus casas y sobre la nación. Sin hablar de las destrucciones y daños de las fuentes de riqueza de los dos países, con los que la población espera mejorar su tenor de vida, y sin hablar del reavivarse de los sentimientos de hostilidad y odio que la guerra provoca.</p>\n<p>En la región de Oriente Medio azotada ya por tensiones, sobresaltos e inseguridad crónica, un conflicto armado como el que se ha entablado entre Irak e Irán, podría adquirir —¡Dios no lo permita!— dimensiones y consecuencias todavía más amplias y devastadoras.</p>\n<p>Hay que confiar en que el buen sentido de los gobernantes y de los pueblos enfrentados acierte a encontrar lo más rápidamente posible la vía que lleve al cese de las hostilidades y a comenzar negociaciones para discutir las divergencias que han causado el conflicto. Para ello no debiera faltar el apoyo y cooperación de la comunidad internacional, solícita por evitar males más graves para los dos pueblos y para toda la región.</p> Os invito a uniros a mí en la oración que elevo al Señor desde lo hondo del corazón en este momento de ansiedad, para que infunda \"pensamientos de paz y no de aflicción\" en los pueblos y en los responsables de sus destinos\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}