{
    "id": "hf_j-xxiii_spe_19600612_pilgrims-ribera",
    "pope_id": "john-xxiii",
    "type": "speeches",
    "date": "1960-06-12",
    "title": "To Spanish pilgrims on the occasion of the canonization of blessed Juan de Ribera",
    "excerpt": {
        "es": "El Señor Nos ha concedido el consuelo de poner esta mañana la aureola de los santos en las sienes de un preclaro Arzobispo español: San Juan de Ribera. Hace algo más de dos semanas, Nos cupo hacerlo al Cardenal de la Iglesia, San Gregorio Barbarigo. Con mano trémula de emoción hemos tomado del jardín de la Iglesia estas dos flores escondidas para ponerlas en el altar a fin de que el perfume de sus virtudes sea estímulo al buen obrar y deleite espiritual para la vida de los fieles."
    },
    "metadata": {
        "vatican_urls": {
            "es": "https://www.vatican.va/content/john-xxiii/es/speeches/1960/documents/hf_j-xxiii_spe_19600612_pilgrims-ribera.html"
        },
        "raw_html": {
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCURSO</font></i></b><font face=\"Times New Roman\" size=\"3\"><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b> DE SU SANTIDAD JUAN XXIII <br> A LOS PEREGRINOS ESPAÑOLES CON MOTIVO DE LA CANONIZACIÓN<br/> DEL BEATO JUAN DE RIBERA</br></b></font></i></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a></font><i><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><br/> <br/> Solemnidad de la Santísima Trinidad<br/> Domingo 12 de junio de 1960</font></i><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"left\"> </p>\n<p><i>Amadísimos peregrinos españoles:</i></p>\n<p>El Señor Nos ha concedido el consuelo de poner esta mañana la aureola de los santos en las sienes de un preclaro Arzobispo español: San Juan de Ribera. Hace algo más de dos semanas, Nos cupo hacerlo al Cardenal de la Iglesia, San Gregorio Barbarigo. Con mano trémula de emoción hemos tomado del jardín de la Iglesia estas dos flores escondidas para ponerlas en el altar a fin de que el perfume de sus virtudes sea estímulo al buen obrar y deleite espiritual para la vida de los fieles.</p>\n<p>La corona de Obispos que Nos rodea, las autoridades tan numerosas y los fieles venidos con tanto entusiasmo y fervor de la católica España, Nos están manifestando la palpitación emocionada, unísona a la Nuestra, de ese amadísimo pueblo.</p>\n<p>Alégrate, sí, España, al asistir a la apoteosis de uno de los más preclaros representantes de tu <i>siglo de oro</i> porque este es un día venturoso para la Iglesia. Alégrate, Sevilla, cuna del nuevo Santo, y tú, Badajoz que disfrutaste de las primicias de su celo pastoral. Alégrate, Salamanca, ilustrada por el docto saber del estudiante y catedrático Santo. Alégrate, Valencia, y envía toda la fragancia de tus vegas y rosaledas a quien tuviste casi medio siglo como Padre y Pastor. ¡Bendito sea el Señor en sus Santos!</p>\n<p>San Juan de Ribera es parte integrante de la magnífica constelación de santos de la fecunda tierra hispánica: Leandro, Isidoro, Teresa de Jesús, Domingo de Guzmán, Ignacio de Loyola, Francisco Javier, Juan de Dios y Juan de la Cruz, Luis Bertrán, Francisco de Borja, Pedro de Alcántara, el Beato Maestro de Ávila y tantos otros bienaventurados participarán hoy de nuestro alborozo ante la glorificación de Ribera.</p>\n<p>Hace, sí, más de tres siglos que murió, pero San Juan de Ribera no es sólo de ayer, continúa siendo de hoy y al acercarnos a él Nos parece un santo amable y orientador de nuestro días. Lo dice la Real Capilla del Corpus Christi en Valencia, monumento perenne de su piedad eucarística que es todavía centro poderoso de espiritualidad. Lo proclama el Colegio del Patriarca, cantera de sacerdotes que han sido o son ornamento de sedes episcopales, de cátedras de Seminarios o de puestos de gobierno en las curias. Obispo modelo en su actividad pastoral, cuyas reglas de gobierno resisten con su eficacia al tiempo; gobernante prudente y dotado de un gran sentido social; profesor de universidad y pionero del apostolado universitario; consejero de reyes y virrey de Valencia que ocultaba el cilicio con la veste episcopal; predicador incansable de quien decían las gentes: «Vamos a escuchar al Apóstol». Grande en sus dimensiones espirituales y gigante en sus cualidades humanas, de talla labrada en una exquisita educación cristiana acrisolada en la adversidad. No desdeñaba estar cerca de los hombres que en él descubrían siempre ternura, generosidad y comprensión.</p>\n<p>San Pío V, cuando lo propuso ante la asamblea de los Cardenales en consistorio para la sede de Valencia, no dudó en definirlo lumbrera de España y modelo de toda virtud, acabando él mismo por proclamar que era más digno que él de ocupar la Cátedra de Pedro.</p>\n<p>Hombre santo que conoció el mundo de la santidad y estuvo en continua relación con muchos de los santos de su época fue Ribera. Nos place señalar sobre todo en esta ocasión su intimidad epistolar con San Carlos Borromeo, cuya figura Nos es tan familiar; como él celebró sínodos, edificó iglesias y se entregó a la verdadera reforma de la Iglesia. Por los patrones de estos dos Santos, decía el Padre Granada, se deberían guiar todos los Prelados de la cristiandad.</p>\n<p>Había apenas terminado la asamblea ecuménica de Trento cuando apareció el Santo Patriarca y dedicó su actividad a la aplicación más fiel de sus decretos. Nuestra oración en este día va dirigida a pedir a Dios por su intercesión luz, gracias y dones para preparar y, si El nos lo otorga, celebrar con fruto el Concilio Vaticano II al que hemos consagrado lo que el Señor Nos conceda de vida.</p>\n<p>La glorificación de este Santo, de tan acertada y segura prudencia en sus iniciativas, la creemos muy providencial en estos tiempos de rápidas trasformaciones porque él testimonia que únicamente la santidad, en espíritu de devoción a la Eucaristía y a la Virgen, es la base y garantía de todo apostolado eficaz en las almas.</p>\n<p>Los niños y los humildes, al encontrarle por la calle, lo saludaban: «¡Señor Patriarca! ¡Alabado sea el Santísimo Sacramento!». Y él, al contestarles, les daba, con algunos regalos, su bendición. Que al saludarle hoy nosotros en la gloria del cielo y de los altares, haga descender sobre todos, singularmente sobre vuestra y Nuestra amadísima España que él tanto quiso, los más abundantes dones divinos.</p>\n<hr align=\"left\" width=\"45%\">\n<p align=\"left\"><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> AAS 52 (1960) 527-528. <i>Discorsi, messaggi, colloqui</i>, vol. II, págs. 411-413.</p>\n<p align=\"left\"> </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}