{
    "id": "hf_jp-ii_mes_19890907_situazione-libano",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "1989-09-07",
    "title": "Message to Bishops on civil and political situation in Lebanon",
    "excerpt": {
        "fr": "1. Une nouvelle fois, avec la même confiance mais encore plus attristé, je désire solliciter votre fraternelle solidarité pour nos frères du Liban qui continuent à être victimes d'une impitoyable violence qu'aucune cause ne justifie.",
        "it": "1. Ancora una volta, con la stessa fiducia ma con maggiore tristezza, desidero sollecitare la vostra fraterna solidarietà per i nostri fratelli del Libano, che continuano ad essere vittime di una impietosa violenza, da nessuna causa giustificata."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/pont_messages/1989/documents/hf_jp-ii_mes_19890907_situazione-libano.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/1989/documents/hf_jp-ii_mes_19890907_situazione-libano.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"><i><b><font size=\"4\">MESSAGE DU SAINT-PÈRE JEAN-PAUL II<br> À TOUS LES ÉVÊQUES DE L'EGLISE CATHOLIQUE<br/> SUR LA SITUATION DU LIBAN*</br></font></b></i></p> <p align=\"center\"> </p> </font>\n<font size=\"3\"> <p>1. Une nouvelle fois, avec la même confiance mais encore plus attristé, je désire solliciter votre fraternelle solidarité pour nos frères du Liban qui continuent à être victimes d'une impitoyable violence qu'aucune cause ne justifie.</p> <p>Face aux drames répétés que connaît chacun des habitants de cette terre, nous prenons conscience du péril extrême qui menace l'existence même du pays :<i> le Liban ne peut pas être abandonné à sa solitude.</i></p> <p>2. Depuis l'année 1975, le Pape Paul VI, le Pape Jean-Paul I<sup>er</sup>et moi-même dès le début de mon pontificat n'avons épargné aucun effort pour alerter l'opinion sur la<i> valeur unique du Liban et de son patrimoine humain et spirituel</i>, pour soulager et encourager ses habitants soumis à des violences de toute sorte, pour favoriser une solution négociée aux divergences qui opposent les parties en conflit et pour implorer du Seigneur la grâce d'une paix patiemment édifiée et durable.</p> <p>3. Ces derniers mois, profondément impressionné par la dégradation de la situation et par la recrudescence de combats meurtriers, j'ai voulu souligner par plusieurs de mes appels<i> le devoir que nous avons tous de ne pas oublier le Liban </i>et de ne pas nous habituer aux tribulations cruelles qu'il supporte depuis trop longtemps. Je n'ai pas hésité non plus à frapper à toutes les portes pour que soit mis un terme à ce qu'il faut bien appeler le massacre de tout un peuple. Il est bon<i> que toute l'Eglise connaisse les efforts entrepris pour le sauvetage d'un pays en perdition.</i></p> <p>Le 15 mai dernier, j'ai ainsi adressé un<i> message à de nombreux Chefs d'Etat et aux Responsables d'Organisations internationales</i>. Il m'a semblé nécessaire, en effet, de rappeler certaines exigences éthiques auxquelles la communauté internationale est tenue à l'égard d'un partenaire de plein droit, qui est membre fondateur de l'Organisation des Nations Unies et de la Ligue des Etats Arabes. A cette démarche se sont ajoutés de multiples contacts bilatéraux entre le Saint-Siège et les Gouvernements des pays qui s'affirment amis du Liban ou qui entretiennent traditionnellement avec lui des rapports étroits. Certains de ces échanges de vues se poursuivent encore aujourd'hui.</p> <p>4. Certes, il n'appartient pas au Pape de proposer des solutions techniques mais, soucieux du bien spirituel et matériel de tout homme sans distinction aucune, il ressent le devoir impératif d'insister sur<i> certaines obligations qui incombent aux Responsables des nations</i>. Les ignorer peut conduire tout simplement à ébranler l'ordre des relations internationales et, une fois encore, à livrer l'homme au seul pouvoir de l'homme. On ne peut mépriser impunément les droits, les devoirs et les mécanismes que les acteurs de la vie internationale ont élaborés et auxquels ils ont souscrit, sans que les rapports entre les peuples en pâtissent, sans que la paix en soit menacée, sans que l'homme finisse par devenir l'otage des ambitions et des intérêts des plus forts. Voilà pourquoi j'ai voulu redire — et je le répète aujourd'hui à l'intention de toute l'Eglise — que le droit des gens et les institutions qui le garantissent constituent des références irremplaçables et défendent l'égale dignité des peuples et des personnes.</p> <p>5.<i> Mais j'ai surtout parlé en tant que Pasteur de l'Église universelle</i>, en faveur des chrétiens, et tout naturellement en particulier des catholiques, qui, à côté de leurs frères musulmans, vivent et témoignent de leur foi au Liban.</p> <p>Nous ne pouvons oublier, chers Frères dans l'épiscopat, les liens de communion spirituelle qui nous unissent à ces frères qui, dans l'histoire lointaine et récente, ont dû s'affirmer chrétiens souvent au prix de sacrifices héroïques. Pour eux, aujourd'hui assiégés par la violence des armes et de la parole,<i> l'Eglise tout entière a le devoir de se « mobiliser ».</i></p> <p><i>D'abord pour parler</i>. Face à une information souvent partiale ou superficielle, nous devons faire connaître les riches et séculaires traditions de la collaboration entre chrétiens et musulmans dans ce pays. Il s'agit là d'un des traits caractéristiques de la société libanaise qui, il y a peu de temps encore, constituait un exemple. Une meilleure connaissance mutuelle et l'exercice d'un dialogue mutuel pour le service de l'homme sont des conditions indispensables de la liberté, de la paix et du respect de la dignité de la personne. Ce pluralisme consenti et vécu est une valeur fondamentale qui a présidé à la longue histoire du Liban. C'est pourquoi, si ce pays venait à disparaître, c'est la cause même de la liberté qui subirait un dramatique échec.</p> <p><i>Ensuite pour prier</i>. Nous, croyants, n'avons pas d'autre « arme » que la supplication que nous élevons, du fond de notre misère, vers Celui qui « nous a appelés des ténèbres à son admirable lumière » (<i>1 P</i>2, 9). A Dieu, Père de tous les hommes, en ces instants tragiques où une partie de la famille humaine et chrétienne est menacée et victime de violences injustifiables, nous ne pouvons que présenter les cris de peur et de désespoir de ces frères qui ont trop souvent le sentiment d'avoir été abandonnés au moment même où leur pays est menacé d'anéantissement.</p> <p>6. C'est pourquoi, chers Frères, je désire vous convier — et par votre intermédiaire également tous les fils de l'Eglise catholique — à une journée de prière universelle pour la paix au Liban. En Italie, elle aura lieu le 4 octobre prochain, fête liturgique de saint François d'Assise, ce saint désarmé et pacificateur, qui continue à inviter tous les hommes à se faire « instruments de paix » pour que « là où se trouve la haine, nous mettions l'amour ». A chaque Eglise locale reviendra le soin de choisir le jour le plus approprié pour cette prière commune, en sachant que le 22 novembre est célébrée la Fête nationale du Liban.</p> <p>Ainsi c'est toute l'Eglise — et tous ceux qui voudront bien s'associer à notre démarche —, c'est une Eglise en prière qui implorera du Père des cieux la paix et le salut pour le Liban. Moi-même, je continue à confier au Seigneur la réalisation de la<i> visite pastorale que j'ai la ferme intention d'accomplir dans ce pays</i>, comme je l'ai annoncé le 15 août dernier.</p> <p>En accomplissant cette démarche spirituelle, l'Eglise désire manifester au monde que le Liban est plus qu'un pays : c'est un message de liberté et un exemple de pluralisme pour l'Orient comme pour l'Occident !</p> <p>7.<i> Je veux manifester la solidarité priante de tous leurs frères </i>aux Fils de l'Eglise catholique qui sont appelés à vivre leur foi et à donner leur témoignage dans un pays dévasté par de si cruelles épreuves. Pour eux et avec eux, nous ne sollicitons aucun privilège ; nous demandons que continue à leur être assuré le droit non seulement de croire selon la voix de leur conscience, mais encore de pratiquer leur foi et d'être fidèles à leurs traditions culturelles à l'égal de leurs frères musulmans, sans avoir à craindre exclusion ou discrimination dans une même patrie.</p> <p>Que tous les catholiques partagent ma prière pour demander au Seigneur d'inspirer aux diverses parties dans ce conflit de sincères pensées de paix !</p> <p>Chers Frères dans l'épiscopat, je confie à votre sollicitude pastorale la préparation et l'organisation de cette grande journée de prière pour le Liban.<i> L'Eglise n'aura pas été silencieuse</i>: le Pape et les fidèles auront prié, parlé et agi pour que ne soient pas coupées les racines de la vie sociale et de la coopération entre les divers groupes du Liban.</p> <p>La disparition du Liban serait sans aucun doute l'un des grands remords du monde. Sa sauvegarde est l'une des tâches les plus urgentes et les plus nobles que le monde d'aujourd'hui se doit d'assumer.</p> <p>8. C'est à Notre-Dame de Harissa qu'une fois encore, nous confions nos angoisses et nos espérances. Qu'elle soutienne les affligés ! Qu'elle donne courage à ceux qui travaillent pour la paix ! Qu'elle intercède auprès de son Fils pour que soient trouvées les solutions justes et équitables aux problèmes d'autres peuples du Moyen-Orient, eux aussi en quête d'une vie sûre conforme à leurs aspirations !</p> <p>En vous donnant rendez-vous, chers Frères dans l'épiscopat, ainsi qu'aux fidèles confiés à vos soins pastoraux, pour la prière communautaire en faveur du Liban et de tous ses fils, je supplie « le Dieu de toute consolation, qui nous console dans toutes nos détresses, afin que, par la consolation que nous-mêmes recevons de Dieu, nous puissions consoler les autres en quelque détresse que ce soit » (<i>2 Co</i>1, 3-4).</p> <p>Avec ma Bénédiction Apostolique.</p> <p><i>Du Vatican, le 7 septembre 1989.</i></p> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> </font>\n<font face=\"Times New Roman\" size=\"3\">\n<hr/></font>\n<font size=\"3\"> <p align=\"left\">*A.A.S., vol. LXXXII (1990), n. 1, pp. 60-63.</p> </font>\n<p align=\"left\"><font size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i> MESSAGGIO DI GIOVANNI PAOLO II<br>A TUTTI I VESCOVI DELLA CHIESA CATTOLICA<br/> SULLA SITUAZIONE NEL LIBANO</br></i></b></font>\n<p> </p>\n</center>\n<p>1. Ancora una volta, con la stessa fiducia ma con maggiore tristezza, desidero sollecitare la vostra fraterna solidarietà per i nostri fratelli del Libano, che continuano ad essere vittime di una impietosa violenza, da nessuna causa giustificata.</p>\n<p>Di fronte ai ripetuti drammi, che ciascuno degli abitanti di questa terra conosce, noi prendiamo coscienza dell'estremo pericolo che minaccia l'esistenza stessa del Paese: il Libano non può essere abbandonato nella sua solitudine.</p>\n<p>2. A partire dall'anno 1975, il Papa Paolo VI, il Papa Giovanni Paolo I ed io stesso sin dall'inizio del mio pontificato non abbiamo risparmiato sforzo alcuno per rendere avvertita l'opinione pubblica sul valore unico del Libano e del suo patrimonio umano e spirituale, per dare sollievo e coraggio ai suoi abitanti sottoposti a violenze di ogni tipo, per favorire una soluzione negoziata delle divergenze, che oppongono tra di loro le parti in conflitto, e per implorare dal Signore la grazia di una pace pazientemente edificata e duratura.</p>\n<p>3. In questi ultimi mesi, profondamente scosso dal degrado della situazione e dalla recrudescenza dei combattimenti omicidi, ho voluto sottolineare con molteplici appelli il dovere che noi tutti abbiamo di non dimenticare il Libano e di non assuefarci alle tribolazioni crudeli, che esso sopporta da sin troppo tempo. Non ho esitato nel continuare a bussare a tutte le porte affinché sia posto termine a ciò che è ben doveroso chiamare il massacro di un popolo. E' cosa buona che tutta la Chiesa conosca gli sforzi intrapresi per il salvataggio di uni popolo in pericolo.</p>\n<p>Lo scorso 15 maggio ho anche indirizzato un messaggio a numerosi capi di Stato ed ai responsabili di organizzazioni internazionali. Ritenni, infatti, necessario ricordare certe esigenze etiche, alle quali la comunità internazionale è tenuta nei confronti di un Paese che è - a pieno diritto - sua parte, ed è membro fondatore dell'Organizzazione delle Nazioni Unite e della Lega degli Stati Arabi. A questa linea di condotta si sono aggiunti molteplici contatti bilaterali tra la Santa Sede ed i governi dei paesi che si proclamano amici del Libano o che tradizionalmente intrattengono stretti rapporti con esso. Alcuni di questi scambi di vedute proseguono tuttora.</p>\n<p>4. Non è certamente compito del Papa proporre soluzioni tecniche, ma, preoccupato come sono del bene spirituale e materiale di ogni uomo senza distinzione alcuna, sento l'impellente dovere di ribadire certi obblighi che gravano sui responsabili delle nazioni. L'ignorarli può condurre solamente a far vacillare l'ordine delle relazioni internazionali e, una volta ancora, a consegnare l'uomo al solo potere dell'uomo. Non si possono impunemente disprezzare i diritti, i doveri e le regole, che gli attori della vita internazionale hanno elaborato e che hanno sottoscritto, senza che i rapporti tra i popoli ne soffrano, senza che la pace ne sia minacciata, senza che l'uomo finisca con il diventare ostaggio delle ambizioni e degli interessi dei più forti. Ecco perché ho voluto ribadire - e lo ripeto ancora oggi a tutta la Chiesa - che il diritto delle genti e le istituzioni, che ne sono la garanzia, costituiscono punti di riferimento insostituibili quando occorre difendere l'uguale dignità dei popoli e delle persone.</p>\n<p>5. Ma ho soprattutto parlato, come Pastore della Chiesa universale, in favore dei cristiani e, naturalmente, dei cattolici in particolare, i quali, a fianco dei fratelli musulmani, vivono e testimoniano in Libano la loro fede.</p>\n<p>Non possiamo dimenticare, cari fratelli nell'Episcopato, i legami che ci uniscono a quei fratelli i quali, nella storia lontana e recente, hanno dovuto affermare il loro essere cristiani al prezzo, sovente, di sacrifici eroici. Per loro, oggi assediati dalla violenza delle armi e della parola. la Chiesa tutta intera ha il dovere di «mobilitarsi».</p>\n<p>In primo luogo per parlare. Di fronte a un'informazione spesso parziale o superficiale, dobbiamo far conoscere le ricche e secolari tradizioni di collaborazione tra cristiani e musulmani in questo Paese. Si tratta di uno dei fattori caratteristici della società libanese che, fino a poco tempo fa, costituiva un esempio. Una migliore conoscenza reciproca e l'esercizio di un mutuo dialogo per il servizio dell'uomo sono condizioni indispensabili della libertà, della pace e del rispetto per la dignità della persona. Questo pluralismo accettato e vissuto è un valore fondamentale che ha presieduto alla lunga storia del Libano. Per tale motivo, se questo Paese venisse a mancare, la causa stessa della libertà subirebbe uno scacco drammatico.</p>\n<p>In secondo luogo per pregare. Noi credenti non abbiamo nessun'altra «arma» che la supplica che eleviamo, dal profondo della nostra afflizione, a colui che ci «ha chiamato dalle tenebre alla sua mirabile luce» (1<i> Pt</i> 2,9). In questi momenti tragici in cui una parte della famiglia umana e cristiana è minacciata ed è vittima di violenze ingiustificabili, non possiamo che presentare a Dio, Padre di tutti gli uomini, il grido di paura e di disperazione di questi fratelli, che hanno troppo frequentemente la percezione di essere stati abbandonati nel momento stesso in cui il loro Paese è minacciato di annientamento.</p>\n<p>6. E' per questa ragione che desidero, cari fratelli, invitare voi e, per il vostro tramite, tutti i figli della Chiesa cattolica ad una giornata universale di preghiera per la pace nel Libano. In Italia, essa avrà luogo il 4 ottobre prossimo, festa liturgica di san Francesco d'Assisi, santo disarmato e pacificatore, che continua ad invitare tutti gli uomini a farsi «strumenti di pace», perché «là dove c'è odio, noi portiamo l'amore». Ogni Chiesa locale avrà cura di scegliere il giorno più indicato per questa preghiera comune, tenendo in considerazione che il 22 novembre viene celebrata la festa nazionale del Libano.</p>\n<p>In tal modo sarà tutta la Chiesa - e quanti vorranno associarsi alla nostra iniziativa -, sarà una Chiesa in preghiera, che implorerà dal Padre celeste la pace e la salvezza per il Libano. Anch'io continuo ad affidare al Signore la realizzazione della visita pastorale che ho la ferma intenzione di compiere in questo Paese, come già annunciai il 15 agosto scorso. Mandando ad effetto questa iniziativa spirituale, la Chiesa desidera manifestare al mondo che il Libano è qualcosa di più di un Paese: è un messaggio di libertà e un esempio di pluralismo per l'Oriente come per l'Occidente!</p>\n<p>7. Voglio rendere nota l'orante solidarietà di tutti i fratelli ai figli della Chiesa cattolica, che sono chiamati a vivere la fede e a darne testimonianza in un Paese devastato da prove così crudeli. Non sollecitiamo per loro e con loro privilegio alcuno; chiediamo che continui ad essere loro assicurato il diritto non solo di credere secondo la voce della coscienza, ma anche di praticare il proprio credo e di essere fedeli alle proprie tradizioni culturali al pari dei fratelli musulmani, senza dover temere esclusione o discriminazione nella medesima patria.</p>\n<p>Tutti i cattolici condividano la mia preghiera, per domandare al Signore di ispirare pensieri di pace alle diverse parti di questo conflitto!</p>\n<p>Cari fratelli nell'Episcopato, affido alla vostra sollecitudine pastorale la preparazione e l'organizzazione di questa grande giornata di preghiera per il Libano. La Chiesa così non sarà stata in silenzio: il Papa e i fedeli avranno pregato, parlato e agito perché non siano recise le radici della vita sociale e della cooperazione tra i diversi gruppi del Libano.</p>\n<p>La scomparsa del Libano diverrebbe senza alcun dubbio uno dei più grandi rimorsi del mondo. La sua salvaguardia è uno dei compiti più urgenti e più nobili che il mondo contemporaneo deve assumersi.</p>\n<p>8. E' a nostra Signora di Harissa che una volta ancora affido le nostre angosce e speranze. Ella sostenga gli afflitti! Dia coraggio a quanti lavorano per la pace! Interceda presso suo Figlio, perché siano trovate soluzioni giuste ed eque ai problemi degli altri popoli del Medio Oriente, anch'essi in cerca di una vita sicura, conforme alle loro aspirazioni!</p>\n<p>Nel dare appuntamento a voi, cari fratelli nell'Episcopato, come anche ai fedeli affidati alle vostre cure pastorali, per la preghiera comunitaria in favore del Libano e dei suoi figli, supplico il «Dio di ogni consolazione, il quale ci consola in ogni nostra tribolazione, perché possiamo consolare quelli che si trovano in qualsiasi genere di afflizione con la consolazione con cui siamo consolati noi stessi da Dio» (2 <i>Cor</i> 1,3-4).</p>\n<p>Con la mia benedizione apostolica.</p>\n<p><i>Dal Vaticano, il 7 settembre 1989.</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}