{
    "id": "hf_jp-ii_spe_19850521_congedo-belgio",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-05-21",
    "title": "Farewell ceremony from Belgium",
    "excerpt": {
        "fr": "1. Me voici au terme de ma visite pastorale en Belgique. Les rencontres ont été nombreuses et diversifiées, réparties sur presque tout le territoire, dans la plupart des provinces et des diocèses. A chaque groupe, j’ai donné le message que j’estimais approprié, non pour lui révéler des choses nouvelles, mais pour affermir la foi, donner un nouvel élan d’espérance, stimuler et élargir la charité, en écho aux paroles de Jésus à saint Pierre, en témoin de l’Eglise universelle. Ici, je voudrais dire seulement un grand merci et des vœux.",
        "it": "1. Eccomi al termine della mia visita pastorale in Belgio. Gli incontri sono stati numerosi e diversificati, suddivisi su quasi tutto il territorio, nella maggior parte delle province e delle diocesi. Ad ogni gruppo ho rivolto il messaggio che credevo appropriato, non per rivelargli cose nuove, ma per affermare la fede, dare un nuovo slancio di speranza, stimolare ed elargire la carità, come eco delle parole di Gesù a San Pietro, come testimone della Chiesa universale. Qui io vorrei solo dire un grande grazie e formulare i miei auguri."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1985/may/documents/hf_jp-ii_spe_19850521_congedo-belgio.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/may/documents/hf_jp-ii_spe_19850521_congedo-belgio.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">VISITE PASTORALE AUX PAYS-BAS</font></p>\n<p align=\"center\"> <b><font color=\"#663300\" face=\"Times New Roman\">CÉRÉMONIE DE DÉPART</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>DISCOURS</i></b></font><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DU PAPE JEAN-PAUL II </font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"><i>Belgique - Mardi 21 mai 1985</i></font></p>\n<p align=\"left\">  </p>\n<p><font face=\"Times New Roman\"><span lang=\"fr\">1. Me voici au terme de ma visite pastorale en Belgique. Les rencontres ont été nombreuses et diversifiées, réparties sur presque tout le territoire, dans la plupart des provinces et des diocèses. A chaque groupe, j’ai donné le message que j’estimais approprié, non pour lui révéler des choses nouvelles, mais pour affermir la foi, donner un nouvel élan d’espérance, stimuler et élargir la charité, en écho aux paroles de Jésus à saint Pierre, en témoin de l’Eglise universelle. Ici, je voudrais dire seulement un grand merci et des vœux. </span></font></p>\n<p><font face=\"Times New Roman\"><span lang=\"fr\">2. J’exprime ma vive gratitude à Sa Majesté le Roi des Belges et à la Reine pour leur accueil digne et cordial. Je remercie avec eux toutes les Autorités qui ont tenu, bien souvent, à honorer nos rencontres de leur présence et qui ont pris les dispositions que requéraient mon voyage et surtout les grands rassemblements populaires. Je remercie également tous ceux et celles qui ont prêté aimablement leur concours aux déplacements, à la sécurité, au service d’ordre, à l’aménagement des lieux et aux installations nécessaires et en particulier le Comité National pour l’accueil du Pape et les divers comités locaux. Vous avez permis à vos compatriotes de vivre dans la paix ces grands moments de communion dans la foi avec le Pape. </span></font></p>\n<p><font face=\"Times New Roman\"><span lang=\"fr\">3. J’exprime aussi ma vive gratitude et ma profonde satisfaction à tous ceux qui ont pris part à ces rencontres, aux évêques de ce Pays, aux prêtres, aux diacres, aux religieux et religieuses, aux laïques adultes et jeunes, aux enfants qui sont venus à moi avec une telle confiance, aux malades et handicapés, et aussi aux autres croyants et hommes de bonne volonté qui se sont joints à eux. Au delà de votre accueil chaleureux, très chaleureux, envers ma personne, j’ai apprécié votre ardent témoignage de foi - cette foi catholique si bien enracinée dans la terre de Belgique -, votre participation active et digne à la liturgie et aux diverses célébrations et prières, votre ferme volonté d’engagement pour le bien de l’Eglise et de la société, pour la justice et pour la paix, telle que vous l’avez exprimée avec franchise et avec confiance, et telle que je l’ai constatée moi-même dans les conversations que j’ai eues avec vous, dans l’expérience que j’ai faite au milieu de vous. J’ai vu à la fois votre souci de témoigner de votre foi et de respecter la conscience de vos compatriotes. Peut-être pourrait-on dire que cette visite a été l’occasion de révéler l’âme profonde du peuple chrétien de Belgique, qui, tout en étant latente depuis toujours, a trouvé des accents heureux pour s’exprimer. Et cela nous a donné une profonde joie, à vous et à moi. Même si je n’ai pas pu répondre à toutes vos questions, je les garde dans mon cœur et dans ma sollicitude pastorale. Puisse notre commune expérience porter maintenant tous ses fruits! J’emporte le souvenir de tous ces contacts pastoraux et spécialement de vos communautés ressemblées à Bruxelles, à Mechelen, à Antwerpen, à Ieper, à Gent, à Beauraing, à Namur, à Liège, à Leuven, à Louvain-la-Neuve, à Banneux. </span></font></p>\n<p><font face=\"Times New Roman\"><span lang=\"fr\">Que notre Père du ciel vous garde dans sa sainte volonté! Que le Seigneur Jésus vous maintienne dans sa paix! Que l’Esprit Saint affermisse en vous l’espérance! Sur tous ceux qui m’accompagnent en ce lieu de congé - ou d’au revoir -, j’implore la Bénédiction de Dieu. </span> </font></p>\n<p><font face=\"Times New Roman\"><span lang=\"fr\">Merci à vous tous! </span> </font> </p>\n<p><font face=\"Times New Roman\"><span lang=\"fr\">Ich danke euch allen!</span></font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"2\">Copyright © Libreria Editrice Vaticana</font></span></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE NEI PAESI BASSI</font></p>\n<p align=\"center\"> <b><font color=\"#663300\" face=\"Times\">CERIMONIA DI CONGEDO </font></b></p>\n<p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Belgio - Martedì, 21 maggio 1985</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\">1. Eccomi al termine della mia visita pastorale in Belgio. Gli incontri sono stati numerosi e diversificati, suddivisi su quasi tutto il territorio, nella maggior parte delle province e delle diocesi. Ad ogni gruppo ho rivolto il messaggio che credevo appropriato, non per rivelargli cose nuove, ma per affermare la fede, dare un nuovo slancio di speranza, stimolare ed elargire la carità, come eco delle parole di Gesù a San Pietro, come testimone della Chiesa universale. Qui io vorrei solo dire un grande grazie e formulare i miei auguri. </p>\n<p align=\"left\">2. Esprimo la mia viva gratitudine a sua maestà il re dei belgi e alla regina per la loro accoglienza degna e cordiale. Ringrazio con loro tutte le autorità che hanno voluto, molto spesso, onorare i nostri incontri della loro presenza e che hanno preso le disposizioni che il mio viaggio e soprattutto i grandi raduni popolari richiedevano. Ringrazio ugualmente tutti coloro che hanno cortesemente prestato la loro collaborazione per gli spostamenti, per la sicurezza, per il servizio d’ordine, per la sistemazione dei luoghi e per le installazioni necessarie e in particolare il comitato nazionale per l’accoglienza al Papa e i diversi comitati locali. Voi avete permesso ai vostri compatrioti di vivere nella pace questi grandi momenti di comunione nella fede con il Papa. </p>\n<p align=\"left\">3. Esprimo pure la mia viva gratitudine e la mia profonda soddisfazione a tutti coloro che hanno preso parte a questi incontri, ai vescovi di questo paese, ai sacerdoti, ai diaconi, ai religiosi e alle religiose, ai laici adulti e giovani, ai bambini che sono venuti a me con tanta confidenza, agli ammalati e agli handicappati, e anche agli altri credenti e uomini di buona volontà che si sono uniti ad essi. Al di là della vostra calorosa accoglienza, molto calorosa, verso la mia persona, ho apprezzato la vostra ardente testimonianza di fede - questa fede cattolica così ben radicata nella terra del Belgio - la vostra partecipazione attiva e degna alla liturgia e alle diverse celebrazioni e preghiere, la vostra ferma volontà d’impegno per il bene della Chiesa e della società, per la giustizia e per la pace, come l’avete espressa con franchezza e con fiducia, e come l’ho constatata io stesso durante le conversazioni che ho avuto con voi, nell’esperienza che ho fatto in mezzo a voi. Ho visto sia il vostro desiderio di testimoniare la vostra fede che di rispettare la coscienza dei vostri compatrioti. Forse si potrà dire che questa visita è stata l’occasione per rivelare l’anima profonda del popolo cristiano del Belgio, che, pur essendo da sempre latente, ha trovato felici accenti per esprimersi. E ciò ha procurato una grande gioia a voi e a me. Anche se non ho potuto rispondere a tutte le vostre domande, le conservo nel mio cuore e nella mia sollecitudine pastorale. Possa la nostra comune esperienza portare ora tutti i suoi frutti! Porto con me il ricordo di tutti questi contatti pastorali e specialmente delle vostre comunità riunite a Bruxelles, a Mechelen, ad Anversa, a Ieper, a Gand, a Beauraing, a Namur, a Liegi, a Lovanio, a Lovanio Nuova, a Banneux. </p>\n<p align=\"left\">4. Il mio voto è che questo Paese, così ricco di tradizioni, di culture, d’iniziative sociali, di mezzi di partecipazione politica, persegua i suoi sforzi di mutua accoglienza, di stima reciproca, d’intesa, di convivialità, di collaborazione - oso dire di amore - che assicureranno la felicità e il progresso di tutti e ne faranno un esempio in questa Europa che vuole, anch’essa, avanzare nell’armonia e nell’unità. Questo cammino esige all’occorrenza di dimenticare i motivi di risentimento del passato, un rinnovamento delle mentalità. Noi abbiamo spesso ricordato nello stesso tempo questo rispetto degli altri e questa coscienza di ciò che è comune: queste esigenze sono del resto in linea con la vostra tradizione di libertà e con l’ideale cristiano che molti condividono. </p>\n<p align=\"left\">Io auguro anche che il Belgio continui ad apportare al mondo il suo contributo per la pace, per la giustizia, per lo sviluppo, nelle cooperazioni bilaterali e nelle istanze internazionali. Desidero infine e soprattutto che i cattolici belgi facciano affidamento sull’eredità della fede che ha fatto il loro dinamismo nel corso dei secoli, che essi si rifacciano continuamente al Vangelo stesso, che essi cerchino, con la loro Chiesa, come realizzare - attraverso una testimonianza rispettosa delle libertà - una nuova evangelizzazione delle mentalità attuali che congiunga la loro vita alla vita di Dio, assumendo e nobilitando gli sforzi umani. La comunione fiduciosa della vostra Chiesa particolare con la Sede apostolica di Roma e l’apertura alla Chiesa universale saranno le garanzie dell’autenticità di questo progresso. </p>\n<p align=\"left\">I vostri vescovi, il Cardinale Danneels e i suoi fratelli nell’episcopato che sono miei fratelli, rimangano fra voi come testimoni e artefici privilegiati di questa appartenenza alla Chiesa universale, il corpo di Cristo. Questa comunione era la principale ragione d’essere della mia presenza fra voi durante questi cinque giorni. Sarà l’oggetto della mia preghiera costante. Che il nostro Padre celeste vi conservi nella sua santa volontà! Che il Signore Gesù vi mantenga nella sua pace! Che lo Spirito Santo rafforzi in voi la speranza! Su tutti coloro che mi accompagnano in questo luogo di commiato - o di arrivederci - imploro la benedizione di Dio. Grazie a tutti voi! </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}