{
    "id": "hf_jp-ii_spe_20021109_cei-culture",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-11-09",
    "title": "To the participants in the Conference for those working in Communications and Culture promoted by the Italian Bishops' Conference",
    "excerpt": {
        "en": "Your Eminences,Venerable Brothers in the Episcopate and in the Priesthood,Brothers and Sisters,",
        "fr": "1. Je salue avec affection Monsieur le Cardinal Camillo Ruini, Président de la Conférence épiscopale italienne, et je le remercie des paroles qu'il m'a adressées, se faisant l'interprète des sentiments de toutes les personnes présentes. Je souhaite une cordiale bienvenue aux autres Cardinaux, aux Archevêques et Evêques, au Ministre italien des Communications, M. Maurizio Gasparri, qui participent à cette rencontre avec les agents de la culture et de la communication, venus de toutes les régions d'Italie.",
        "de": "1. Herzlich begrüße ich Kardinal Camillo Ruini, den Präsidenten der Italienischen Bischofskonferenz, und danke ihm für die an mich gerichteten Worte, durch die er die Empfindungen aller Anwesenden zum Ausdruck gebracht hat. Ein herzlicher Willkommensgruß gilt auch den weiteren Kardinälen, Erzbischöfen und Bischöfen, dem Minister für Kommunikationsmittel Maurizio Gasparri, die an diesem Treffen von Kultur- und Medienschaffenden aus allen Regionen Italiens teilnehmen.",
        "it": "1. Saluto con affetto il Signor Cardinale Camillo Ruini, Presidente della Conferenza Episcopale Italiana, e lo ringrazio per le parole che mi ha rivolto, interpretando i sentimenti di tutti i presenti. Porgo il più cordiale benvenuto agli altri Cardinali, agli Arcivescovi e Vescovi, al Ministro delle Comunicazioni, Onorevole Maurizio Gasparri, che partecipano a questo incontro con gli operatori della cultura e della comunicazione, arrivati da tutte le regioni italiane.",
        "pt": "1. Saúdo com afecto o Senhor Cardeal Camillo Ruini, Presidente da Conferência Episcopal Italiana, enquanto lhe agradeço as palavras que me dirigiu, interpretando os sentimentos de todos os presentes. Apresento as minhas mais cordiais boas-vindas aos outros Cardeais, aos Arcebispos e Bispos, ao Ministro das Comunicações, Sua Ex.cia o Senhor Deputado Maurizio Gasparri, que participam neste encontro com os operadores nos campos da cultura e da comunicação, vindos de todas as regiões italianas.",
        "es": "1. Saludo con afecto al señor cardenal Camillo Ruini, presidente de la Conferencia episcopal italiana, al que agradezco las palabras que me ha dirigido, interpretando los sentimientos de todos los presentes. Doy mi más cordial bienvenida a los demás cardenales, a los arzobispos y obispos, y al ministro de Comunicaciones, honorable Maurizio Gasparri, que participan en este encuentro juntamente con los agentes de la cultura y de la comunicación, venidos de todas las regiones italianas."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/november/documents/hf_jp-ii_spe_20021109_cei-culture.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/november/documents/hf_jp-ii_spe_20021109_cei-culture.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/november/documents/hf_jp-ii_spe_20021109_cei-culture.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/november/documents/hf_jp-ii_spe_20021109_cei-culture.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/november/documents/hf_jp-ii_spe_20021109_cei-culture.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/november/documents/hf_jp-ii_spe_20021109_cei-culture.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ADDRESS OF JOHN PAUL II<br>TO THE PARTICIPANTS IN THE CONFERENCE<br/>FOR THOSE WORKING IN COMMUNICATIONS AND CULTURE<br/>PROMOTED BY THE ITALIAN BISHOPS' CONFERENCE (CEI)</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Saturday, 9 November 2002</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Your Eminences, <br/>Venerable Brothers in the Episcopate and in the Priesthood, <br/> Brothers and Sisters,</i> </p>\n<p align=\"left\">1. I cordially greet Cardinal Camillo Ruini, President of the Italian Episcopal Conference, and thank him for the kind words that he addressed to me, in the name of all those present. I extend a heartfelt welcome to the Cardinals, Archbishops and Bishops, the Minister for Communications, Mr Maurizio Gasparri and those who have participated in this meeting with the people who are involved in communications and culture throughout Italy. </p>\n<p align=\"left\"> You have reflected on the theme \"<i>Communication and Culture: New Paths for the Evangelization of the Third Millennium\"</i>. It is an important basic perspective, that deserves great attention from the entire Christian community. </p>\n<p align=\"left\">To you who work in the field of culture and communication, the Church looks with confidence and expectation since, as protagonists of the changes taking place in these sectors in a time of increasing globalization, you are called to interpret the present time and identify ways for communicating the Gospel according to the language and sensibility of the contemporary human person. </p>\n<p align=\"left\">2. We are conscious that, especially in the field of social communications, rapid technological transformations are creating new conditions for the transmission of knowledge, for coexistence among peoples, for the formation of lifestyles and mentalities. Communication creates culture, and culture is transmitted through communication. </p>\n<p align=\"left\"> But what culture can be created by a communication which is not centred on the dignity of the person, the ability to help deal with the great questions of human life, the duty with honesty to serve the common good, and attention to the problems of a just and peaceful coexistence? Persons are needed in this field who, with the genius of faith, can interpret modern cultural needs, committing themselves to approaching the communications age not as a time of alienation and confusion, but as a valuable time for the quest for the truth and for developing communion between persons and peoples. </p>\n<p align=\"left\">3. We must be increasingly aware in the face of this \"new Areopagus\", shaped largely by the media, that \"the very evangelization of modern culture depends to a great extent on the influence of the media\" (<i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a>, </i>n. 37). We could feel inadequate and unprepared, but nonetheless we must not become discouraged. We know that we are not alone: we are sustained by an unlimited strength which comes from our being with the Lord. Dear workers in communications and culture, if you have assumed this commitment, it is because, like the disciples of Emmaus, you have also recognized the risen Lord in the breaking of the bread and have felt your hearts beating with joy at hearing Him. This is the truest source of cultural renewal. This is the strongest stimulus for a coherent commitment to communication. </p>\n<p align=\"left\">We must not tire of fixing our gaze upon Jesus of Nazareth, the Word made flesh, who accomplished the most important communication for the history of humanity allowing us to see through Him the face of the heavenly Father (cf. Jn 14,9) and giving us the Spirit of truth (cf. Jn 16,13) who teaches us all things. Let us once again listen to the teaching of Christ, so that the proliferation of antennas on the rooftops, those emblematic instruments of modern culture, does not paradoxically become the sign of an inability to see and to hear, but is rather the sign of a communication which grows in the service of man and the integral progress of all of humanity. </p>\n<p align=\"left\">4. On this path the Church in Italy has embarked on a courageous journey. Already, the Ecclesial Convention in Palermo marked the beginning of an intense pastoral outreach. At the time, I encouraged you to make this time a \"time of mission and not of preservation\" (23 Nov. 1995). At the time you created a \"cultural plan of Christian inspiration\" to contribute to creating a vision of life that is inspired by Christian values. The \"pastoral orientations\" of the Italian bishops for this decade, are characterized by this emphasis, that entails the involvement of both Christian communities and individual believers in order to support them in the work of interpreting the present time, in the quest for plausible life styles and a more effective Christian presence in society. Starting out from this basic choice, many worthwhile initiatives have been launched in the communications field. An important one is the contribution to an original presentation of events and Christian viewpoint offered by the national daily <i>Avvenire, </i>currently involved in a major plan of redesigning its pages for its relaunching. No less important are the initiatives that foster many Italian Catholic weeklies. </p>\n<p align=\"left\">New opportunities have arisen in the field of television transmission with the satellite TV channel <i>Sat2000, </i>and the radio broadcasting network, which brings together many local radio stations. <br/>We can only see in this pastoral and cultural leaven a concrete and significant fruit of the Conciliar decree <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_en.html\">Inter mirifica</a>. </i>From this Decree a season of renewal has begun, and even now its suggestions are still valid. </p>\n<p align=\"left\">5. The witness of believers finds a vast field of expression in the world of the media and culture. In this sector, special vocations and personal gifts are to be recognized, that the Lord will certainly not allow His Church to be without. Especially, it is the lay faithful who are asked to demonstrate professionalism and authentic Christian consciousness. </p>\n<p align=\"left\"> Those who work in the media and shape culture, believers and non-believers alike, must have a profound consciousness of their responsibilities, especially with regard to the persons who are the most defenseless, who are often exposed, without protection, to programmes full of violence and distorted visions of the human person, the family, and life. In particular, public authorities and associations for the protection of viewers are called to be active, according to their specific competencies and responsibilities, in order that the media maintain as a high priority their primary goal of service to persons and society. An absence of control and vigilance does not guarantee freedom, as many would like to believe, but instead, ends by fostering an indiscriminate use of very powerful instruments which, if used badly, produce devastating effects on the consciences of individuals and the social life. In a system of increasingly complex communications and global expansion, clear and just rules are also needed which guarantee the pluralism, freedom, participation, and respect of the viewers. </p>\n<p align=\"left\">6. Dear workers in communications and culture, before you lies a great challenge: look with faith and hope to the future, using your best energies and trusting in the support of the Lord! I accompany you with my prayer, knowing well, from personal experience, how central the question of culture is to evangelization and how much the media can contribute to a profound cultural renewal enlightened by the Gospel. </p>\n<p align=\"left\"> May Mary, who welcomed the Word of life, and with the Apostles received the gift of the Spirit in the outpouring of Pentecost, accompany and sustain you, so that you may always proclaim and witness to the Gospel with your lives and your involvement in communications and culture. </p>\n<p align=\"left\">To all of you I give my Blessing! </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br> AUX PARTICIPANTS AU CONGRÈS DES AGENTS DE <br/>LA COMMUNICATION ET DE LA CULTURE PROMU PAR <br/>LA CONFÉRENCE ÉPISCOPALE ITALIENNE</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Samedi 9 novembre 2002 </font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\">1. Je salue avec affection Monsieur le Cardinal Camillo Ruini, Président de la Conférence épiscopale italienne, et je le remercie des paroles qu'il m'a adressées, se faisant l'interprète des sentiments de toutes les personnes présentes. Je souhaite une cordiale bienvenue aux autres Cardinaux, aux Archevêques et Evêques, au Ministre italien des Communications, M. Maurizio Gasparri, qui participent à cette rencontre avec les agents de la culture et de la communication, venus de toutes les régions d'Italie. </p>\n<p align=\"left\">Vous avez réfléchi sur le thème: <i> \"Communication et culture: nouveaux itinéraires pour l'évangélisation du troisième millénaire\"</i>. Il s'agit d'une pers-pective d'une importance fondamentale, qui mérite une profonde attention de la part de toute la communauté chrétienne. </p>\n<p align=\"left\">L'Eglise se tourne vers vous, qui oeuvrez dans le domaine de la culture et de la communication, avec confiance et attente, car, en tant qu'acteurs des changements en cours dans ces domaines, dans le cadre de la mondialisation croissante, vous êtes appelés à lire et à interpréter les temps présents et à identifier les voies pour une communication de l'Evangile selon le langage et la sensibilité de l'homme contemporain. </p>\n<p align=\"left\">2. Nous sommes conscients que les rapides transformations technologiques déterminent actuellement, en particulier dans le domaine de la communication sociale, une nouvelle condition pour la transmission du savoir, pour la coexistence entre les peuples, pour la formation des styles de vie et des mentalités. La communication engendre la culture et la culture se transmet à travers la communication. </p>\n<p align=\"left\">Mais quelle culture peut être engendrée par une communication qui ne trouve pas son centre dans la dignité de la personne, la capacité à contribuer à répondre aux grandes interrogations de la vie humaine, l'engagement à servir avec honnêteté le bien commun, l'attention aux problèmes de la coexistence dans la justice et dans la paix? Dans ce domaine sont nécessaires des ouvriers qui, à travers le génie de la foi, sachent devenir les interprètes des modèles culturels actuels, en s'engageant à vivre cette époque de la communication non pas comme une période d'aliénation et d'égarement, mais comme un temps précieux pour la recherche de la vérité et le développement de la communion entre les personnes et les peuples. </p>\n<p align=\"left\">3. Face à ce \"nouvel aréopage\", formé dans une large mesure par les médias, nous devons prendre toujours plus conscience que \"l'évangélisation de la culture moderne dépend en grande partie de leur influence\" (<i><a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, n. 37). Il se peut que nous ne nous sentions pas préparés; toutefois, nous ne devons pas nous décourager. Nous savons que nous ne sommes pas seuls: une force irrésistible nous soutient, qui jaillit de la rencontre avec le Seigneur. Si vous avez pris cet engagement, chers agents de la communication et de la culture, c'est parce que vous aussi, en tant que disciples d'Emmaüs, vous avez reconnu le Seigneur ressuscité au partage du pain et vous avez senti votre coeur brûler de joie en l'écoutant. Telle est la source de la nouveauté culturelle la plus authentique. Tel est l'encouragement le plus fort pour un engagement cohérent de communication. </p>\n<p align=\"left\">Ne nous lassons pas de fixer le regard sur Jésus de Nazareth, le Verbe fait chair, qui a réalisé la communication la plus importante pour l'histoire de l'humanité, en nous permettant de voir, à travers Lui, le visage du Père céleste (cf. <i> Jn </i> 14, 9) et en nous donnant l'Esprit de Vérité (cf. <i> Jn</i> 16, 13) qui nous enseigne toute chose. Mettons-nous une fois de plus à l'écoute de l'enseignement du Christ, afin que la multiplication des antennes sur les toits, en tant qu'instruments emblématiques de la communication moderne, ne devienne pas paradoxalement le signe de l'incapacité de voir et d'entendre, mais soit le signe d'une communication qui s'accroît au service de l'homme et du progrès intégral de toute l'humanité. </p>\n<p align=\"left\">4. L'Eglise qui est en Italie a entrepris un chemin courageux dans cette direction. Le Congrès ecclésial de Palerme a déjà marqué le début d'une inten-se action pastorale. J'ai eu l'occasion, à ce moment-là, de vous encourager à faire de ce temps un \"temps de mission et non de conservation\". C'est surtout de là qu'a jailli la proposition d'un \"projet culturel d'orientation chrétienne\", en tant que contribution à l'élaboration d'une vision de la vie inspirée par la foi chrétienne. Les \"orientations pastorales\" elles-mêmes, proposées par les Evêques italiens pour cette décennie, sont caractérisées par ce choix, qui conduit à une participation des communautés chrétiennes et des croyants pour les soutenir dans la compréhen-sion du temps présent, dans la recherche de styles de vie plausibles et dans une présence plus efficace des chrétiens dans la société. </p>\n<p align=\"left\">A partir de ce choix fondamental, ont vu le jour de nombreuses initiatives de grand mérite dans le domaine des communications. A cet égard, il faut souligner la contribution à une lecture originale des faits et à la réflexion culturelle apportée par le quotidien national <i>Avvenire</i>, engagé dans une opération de relance importante et innovatrice. Tout aussi importantes sont les initiatives de soutien aux nombreux hebdomadaires catholiques italiens. De nouvelles possibilités sont apparues dans le domaine de la retransmission radiotélévisée avec la télévision par satellite <i>Sat 2000</i> et le réseau radiophonique, qui regroupe de nombreuses radios locales. </p>\n<p align=\"left\">Nous ne pouvons manquer de voir dans ce ferment pastoral et culturel un fruit concret et significatif du Décret conciliaire <i>Inter mirifica</i>. Ce Décret a donné lieu à une saison de grand renouveau et ses indications demeurent valables aujourd'hui encore. </p>\n<p align=\"left\">5. Le témoignage des croyants trouve dans le monde des médias et de la culture un très vaste domaine d'expression. Dans ces secteurs également, il faut reconnaître les vocations spécifiques et les dons particuliers, que le Seigneur ne fera certainement pas manquer à son Eglise. Il est en particulier demandé aux fidèles laïcs d'apporter une preuve de professionnalisme et d'authentique conscience chrétienne. </p>\n<p align=\"left\">Tous ceux, croyants et non-croyants, qui oeuvrent dans le domaine des médias et font la culture, doivent avoir une profonde conscience de leurs responsabilités, en particulier face aux sujets les plus vulnérables, qui sont souvent exposés, sans aucune protection, à des programmes marqués par la violence et véhiculant des visions déformées de l'homme, de la famille et de la vie. En particulier, les Autorités publiques et les associations pour la protection des spectateurs sont appelées à oeuvrer selon leurs compétences et leurs responsabilités, afin que les médias conservent leur éminente finalité première de service aux personnes et à la société. L'absence de contrôle et de vigilance n'est pas une garantie de liberté, comme beaucoup veulent le faire croire, et finit plutôt par encourager une utilisation indiscriminée d'instruments très puissants qui, s'ils sont mal utilisés, produisent des effets dévastateurs sur les consciences des personnes et dans la vie sociale. Dans un système de communications, toujours plus complexe et à échelle planétaire, il faut également des règles claires et justes pour garantir le pluralisme la liberté, la participation et le respect des utilisateurs. </p>\n<p align=\"left\">6. Chers agents de la communication et de la culture, un grand défi vous attend: envisagez avec confiance et espérance l'avenir, en consacrant vos meilleures énergies et en ayant confiance dans le soutien du Seigneur! Je vous accompagne par ma prière, en sachant bien, grâce également à mon expérience personnelle, combien la question culturelle est centrale pour l'évangélisation et combien les médias peuvent contribuer à un renouveau culturel profond, illuminé par l'Evangile. </p>\n<p align=\"left\">Que Marie, qui a accueilli le Verbe de la vie et a reçu avec les autres Apôtres le don de l'Esprit dans l'effusion de la Pentecôte, vous accompagne et vous soutienne, afin que vous puissiez toujours annoncer et témoigner de l'Evangile, à travers votre vie et votre engagement dans les communications et dans la culture. </p>\n<p align=\"left\">Je donne à tous ma Bénédiction! </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>ANSPRACHE VON JOHANNES PAUL II.<br>AN DIE TEILNEHMER EINER TAGUNG DER KULTUR- UND MEDIENSCHAFFENDEN, VERANSTALTET VON DER<br/> ITALIENISCHEN BISCHOFSKONFERENZ</br></b></i></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Samstag, 9. November 2002 </font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. Herzlich begrüße ich Kardinal Camillo Ruini, den Präsidenten der Italienischen Bischofskonferenz, und danke ihm für die an mich gerichteten Worte, durch die er die Empfindungen aller Anwesenden zum Ausdruck gebracht hat. Ein herzlicher Willkommensgruß gilt auch den weiteren Kardinälen, Erzbischöfen und Bischöfen, dem Minister für Kommunikationsmittel Maurizio Gasparri, die an diesem Treffen von Kultur- und Medienschaffenden aus allen Regionen Italiens teilnehmen. </p>\n<p align=\"left\">Sie haben über das Thema »<i>Kommunikation und Kultur: neue Wege für die Evangelisierung des dritten Jahrtausends</i>« nachgedacht. Diese Perspektive ist von grundlegender Bedeutung und verdient die besondere Aufmerksamkeit der ganzen Christenheit. </p>\n<p align=\"left\">Die Kirche blickt voll Vertrauen und Erwartung auf Sie, die Sie im Bereich der Kultur und der Medien arbeiten, weil Sie als Protagonisten der gegenwärtig auf diesen Gebieten festzustellenden Veränderungen vor dem Hintergrund einer zunehmenden Globalisierung dazu berufen sind, die Zeichen der Zeit zu erkennen und zu interpretieren und Wege zu finden für eine der Sprache und der Sensibilität der Menschen von heute entsprechende Vermittlung des Evangeliums. </p>\n<p align=\"left\">2. Wir sind uns bewußt, daß die raschen technologischen Veränderungen, vor allem im Bereich der Kommunikationsmittel, neue Bedingungen für die Weitergabe des Wissens, das Zusammenleben der Völker sowie für die Prägung der Lebensstile und der Mentalität mit sich bringen. Kommunikation schafft Kultur, und die Kultur wird durch Kommunikation weitergegeben. </p>\n<p align=\"left\">Aber welche Art von Kultur kann von einer Kommunikation geschaffen werden, in deren Mittelpunkt nicht die Würde des Menschen steht;die Fähigkeit, dabei zu helfen, sich den großen Fragen des Lebens zu stellen;der Einsatz, aufrichtig dem Gemeinwohl zu dienen; die Aufmerksamkeit für die Probleme des Zusammenlebens in Gerechtigkeit und Frieden? Auf diesem Gebiet sind Mitarbeiter vonnöten, die sich mit dem Genius des Glaubens zu Interpreten der heutigen kulturellen Gegebenheiten zu machen wissen und sich dafür einsetzen, dieses Zeitalter der Kommunikation nicht als Zeit der Entfremdung und Verwirrung, sondern als kostbare Zeit für die Suche nach der Wahrheit und für die Entwicklung der Gemeinschaft zwischen den Menschen und Völkern zu erleben. </p>\n<p align=\"left\">3. Angesichts dieses »neuen Aeropags«, der in hohem Maße von den Medien gebildet wird, müssen wir uns immer mehr bewußt werden, daß »die Evangelisierung der modernen Kultur selbst zum großen Teil von ihrem Einfluß abhängt« (<i><a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 37). Wir könnten uns ungeeignet und unvorbereitet fühlen; dennoch dürfen wir nicht den Mut verlieren. Wir wissen, daß wir nicht allein sind: Uns trägt eine unermeßliche Kraft, die aus der Begegnung mit dem Herrn entspringt. Wenn Sie diesen Auftrag angenommen haben, liebe Kultur- und Medienschaffende, dann, weil Sie wie die Emmausjünger den auferstandenen Herrn beim Brechen des Brotes erkannt und gefühlt haben, wie beim Zuhören Ihr Herz vor Freude brannte. Dies ist die Quelle der wahren kulturellen Erneuerung. Das ist der stärkste Ansporn für einen konsequenten Einsatz im Bereich der Kommunikation. </p>\n<p align=\"left\">Werden wir nicht müde, den Blick auf Christus zu richten, das fleischgewordene Wort, der für die Geschichte der Menschheit die wichtigste »Kommunikation« verwirklicht hat, die uns ermöglicht, durch Ihn das Antlitz des himmlischen Vaters zu sehen (vgl. <i>Joh</i> 14, 9), und der uns den Geist der Wahrheit schenkt (vgl.<i> Joh </i>16, 13), der uns alles lehrt. Schenken wir noch einmal der Lehre Christi Gehör, damit die Vermehrung der Antennen auf den Dächern als sinnbildliches Instrument der modernen Kommunikation nicht paradoxerweise zum Zeichen wird für unsere Unfähigkeit, zu sehen und zu hören. Vielmehr sollen sie Zeichen sein für eine Kommunikation, die im Dienst des Menschen und des ganzheitlichen Fortschritts der gesamten Menschheit wächst. </p>\n<p align=\"left\">4. Auf diesem Weg hat die Kirche in Italien einen mutigen Schritt getan. Bereits der Kirchentag in Palermo bezeichnete den Anfang einer intensiven pastoralen Tätigkeit. Dort hatte ich die Gelegenheit, Sie zu ermutigen, aus dieser Zeit eine »Zeit der Mission und nicht der Selbsterhaltung« zu machen. Vor allem dort entstand der Vorschlag für ein »kulturelles Projekt mit christlicher Orientierung«, als Beitrag für die Ausarbeitung einer christlich inspirierten Lebensauffassung.</p>\n<p align=\"left\">Auch die von den italienischen Bischöfen für dieses Jahrzehnt vorgelegten »pastoralen Leitlinien« sind durch diese Entscheidung gekennzeichnet, die zu einer Einbeziehung der christlichen Gemeinden und der einzelnen Gläubigen führt, um sie beim Verständnis der gegenwärtigen Zeit, bei der Suche nach glaubwürdigen Lebensstilen und bei einer wirksameren Präsenz der Christen in der Gesellschaft zu unterstützen. Ausgehend von dieser Grundentscheidung, sind viele wertvolle Initiativen im Bereich der Medien in die Wege geleitet worden. Von großer Bedeutung ist der Beitrag zu einer echten Lesart der Fakten und der kulturellen Reflexion, die angeboten wird von der nationalen Tageszeitung »Avvenire«, die zur Zeit eine wichtige und innovative Lancierungsaktion durchführt. Nicht weniger bedeutungsvoll sind die Initiativen zur Unterstützung der zahlreichen katholischen italienischen Wochenzeitungen. Neue Möglichkeiten haben sich im Bereich der Radio- und Fernsehübertragung durch das Satellitenfernsehen »Sat2000« eröffnet und durch das »Rundfunknetz«, das zahlreiche lokale Radiosender miteinander verbindet. </p>\n<p align=\"left\">Dieses pastorale und kulturelle Ferment ist als eine konkrete und bedeutungsvolle Frucht des Konzilsdekretes <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_en.html\">Inter mirifica</a></i> anzusehen. Mit diesem Dekret hat eine Zeit tiefer Erneuerung begonnen, und seine Hinweise bleiben nach wie vor gültig. </p>\n<p align=\"left\">5. Das Zeugnis der Gläubigen findet in der Welt der Medien und der Kultur sehr viele Ausdrucksmöglichkeiten. Auch in diesen Bereichen müssen besondere Berufungen und Begabungen erkannt werden, an denen der Herr es seiner Kirche sicher nicht fehlen lassen wird. Insbesondere die gläubigen Laien sind aufgerufen, Zeugnis zu geben von Professionalität und echtem christlichen Bewußtsein. Bedeutung der Kultur für die Evangelisierung </p>\n<p align=\"left\">Alle Kultur- und Medienschaffenden, seien sie gläubig oder nichtgläubig, müssen ein tiefes Bewußtsein von der eigenen Verantwortung haben, besonders gegenüber den Wehrlosesten, die oft ohne jeglichen Schutz Programmen voller Gewalt und verzerrter Ansichten über den Menschen, über die Familie und das Leben ausgesetzt sind. Vor allem die staatlichen Behörden und die Vereinigungen für den Schutz der Zuschauer sind dazu aufgerufen, gemäß der eigenen Kompetenz und Verantwortung zu handeln, damit die Medien ihren Hauptzweck bewahren, nämlich den Dienst an den Menschen und der Gesellschaft. Das Fehlen von Kontrolle und Wachsamkeit ist keine Garantie für Freiheit, wie viele glauben machen wollen, und sie läuft eher darauf hinaus, einen unterschiedslosen Gebrauch von äußerst machtvollen Instrumenten zu fördern, die, wenn sie schlecht gebraucht werden, verheerende Folgen für das persönliche Gewissen und das gesellschaftliche Leben haben. In einem immer komplexeren Kommunikationssystem in weltweiten Ausmaßen bedarf es auch klarer und gerechter Regeln zur Gewährleistung des Pluralismus, der Freiheit, der Beteiligung und der Respektierung der Benutzer. </p>\n<p align=\"left\">6. Liebe Kultur- und Medienschaffende, Sie stehen vor einer großen Herausforderung: Blicken Sie voll Vertrauen und Hoffnung in die Zukunft, indem Sie Ihre besten Energien einsetzen und auf die Unterstützung des Herrn vertrauen! Ich begleite Sie mit meinem Gebet und weiß sehr wohl, auch durch persönliche Erfahrung, welche zentrale Rolle die Frage der Kultur für die Evangelisierung spielt und in welch hohem Maße Medien zu einer tiefen, vom Evangelium erleuchteten kulturellen Erneuerung beitragen können. </p>\n<p align=\"left\">Maria, die das Wort des Lebens aufgenommen und mit den Aposteln die Gabe des Geistes bei der Ausgießung an Pfingsten empfangen hat, möge Sie begleiten und unterstützen, damit Sie das Evangelium immer durch Ihr Leben und Ihren Einsatz im Bereich der Kommunikationsmittel und der Kultur verkünden und bezeugen können. </p>\n<p align=\"left\">Ihnen allen gilt mein Segen! </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II<br>AI PARTECIPANTI AL CONVEGNO PER GLI OPERATORI<br/>DELLA COMUNICAZIONE E DELLA CULTURA<br/>PROMOSSO DALLA CONFERENZA EPISCOPALE ITALIANA</br></b></i></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Sabato, 9 novembre 2002 </font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. Saluto con affetto il Signor Cardinale Camillo Ruini, Presidente della Conferenza Episcopale Italiana, e lo ringrazio per le parole che mi ha rivolto, interpretando i sentimenti di tutti i presenti. Porgo il più cordiale benvenuto agli altri Cardinali, agli Arcivescovi e Vescovi, al Ministro delle Comunicazioni, Onorevole Maurizio Gasparri, che partecipano a questo incontro con gli operatori della cultura e della comunicazione, arrivati da tutte le regioni italiane.</p>\n<p align=\"left\">Voi avete riflettuto sul tema \"<i>Comunicazione e cultura: nuovi percorsi per l'evangelizzazione del terzo millennio</i>\". E' questa una prospettiva di fondamentale importanza, che merita grande attenzione da parte di tutta la comunità cristiana.</p>\n<p align=\"left\">A voi, che operate nel campo della cultura e della comunicazione, la Chiesa guarda con fiducia e con attesa, perché, come protagonisti dei cambiamenti in atto in questi ambiti in un orizzonte di crescente globalità, siete chiamati a leggere e interpretare il tempo presente e a individuare le strade per una comunicazione del Vangelo secondo i linguaggi e la sensibilità dell’uomo contemporaneo.</p>\n<p align=\"left\">2. Siamo consapevoli che le rapide trasformazioni tecnologiche stanno determinando, soprattutto nel campo della comunicazione sociale, una nuova condizione per la trasmissione del sapere, per la convivenza tra i popoli, per la formazione degli stili di vita e delle mentalità. La comunicazione genera cultura e la cultura si trasmette mediante la comunicazione.</p>\n<p align=\"left\">Ma quale cultura può essere generata da una comunicazione che non abbia al suo centro la dignità della persona, la capacità di aiutare ad affrontare i grandi interrogativi della vita umana, l'impegno a servire con onestà il bene comune, l'attenzione ai problemi della convivenza nella giustizia e nella pace? In questo campo servono operai che, con il genio della fede, sappiano farsi interpreti delle odierne istanze culturali, impegnandosi a vivere questa epoca della comunicazione non come tempo di alienazione e di smarrimento, ma come tempo prezioso per la ricerca della verità e per lo sviluppo della comunione tra le persone e i popoli.</p>\n<p align=\"left\">3. Di fronte a questo \"nuovo areopago\", plasmato in larga misura dai media, dobbiamo essere sempre più consapevoli che \"l'evangelizzazione stessa della cultura moderna dipende in gran parte dal loro influsso\" (<i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 37). Potremmo sentirci inadeguati e impreparati; non dobbiamo tuttavia scoraggiarci. Sappiamo di non essere soli: ci sostiene una forza incontenibile, che scaturisce dall’incontro con il Signore. Se avete assunto questo impegno, cari operatori della comunicazione e della cultura, è perché anche voi, come i discepoli di Emmaus, avete riconosciuto il Signore risorto allo spezzar del pane e avete sentito il cuore ardere di gioia nell’ascoltarlo. E’ questa la sorgente della novità culturale più vera. E’ questo lo stimolo più forte ad un coerente impegno di comunicazione.</p>\n<p align=\"left\">Non stanchiamoci di fissare lo sguardo su Gesù di Nazareth, il Verbo fatto carne, che ha realizzato la comunicazione più importante per la storia dell'umanità permettendoci di vedere, attraverso di Lui, il volto del Padre celeste (cfr <i>Gv</i> 14, 9) e donandoci lo Spirito di verità (cfr <i>Gv</i> 16, 13) che ci insegna ogni cosa. Mettiamoci ancora una volta in ascolto dell’insegnamento di Cristo, affinché il moltiplicarsi delle antenne sui tetti, quali strumenti emblematici della comunicazione moderna, non diventi paradossalmente il segno della incapacità di vedere e di udire, ma sia il segno di una comunicazione che cresce a servizio dell'uomo e del progresso integrale di tutta l'umanità.</p>\n<p align=\"left\">4. Su questa strada la Chiesa che è in Italia ha intrapreso un coraggioso cammino. Già il Convegno ecclesiale di Palermo segnò l’avvio di un’intensa azione pastorale. Lì ebbi modo di incoraggiarvi a fare di questo tempo un \"tempo di missione e non di conservazione\". Da lì soprattutto scaturì la proposta di un \"progetto culturale di orientamento cristiano\", come contributo alla elaborazione di una visione della vita cristianamente ispirata. Gli stessi \"orientamenti pastorali\", proposti dai Vescovi italiani per questo decennio, sono caratterizzati da questa scelta, che porta a un coinvolgimento delle comunità cristiane e dei singoli credenti per sostenerli nella comprensione del tempo presente, nella ricerca di stili di vita plausibili e in una più efficace presenza da cristiani nella società.</p>\n<p align=\"left\">A partire da tale scelta di fondo, sono state avviate tante pregevoli iniziative nell'ambito delle comunicazioni. Di grande rilievo è il contributo alla lettura originale dei fatti e alla riflessione culturale offerto dal quotidiano nazionale <i>Avvenire</i>, impegnato in una importante e innovativa operazione di rilancio. Non meno significative sono le iniziative di sostegno ai numerosi settimanali cattolici italiani. Nuove possibilità si sono aperte nel campo delle trasmissioni radiotelevisive con la TV satellitare <i>Sat2000</i> e il circuito radiofonico, che raccoglie numerose radio locali.</p>\n<p align=\"left\">Non possiamo non vedere in questo fermento pastorale e culturale un concreto e significativo frutto del Decreto conciliare <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_it.html\">Inter mirifica</a></i>. Da questo Decreto ha preso avvio una stagione di grande rinnovamento, e le sue indicazioni restano tuttora valide.</p>\n<p align=\"left\">5. La testimonianza dei credenti trova nel mondo dei media e della cultura un campo vastissimo di espressione. Anche in questi settori vanno riconosciute vocazioni specifiche e doni particolari, che certamente il Signore non fa mancare alla sua Chiesa. Soprattutto ai fedeli laici è chiesto di dare prova di professionalità e di autentica coscienza cristiana.</p>\n<p align=\"left\">Coloro che operano nei media e fanno cultura, credenti e non credenti, devono avere un'alta consapevolezza delle proprie responsabilità, soprattutto di fronte ai soggetti più indifesi, che spesso sono esposti, senza alcuna tutela, a programmi pieni di violenza e di visioni distorte dell'uomo, della famiglia e della vita. In particolare, le autorità pubbliche e le associazioni per la tutela degli spettatori sono chiamati ad operare, secondo le proprie competenze e responsabilità, affinché i media conservino alta la loro finalità primaria di servizio alle persone e alla società. L’assenza di controllo e di vigilanza non è garanzia di libertà, come molti vogliono far credere, e finisce piuttosto per favorire un uso indiscriminato di strumenti potentissimi che, se usati male, producono effetti devastanti nelle coscienze delle persone e nella vita sociale. In un sistema di comunicazioni sempre più complesso e ad estensione planetaria, servono anche regole chiare e giuste a garanzia del pluralismo, della libertà, della partecipazione e del rispetto degli utenti.</p>\n<p align=\"left\">6. Cari operatori della comunicazione e della cultura, avete davanti a voi una grande sfida: guardate con fiducia e speranza al futuro, spendendo le energie migliori e confidando nel sostegno del Signore! Vi accompagno con la mia preghiera, ben sapendo, anche per esperienza personale, quanto la questione culturale sia centrale per l'evangelizzazione e quanto i media possano contribuire a un profondo rinnovamento culturale illuminato dal Vangelo.</p>\n<p align=\"left\">Maria, che ha accolto il Verbo della vita e che ha ricevuto con gli Apostoli il dono dello Spirito nell'effusione della Pentecoste, vi accompagni e vi sostenga, affinché possiate sempre annunciare e testimoniare il Vangelo con la vita e con l’impegno nelle comunicazioni e nella cultura.</p>\n<p align=\"left\">A tutti la mia Benedizione!</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS PARTICIPANTES NO CONGRESSO PROMOVIDO <br/>PELA C.E.I. PARA OS OPERADORES <br/>NOS CAMPOS DA COMUNICAÇÃO E DA CULTURA</br></font></i></b></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"> </p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"> </p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"> </p>\n<p align=\"left\" class=\"MsoNormal\">1. Saúdo com afecto o Senhor Cardeal Camillo Ruini, Presidente da Conferência Episcopal Italiana, enquanto lhe agradeço as palavras que me dirigiu, interpretando os sentimentos de todos os presentes. Apresento as minhas mais cordiais boas-vindas aos outros Cardeais, aos Arcebispos e Bispos, ao Ministro das Comunicações, Sua Ex.cia o Senhor Deputado Maurizio Gasparri, que participam neste encontro com os operadores nos campos da cultura e da comunicação, vindos de todas as regiões italianas.</p>\n<p align=\"left\" class=\"MsoNormal\">Vós reflectistes sobre o tema <i>\"Comunicação e cultura:  novos percursos para a evangelização do terceiro milénio\". </i>Trata-se de uma perspectiva de importância fundamental, que merece grande atenção da parte de toda a comunidade cristã.</p>\n<p align=\"left\" class=\"MsoNormal\">Para vós, que trabalhais nos campos da cultura e da comunicação, a Igreja está a olhar com confiança e com expectativa porque, como protagonistas das mudanças em acto nestes âmbitos, num  horizonte  de  crescente  globalização, sois chamados a ler e a interpretar o tempo presente, e a identificar os caminhos  para  uma  comunicação  do Evangelho em conformidade com as linguagens e a sensibilidade do homem contemporâneo.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Estamos conscientes de que as rápidas transformações tecnológicas estão a determinar, sobretudo no campo da comunicação social, uma nova condição para a transmissão do saber, para a convivência entre os povos, para a formação dos estilos de vida e das mentalidades. A comunicação gera cultura, enquanto a cultura se transmite através da comunicação.</p>\n<p align=\"left\" class=\"MsoNormal\">Todavia, que cultura pode ser gerada por uma comunicação que não tem no seu centro a dignidade da pessoa, a capacidade de ajudar a responder às grandes interrogações da vida humana, o compromisso a servir com honestidade o bem comum, a atenção aos problemas da convivência na justiça e na paz? E neste campo são necessários trabalhadores que, impregnados do sentido da fé, saibam  tornar-se  intérpretes  das  instâncias culturais contemporâneas, comprometendo-se a viver esta época da comunicação não como um tempo de alienação e de confusão, mas como um período precioso para a investigação da verdade e para o desenvolvimento da comunhão entre as pessoas e entre os povos.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Diante deste \"novo areópago\", formado em grande medida pelos meios de comunicação, devemos estar cada vez mais conscientes de que \"a própria evangelização da cultura moderna depende, em grande parte, da sua influência\" (<i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a>, </i>37). Poderíamos sentir-nos inadequados e impreparados para isto; todavia, não devemos desencorajar-nos. Sabemos que não estamos sozinhos, porque somos ajudados por uma força irrefreável, que deriva do encontro com o Senhor. Caríssimos operadores nos campos da comunicação e da cultura, se assumistes este compromisso é porque também vós, como os discípulos de Emaús, reconhecestes o Senhor ressuscitado no momento de partir o pão, e sentistes o vosso coração arder de alegria quando O escutastes. Esta é a fonte da novidade cultural mais autêntica.  Este  é  o  estímulo  mais  vigoroso para um compromisso coerente no campo da comunicação.</p>\n<p align=\"left\" class=\"MsoNormal\">Não devemos cansar-nos de fixar o nosso olhar em Jesus de Nazaré, o Verbo que se fez carne, que realizou a comunicação mais importante para a história da humanidade, permitindo-nos ver, através dele, o rosto do Pai celestial (cf. <i>Jo </i>14, 9) e dando-nos o Espírito de verdade (cf. <i>Jo </i>16, 13), que nos ensina todas as coisas. Coloquemo-nos, uma vez mais, à escuta do ensinamento de Jesus Cristo, a fim de que a multiplicação das antenas nos telhados, como instrumentos emblemáticos da comunicação contemporânea, não se torne paradoxalmente o sinal da incapacidade de ver e de escutar, mas seja o sinal de uma comunicação que se difunde ao serviço do homem e do progresso integral de toda a humanidade.</p>\n<p align=\"left\" class=\"MsoNormal\">4. Nesta direcção, a Igreja que está na Itália empreendeu um corajoso caminho. Já o Congresso eclesial de Palermo assinalou o começo de uma intensa acção pastoral. Ali, tive a oportunidade de vos encorajar a fazer deste período um \"tempo de missão, e não de conservação\". Foi sobretudo ali que nasceu a proposta de \"um projecto cultural de orientação cristã\", como contribuição para a elaboração de uma visão da vida cristãmente inspirada. As próprias \"orientações  pastorais\",  propostas  pelos Prelados italianos para esta década, são  caracterizadas  por  esta  escolha, que leva a um compromisso das comunidades cristãs e dos crentes individualmente, em ordem a ajudá-los na compreensão  do  tempo  presente,  na  procura de estilos de vida plausíveis e numa presença cristã mais eficaz no seio da sociedade.</p>\n<p align=\"left\" class=\"MsoNormal\">A partir desta opção fundamental, foram tomadas muitas iniciativas louváveis no âmbito das comunicações. De grande relevo é a contribuição para a leitura original dos factos e para a reflexão cultural oferecida pelo jornal quotidiano nacional <i>Avvenire, </i>comprometido numa importante e inovativa operação de relançamento. Não menos significativas são as iniciativas de apoio aos numerosos semanários católicos italianos. Novas possibilidades se apresentaram no campo das transmissões radiotelevisivas, com a televisão satelitar denominada <i>Sat2000 </i>e o circuito radiofónico, que reúne numerosas rádios locais.</p>\n<p align=\"left\" class=\"MsoNormal\">Não podemos deixar de ver neste fermento pastoral e cultural um fruto concreto e significativo do Decreto conciliar <i>Inter mirifica. </i>A partir deste Decreto teve início uma fase de profunda renovação e as suas indicações ainda hoje são válidas.</p>\n<p align=\"left\" class=\"MsoNormal\">5. O testemunho dos crentes encontra no mundo dos meios de comunicação e da cultura um vastíssimo campo de expressão. Também nestes sectores devem ser reconhecidas as vocações específicas e os dons particulares, que certamente o Senhor não deixa faltar à sua Igreja. Sobretudo aos fiéis leigos, é pedido que dêem prova de profissionalidade e de autêntica consciência cristã.</p>\n<p align=\"left\" class=\"MsoNormal\">Aqueles que trabalham nos campos da comunicação e da cultura, crentes e não-crentes, devem ter uma elevada consciência das responsabilidades que lhes são próprias, sobretudo diante dos indivíduos mais indefesos, que não raro são expostos, desprovidos de qualquer salvaguarda, a programas cheios de violência e de visões deturpadas do homem, da família e da vida em geral. Em particular, as autoridades públicas e as associações para a salvaguarda dos espectadores são chamadas a trabalhar, em conformidade com as suas próprias competências e responsabilidades, a fim de que os meios de comunicação conservem elevada a sua finalidade primeira, de serviço às pessoas e à sociedade em geral. A ausência de controlo e de vigilância não é uma garantia de liberdade, como muitos querem fazer acreditar, e aliás termina por favorecer uma utilização indiscriminada de instrumentos extremamente poderosos que, se são mal usados, produzem efeitos devastadores nas consciências das pessoas e na vida social. Num sistema de comunicações cada vez mais complexo e de difusão planetária, são necessárias inclusivamente regras clarividentes e justas, para garantir o pluralismo, a liberdade, a participação e o respeito pelos usuários.</p>\n<p align=\"left\" class=\"MsoNormal\">6. Caros operadores nos campos da comunicação e da cultura, tendes diante de vós um grande desafio:  olhai com confiança e esperança para o futuro, dedicando as vossas melhores energias e confiando na ajuda do Senhor! Acompanho-vos a todos com as minhas orações, bem sabendo, também em virtude da minha experiência pessoal, como a questão cultural é central para a evangelização e quanto os meios de comunicação podem contribuir para uma profunda renovação  cultural,  iluminada  pelo Evangelho.</p>\n<p align=\"left\" class=\"MsoNormal\">Maria, que acolheu o Verbo da vida e recebeu com os Apóstolos o dom do Espírito na efusão do Pentecostes, vos acompanhe e vos ajude, a fim de poderdes anunciar e testemunhar sempre o Evangelho com a vossa vida e o vosso compromisso nos campos das comunicações e da cultura.<br/> Concedo-vos a todos a minha Bênção apostólica! </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><b></b></p>\n<p><b> </b></p>\n<b> </b>\n<p></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>AL CONGRESO NACIONAL ITALIANO<br/>DE AGENTES DE LA CULTURA Y DE LA COMUNICACIÓN</br></font></b><br/><br/>Sábado 9 de noviembre de 2002</i></font></p>\n<p> </p>\n<p>1. Saludo con afecto al señor cardenal Camillo Ruini, presidente de la Conferencia episcopal italiana, al que agradezco las palabras que me ha dirigido, interpretando los sentimientos de todos los presentes. Doy mi más cordial bienvenida a los demás cardenales, a los arzobispos y obispos, y al ministro de Comunicaciones, honorable Maurizio Gasparri, que participan en este encuentro juntamente con los agentes de la cultura y de la comunicación, venidos de todas las regiones italianas. </p>\n<p>Habéis reflexionado en el tema \"Comunicación y cultura:  nuevos itinerarios para la evangelización del tercer milenio\". Se trata de una perspectiva de fundamental importancia, que merece gran atención por parte de toda la comunidad cristiana. </p>\n<p>A vosotros, que trabajáis en el campo de la cultura y de la comunicación, la Iglesia os mira con confianza y esperanza, porque, como protagonistas de los cambios actuales en estos ámbitos, en un horizonte cada vez más globalizado, estáis llamados a leer e interpretar el tiempo presente y a descubrir los caminos para una comunicación del Evangelio según los lenguajes y la sensibilidad del hombre contemporáneo.</p>\n<p>2. Somos conscientes de que las rápidas transformaciones tecnológicas están determinando, sobre todo en el campo de la comunicación social, una nueva condición para la transmisión del saber, para la convivencia entre los pueblos y para la formación de los estilos de vida y las mentalidades. La comunicación genera cultura y la cultura se transmite mediante la comunicación. </p>\n<p>Pero, ¿qué cultura puede generar una comunicación que no tenga en su centro la dignidad de la persona, la capacidad de ayudar a afrontar los grandes interrogantes de la vida humana, el compromiso de contribuir con honradez al bien común y la atención a los problemas de la convivencia en un clima de justicia y paz? En este campo hacen falta agentes que, a la luz de la fe, se hagan intérpretes de las actuales exigencias culturales, comprometiéndose a vivir esta época de la comunicación no como tiempo de alienación y extravío, sino como tiempo oportuno para la búsqueda  de  la  verdad y el desarrollo de la comunión entre las personas y los pueblos.</p>\n<p>3. Ante este \"nuevo areópago\", forjado en gran medida por los medios de comunicación social, debemos ser cada vez más conscientes de que \"la evangelización misma de la cultura moderna depende en gran parte de su influjo\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 37). Podríamos creer que no somos aptos y que no estamos preparados, pero no debemos desanimarnos. Sabemos que no estamos solos:  nos sostiene una fuerza incontenible, que brota del encuentro con el Señor. Si habéis asumido este compromiso, queridos agentes de la comunicación y de la cultura, es porque también vosotros, como los discípulos de Emaús, habéis reconocido al Señor resucitado al partir el pan y habéis sentido que vuestro corazón ardía de alegría al escucharlo. Este es el manantial de la novedad cultural más auténtica. Este es el estímulo más fuerte para un compromiso coherente de comunicación.</p>\n<p>No dejemos de contemplar a Jesús de Nazaret, el Verbo hecho carne, que realizó la comunicación más importante de la historia de la humanidad, permitiéndonos ver, a través de él, el rostro del Padre celestial (cf. <i>Jn</i> 14, 9) y dándonos el Espíritu de verdad (cf. <i>Jn</i> 16, 13), que nos lo enseña todo. Pongámonos una vez más a la escucha de la enseñanza de Cristo, para que la multiplicación de las antenas sobre los tejados, como instrumentos emblemáticos de la comunicación moderna, no se convierta, paradójicamente, en signo de la incapacidad de ver y oír, sino que sea signo de una comunicación que crece al servicio del hombre y del progreso integral de toda la humanidad. </p>\n<p>4. La Iglesia que está en Italia ha emprendido un valiente camino en esta dirección. La Asamblea eclesial de Palermo marcó ya el comienzo de una intensa acción pastoral. Allí tuve la oportunidad de animaros a hacer de este tiempo un \"tiempo de misión y no de conservación\". Allí, sobre todo, nació la propuesta de un \"proyecto cultural orientado en sentido cristiano\", como contribución a la elaboración de una visión de la vida inspirada cristianamente. Incluso las \"orientaciones pastorales\", propuestas por los obispos italianos para este decenio, se caracterizan por esta opción, que lleva a una implicación de las comunidades cristianas y de cada uno de los creyentes para sostenerlas en la comprensión del tiempo actual, en la búsqueda de estilos de vida plausibles y en una presencia más eficaz de los cristianos en la sociedad. </p>\n<p>A partir de esta opción de fondo, se han llevado a cabo muchas valiosas iniciativas en el ámbito de las comunicaciones. De gran importancia es la contribución a la lectura original de los hechos y a la reflexión cultural que ha dado el diario nacional <i>Avvenire</i>, comprometido en una importante e innovadora operación de relanzamiento. Igualmente significativas son las iniciativas de apoyo a los numerosos semanarios católicos italianos. Se han abierto nuevas posibilidades en el campo de las transmisiones radiotelevisivas con  la televisión vía satélite <i>Sat2000</i> y el circuito radiofónico, que reúne un gran número de emisoras locales. </p>\n<p>En este fermento pastoral y cultural vemos un fruto concreto y significativo del decreto conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_sp.html\">Inter mirifica</a></i>. A partir de este decreto comenzó un período de gran renovación, y sus indicaciones siguen siendo válidas hoy.</p>\n<p>5. El testimonio de los creyentes tiene un campo vastísimo de expresión en el mundo de los medios de comunicación social y de la cultura. También en estos sectores hay que reconocer vocaciones específicas y dones particulares, que ciertamente el Señor no permite que falten a su Iglesia. Sobre todo a los fieles laicos se les pide que den prueba de profesionalidad y de auténtica conciencia cristiana. </p>\n<p>Los que trabajan en los medios de comunicación y crean cultura, creyentes y no creyentes, deben tener una elevada conciencia de sus responsabilidades, sobre todo ante las personas más indefensas, que a menudo están expuestas, sin ninguna protección, a programas llenos de violencia y de visiones distorsionadas del hombre, de la familia y de la vida. En particular, las autoridades públicas y las asociaciones para la defensa de los espectadores están llamadas a trabajar, según sus competencias y responsabilidades, para que los medios de comunicación cumplan su finalidad primaria de servicio a las personas y a la sociedad. La ausencia de control y de vigilancia no es garantía de libertad, como muchos quieren hacer creer; más bien, termina por favorecer un uso indiscriminado de instrumentos poderosísimos que, si se usan mal, producen efectos devastadores en la conciencia de las personas y en la vida social. En un sistema de comunicaciones cada vez más complejo y de alcance planetario, hacen falta reglas claras y justas para garantizar el pluralismo, la libertad, la participación y el respeto de los usuarios.</p>\n<p>6. Queridos agentes de la comunicación y de la cultura, tenéis ante vosotros un gran desafío:  mirad con confianza y esperanza al futuro, gastando vuestras mejores energías y confiando en el apoyo del Señor. Os acompaño con mi oración, convencido, también por experiencia personal, de que la cuestión cultural tiene gran importancia para la evangelización, y de que los medios de comunicación social pueden contribuir a una profunda renovación cultural iluminada por el Evangelio. </p>\n<p>María, que acogió al Verbo de la vida y recibió juntamente con los Apóstoles el don del  Espíritu  en la efusión de Pentecostés, os acompañe y sostenga, para que anunciéis y testimoniéis siempre el Evangelio con la vida y con el compromiso en las comunicaciones y en la cultura.</p>\n<p>A todos imparto mi bendición. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}