{
    "id": "hf_jp-ii_hom_19831204_parrocchia-s-francesca",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "4 December 1983, Visit to the Roman Parish of St Francis Xavier Cabrini",
    "excerpt": {
        "it": "1. Questa seconda domenica di Avvento si svolge tutta sui temi della venuta di Cristo e della preparazione necessaria a questo mirabile evento.",
        "pt": "1. Todo este segundo Domingo do Advento se desenvolve sobre os temas davindade Cristo e dapreparaçãonecessária para este admirável acontecimento."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1983/documents/hf_jp-ii_hom_19831204_parrocchia-s-francesca.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1983/documents/hf_jp-ii_hom_19831204_parrocchia-s-francesca.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA ALLA PARROCCHIA ROMANA DI SANTA FRANCESCA SAVERIO CABRINI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">II Domenica di Avvento, 4 dicembre 1983</font></i></p>\n<p> </p>\n<p><i>Carissimi fedeli, </i></p>\n<p>1. Questa seconda domenica di Avvento si svolge tutta sui temi della venuta di Cristo e della preparazione necessaria a questo mirabile evento. </p>\n<p>Al centro della Liturgia sta la persona di Giovanni Battista. L’evangelista Matteo lo descrive come uomo di intensa preghiera, di austera penitenza, di fede profonda: egli infatti è l’ultimo dei Profeti dell’Antico Testamento, che fa da passaggio al Nuovo, indicando in Gesù il Messia atteso dal popolo ebreo. Nei pressi del fiume Giordano Giovanni Battista conferisce il battesimo di penitenza: molte persone “accorrevano da lui da Gerusalemme, da tutta la Giudea e dalla zona adiacente il Giordano; e, confessando i loro peccati si facevano battezzare da lui” (<i>Mt</i> 3, 5-6). Questo battesimo non è semplice rito di adesione, ma indica ed esige il pentimento dei propri peccati e il sincero senso di attesa del Messia. </p>\n<p>E Giovanni insegna. Predica la conversione: convertitevi, perché il Regno dei cieli è vicino!”. </p>\n<p>Giovanni insegna. E conforme al preannuncio di Isaia, “raddrizza i sentieri” per il Signore (cf. <i>Mt</i> 3, 1-3). </p>\n<p>2. Anche oggi questa parola risuona per noi. </p>\n<p>Chi è quel Signore che deve venire? Dalle sue stesse parole noi possiamo qualificare la persona, la missione e l’autorità del Messia. </p>\n<p>Giovanni Battista prima di tutto ne inquadra chiaramente la “persona”: “egli - dice il Battista - è più potente di me e io non sono degno neanche di portargli i sandali” (<i>Mt</i> 3, 11). Con queste parole tipiche orientali egli riconosce la distanza infinita che passa tra lui e Colui che deve venire, e sottolinea anche il suo compito di immediata preparazione al grande avvenimento. </p>\n<p>Indica poi la missione del Messia: “Vi battezzerà in Spirito Santo e fuoco” (<i>Mt</i> 3, 12). È la prima volta che, dopo l’annunzio dell’angelo a Maria, compare l’impressionante dizione “Spirito Santo”, che farà poi parte del fondamentale insegnamento trinitario di Gesù. Giovanni Battista, divinamente illuminato, annuncia che Gesù, il Messia, continuerà a conferire il Battesimo, ma questo rito darà la “grazia” di Dio, lo Spirito Santo, inteso biblicamente come un “fuoco” mistico, che cancella (brucia) il peccato e inserisce nella stessa vita divina (accende di amore). </p>\n<p>Infine, il Battista chiarifica l’autorità del Messia: “Egli ha in mano il ventilabro, pulirà la sua aia e raccoglierà il suo grano nel granaio, ma brucerà la pula con un fuoco inestinguibile” (<i>Mt</i> 3, 12). Secondo la parola dell’insegnamento di Giovanni, Colui che verrà è il “giudice delle coscienze”; in altre parole, è lui che stabilisce ciò che è bene e ciò che è male (il grano e la pula), la verità e l’errore; è lui che determina quali sono gli alberi che portano frutti buoni e quelli che portano invece frutti cattivi e che devono essere tagliati e bruciati! Con queste affermazioni Giovanni Battista annunzia la “divinità” del Messia, perché solo Dio può essere l’arbitro supremo del bene, indicare con assoluta certezza la via positiva della condotta morale, giudicare le coscienze, premiare o condannare. </p>\n<p>Di qui la necessità di preparare la venuta del Messia. Il Natale è certamente un giorno di grande gioia e di serena letizia anche esteriore; ma è innanzitutto un avvenimento soprannaturale e determinante, per cui è necessaria la seria preparazione morale: “Preparate la via del Signore! Raddrizzate i suoi sentieri!”. Nelle parole di Giovanni è tutta l’eredità profonda dell’Antica alleanza. </p>\n<p>3. Ma, nello stesso tempo, si apre in esse la Nuova alleanza: in Colui che deve venire “ogni uomo vedrà la salvezza di Dio” (<i>Lc</i> 3, 6). Colui che viene - il Cristo - è mandato “per raccogliere voi per la gloria di Dio” (<i>Rm</i> 15, 7). Viene per dimostrare la “veracità di Dio, per compiere le promesse dei Padri . . .” (<i>Rm</i> 15, 8); viene per rivelare che il Signore è “il Dio della perseveranza e della consolazione (<i>Rm</i> 15, 5); viene per “accogliere voi per la gloria di Dio” (<i>Rm</i> 15, 7). </p>\n<p>E quindi Colui che viene deve far sì che voi vi “accogliate gli uni gli altri” (<i>Rm</i> 15, 7). Egli infatti indica la vera e autentica condotta morale, che consiste nel dare gloria a Dio Padre, sul suo esempio e con gli stessi suoi sentimenti, e nell’amare il prossimo. san Paolo, scrivendo ai Romani, aveva in mente sia i convertiti dall’ebraismo sia quelli dal paganesimo; ma per tutti parlava dell’impegno dell’“accoglienza”: il Verbo di Dio, che viene, deve far sì che abbiate “gli uni verso gli altri gli stessi sentimenti ad esempio di Cristo Gesù . . . (cf. <i>Rm</i> 15, 5) perché con un solo animo e una voce sola rendiate gloria a Dio Padre” (cf. <i>Rm</i> 15, 6). </p>\n<p>4. In questo modo, dunque, il “raddrizzare i sentieri”, predicato da Giovanni Battista, diventa alla luce dell’insegnamento di san Paolo nella Lettera ai Romani, accogliere tutto il programma messianico del Vangelo: il programma dell’adorazione a Dio - la gloria! - mediante l’amore dell’uomo, l’amore reciproco. In questo spirito la Chiesa annunzia l’Avvento come la dimensione continua dell’esistenza dell’uomo verso Dio: verso quel Dio “che è, che era e che viene” (<i>Ap</i> 1, 4). </p>\n<p>Questa dimensione essenziale dell’esistenza cristiana dell’uomo corrisponde alla “preparazione” insegnata dalla Liturgia odierna. L’uomo deve sempre risalire al cuore, alla coscienza, per esistere nella prospettiva della “Venuta”. </p>\n<p>Per realizzare tale esigenza, il cristiano deve pur essere sensibile all’azione dello Spirito Santo: Colui che viene, viene nello Spirito Santo, come ha annunziato Isaia: “Su di lui si poserà lo spirito del Signore, spirito di sapienza e di intelligenza, spirito di consiglio e di fortezza, spirito di conoscenza e di timore del Signore” (<i>Is</i> 11, 2). Con il Messia e con la presenza dello Spirito Santo entrano nella storia dell’uomo la giustizia e la pace, come doni del regno di Dio: si apre così la prospettiva della riconciliazione “cosmica” in tutto il creato - nell’uomo e nel mondo - che era stata smarrita a causa del peccato. “Vieni, Signore, re di giustizia e di pace”: abbiamo pregato insieme nel Salmo responsoriale. </p>\n<p>5. Carissimi fedeli della parrocchia di Santa Francesca Saverio Cabrini! Sono molto lieto di trovarmi oggi con voi, di incontrarvi e di aver potuto svolgere con voi questa meditazione sulle letture liturgiche, così dense di luce soprannaturale, di consolanti affermazioni e di concrete linee direttive per la vita quotidiana. Porgo il mio saluto cordiale e deferente al Cardinale vicario, al Vescovo del settore, ai Padri Maristi, parroco e viceparroci, che fin dall’inizio presiedono a questa comunità: ai sacerdoti responsabili del “Cammino neocatecumenale”; ai vari movimenti laicali: l’Azione cattolica, il Terz’Ordine Marista, la Conferenza di san Vincenzo, l’Apostolato della preghiera, la Legione di Maria, il gruppo Scouts, il gruppo biblico; alle religiose; e, attraverso voi, intendo salutare tutte le quattromilaseicento famiglie della parrocchia, ricordando in modo speciale i malati e i degenti del “Policlinico Italia”. </p>\n<p>In questo giorno gioioso, che ricorda il 25° della consacrazione della vostra chiesa parrocchiale, esprimo con viva ammirazione il mio plauso e il mio apprezzamento per l’opera compiuta nel passato a vantaggio delle singole anime e delle famiglie, e vi esorto di cuore a perseverare con profonda dedizione nell’itinerario tracciato, secondo le quattro direttive della pastorale catechetica, sacramentale, caritativa e vocazionale. È un magnifico programma, costruttivo e dinamico, che fa della parrocchia sempre più una famiglia e che crea profonde convinzioni, valide anche per la vita sociale e civile. Pensando alla vostra santa patrona, intrepida missionaria tra gli emigrati, auguro a tutti voi, sacerdoti, fedeli e religiose, il suo stesso coraggio ed entusiasmo nel bene, con una fiduciosa e generosa devozione al Sacro Cuore di Gesù, in modo che nella vostra parrocchia aumenti grandemente in futuro la frequenza alla Santa Messa e ai Sacramenti. Fate vostra la sua preghiera quotidiana: “Dammi, o Signore, un cuore vasto come l’universo!”. </p>\n<p>6. Carissimi! Ringrazio la santissima Trinità, perché mi è stato dato di visitare la vostra parrocchia. Come Vescovo di Roma rimango in particolare unione con questa comunità del Popolo di Dio nella Città Eterna. Ringrazio Gesù Cristo, il Verbo Eterno, perché mi è stato dato di annunziare il messaggio liturgico della II domenica di Avvento nella vostra parrocchia: “Preparate la via del Signore”. Questo messaggio è attuale, sempre e per tutti. Tutti, infatti, viviamo nella dimensione dell’avvento di Dio. La nostra vita è una continua “preparazione”. </p>\n<p>Prego infine la Madre di Colui che deve venire, affinché i beni messianici del regno di Dio - la giustizia e la pace - vengano da voi partecipati in Gesù Cristo, suo Figlio divino. </p>\n<p>Sì, Vieni, Signore, re di giustizia e di pace. Per Maria! Amen. </p>\n<hr>\n<p><i>Ai gruppi parrocchiali prima e dopo l’omelia. A bambini e giovani </i> </p>\n<p>Carissimi [bambini e ragazzi]. Mi rallegro molto di poter visitare la vostra parrocchia nella seconda domenica di Avvento. Mi rallegro di poter vivere questo periodo di Avvento insieme con voi. L’Avvento, come sappiamo, è il periodo della preparazione. Ci prepariamo alla grande solennità del Natale del nostro Signore e Salvatore Gesù Cristo. Questo è l’Avvento nel suo senso storico e liturgico; ma noi sappiamo bene che Gesù vuole nascere sempre, perché è venuto per nascere in noi, nelle nostre anime, nei nostri cuori. Ecco quello che auguro a tutti i parrocchiani, ma specialmente ai più giovani con i quali mi incontro ora: la nascita di Gesù nei vostri cuori. È una grande felicità, una gioia, quando Cristo nasce nel cuore, nell’anima di ciascuno di noi, dei giovani, dei ragazzi, delle ragazze; quando questo cuore giovanile è aperto, è capace di accogliere il Figlio di Dio, di accogliere Gesù, il nostro Salvatore. In questo periodo di Avvento si dice normalmente: buon Natale. Voglio dirvi buon Natale, ma dando a questa espressione tradizionale un contenuto molto concreto: buon Natale vuol dire Gesù nel tuo cuore, Gesù nella tua vita. Ecco questo è un buon Natale per tutti i componenti della parrocchia e specialmente per i più giovani, per i ragazzi e le ragazze. Tramite i giovani, saluto le scuole e le famiglie: i genitori, gli insegnanti, i catechisti, tutto l’ambiente educativo, familiare e scolastico. Vi incontro nella vostra comunità parrocchiale, perché la parrocchia come una Chiesa locale è un ambiente in cui il processo dell’educazione, familiare e scolastico, viene completato, approfondito con la realtà soprannaturale, definitiva che è confermata con la nascita di Gesù Cristo per tutti i tempi. Vorrei concludere il mio augurio di Avvento per il prossimo Natale, con una benedizione che vorrei andasse in tutte le case della vostra parrocchia, in tutti gli ambienti, in tutte le comunità portando ciò che essa esprime, cioè la benedizione di Dio Padre, Figlio e Spirito Santo.  </p>\n<p><i>A tutti i parrocchiani </i> </p>\n<p>Mi rallegro per questa chiesa, consacrata 25 anni fa, ma la mia gioia più grande è la Chiesa viva, le pietre vive che siamo noi tutti, ciascuno di noi personalmente, come cristiani, come battezzati, come toccati interiormente, nel fondo del nostro essere umano, da Cristo, Redentore del mondo. Ecco, così ciascuno di noi è una pietra viva, è una Chiesa. Siamo la Chiesa, Chiesa vivente, noi come comunità e anche questa comunità che porta il nome della grande missionaria Santa Francesca Cabrini. Saluto voi tutti nel nome di questa vostra patrona e auguro a tutti, a tutte le famiglie, a tutta la comunità di essere veramente pietre vive della Chiesa nella sua universalità. Come Vescovo di Roma, successore di san Pietro vi saluto nel nome di questa Chiesa di Roma e insieme nel nome della Chiesa universale. Dovete sentirvi nella dimensione dell’una e dell’altra, vi dovete comportare degnamente come si deve a dei cristiani, agli appartenenti al popolo di Dio, ad una nazione eletta da Dio. Comportatevi così, carissimi fratelli e sorelle, e che il Signore sia a voi propizio in questo anno della Redenzione.  </p>\n<p><i>Ai religiosi Maristi compiacendosi per la scelta del nome </i> </p>\n<p>Una scelta significativa perché scegliere Maria vuol dire anche scegliere Gesù. E Maria, Madre nostra perché Madre di Gesù, vi guidi nella vostra vocazione, per seguire il vostro fondatore padre Colin. Mantenetevi sempre fedeli a questo carisma. Vi auguro che la vostra attività missionaria, specie in Oceania, rechi frutti benedetti sia per quei popoli che per voi stessi, frutti come quelli rappresentati dal vostro santo martire padre Chanel, di cui la Chiesa celebra il 28 aprile la festa titolare. Come Vescovo di Roma vi ringrazio per l’opera specifica che svolgete in questa città, in particolare a favore di questa parrocchia che vi è stata affidata.  </p>\n<p><i>Alle suore di sant’Orsola </i> </p>\n<p>Un ringraziamento del tutto particolare voglio rivolgere a voi in quanto persone consacrate. In quanto cioè recate i segni della speranza ultima, del futuro ultimo dell’uomo: il Regno dei cieli. Ed è in questa prospettiva escatologica che voi siete pienamente inserite in questa terra romana, qui, in questa parrocchia di Santa Francesca Saverio Cabrini.  </p>\n<p><i>Ad Azione cattolica e Scouts </i> </p>\n<p>Carissimi, vi ringrazio per il bene che portate, sì, portate, a questa parrocchia. Azione cattolica vuol dire infatti che i cattolici sono chiamati ad agire in diverse attività secondo le caratteristiche di ciascuna associazione. E tutti, attraverso le loro diverse attività, sono chiamati a recare un bene specifico, parte di quel bene di cui la Chiesa è incaricata nella sua missione salvifica. Vi ringrazio per questo. Adesso una parola agli Scout. È una strada, la vostra, molto conosciuta e apprezzata nel mondo, in molti Paesi e Nazioni, e sono contento perché vedo che questa strada conduce anche a Roma. Molti giovani trovano tra gli Scout un indirizzo sicuro, imparano ad essere più uomini e anche più cristiani. Vi auguro di continuare su questa strada.  </p>\n<p><i>Ai giovani </i> </p>\n<p>Possiamo dire che l’Avvento, che la Chiesa vive in questo periodo, non è solamente per la Chiesa, ma è nello stesso tempo per la società, per il mondo, per la vostra Nazione, per l’umanità intera. Avvento, vuol dire che c’è un futuro, c’è un avvenire, al quale ci prepariamo. Per noi, questo futuro, questo avvenire definitivo, ultimo, è costituito dalla venuta di Gesù Cristo. Ma l’avvento, in senso più generico, parla dell’avvenire di ogni persona, di ogni ambiente, di ogni famiglia, di ogni popolo, anche in senso temporale, storico. Ecco, questo avvento passa per la famiglia, naturalmente e soprattutto, ma, con la famiglia questo avvento passa per la scuola. </p>\n<p>Avvento vuol dire futuro della vostra società, dell’Italia e di tutta l’umanità. Dipende dalla scuola, da quello che la scuola rappresenta, dall’istruzione che porta, dalla formazione che dà. Tanto dipende dalla scuola. Allora, voglio augurare ai vostri istituti scolastici che preparino un “buon Avvento” del popolo italiano, della vostra società e anche della Chiesa, naturalmente, anche del popolo di Dio. Ma le due dimensioni, temporale e trascendente, si coinvolgono reciprocamente e nelle due dimensioni si deve preparare l’uomo. Vi auguro che tale preparazione dell’uomo, del cristiano, del giovane, sia efficace, sia fruttuosa, sia profonda, autentica, umana e cristiana insieme. </p>\n<p>Augurando questo ai vostri istituti, auguro nello stesso tempo a voi giovani un futuro, altrettanto positivo perché si tratta del bene di ciascuno di voi, del bene autentico, del bene integrale dell’uomo. Questo bene si deve conoscere, si deve verificare, si deve ottenere, si deve realizzare giorno per giorno. È un lavoro, è uno sforzo che richiede fatica, ma questa fatica quotidiana che noi imponiamo alla nostra formazione, ci reca anche gioia e ci prepara alla felicità. In questo consiste anche l’Avvento, perché l’Avvento è il periodo della gioiosa attesa. Aspettiamo nella gioia. Io vi auguro un tale Avvento. </p>\n<p>Benedico di cuore tutti i presenti e i vostri cari, insieme con il Cardinale e i Vescovi presenti. Buon Natale.  </p>\n<p><i>Alle comunità neocatecumenali </i></p>\n<p>Vi vedo molto volentieri, voi e le vostre famiglie. Noi tutti siamo figli di Dio, diventiamo figli di Dio attraverso il Sacramento grande e tremendo, anche se nello stesso tempo tanto dolce: il Battesimo, che siamo abituati a veder conferito ai bambini appena nati. Un Sacramento dalla tremenda profondità, perché ci fa immergere nella morte redentrice di Cristo per farci poi risorgere con lui. Per partecipare alla vita che Cristo ci ha donato. Ed ecco, tocco qui la specificità del Movimento neocatecumenale. Il catecumenato è istituzione molto antica, risale ai primi secoli del cristianesimo, e anche nell’antica Roma molti erano gli adulti che si accostavano al Battesimo, non come oggi che il Battesimo si amministra soprattutto ai piccoli. E infatti oggi il catecumenato riguarda il dopo Battesimo, ma in realtà interessa tutta la nostra vita. Dunque il vostro movimento, di cui vedo qui presente l’ispiratore, che conosco bene, è tutto centrato su questo processo del “diventare cristiani”. Questo è molto importante perché molti dicono: “sono cristiano” senza pensare che non basta essere cristiano, occorre diventarlo, giorno per giorno. E scoprire cosa vuol dire essere cristiano. Scoprire cioè la profondità del mistero del Battesimo. Mistero divino e umano. Certo, su questi misteri voi neocatecumenali meditate e vedo che siete il lievito che permea questa comunità, 20.000 persone, la permeate in una nuova consapevolezza del mistero divino e della dignità umana. Fate, in questo, molto bene. Inoltre il Battesimo reca con sé una grande gioia che si deve manifestare col canto, con l’entusiasmo. Anche se i nostri mezzi umani non sono sufficienti ad esprimere pienamente questa realtà, frutto del nostro Battesimo. Grazie dunque a tutti per la vostra presenza e in particolare per l’animazione che offrite alla parrocchia. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA À PARÓQUIA ROMANA DE SANTA FRANCISCA XAVIER CABRINI</font></p>\n<p align=\"center\"><b><i> <font color=\"#663300\" size=\"4\">HOMILIA DO PAPA JOÃO PAULO II</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>II Domingo de Advento<br> 4 de Dezembro de 1983</br></i></font></p>\n<p> </p>\n<p><i>Caríssimos fiéis!</i> </p>\n<p>1. Todo este segundo Domingo do Advento se desenvolve sobre os temas da <i>vinda</i> de Cristo e da <i>preparação</i> necessária para este admirável acontecimento. </p>\n<p>No centro da Liturgia está a pessoa de João Baptista. O evangelista Mateus descreve-o como homem de intensa oração, de austera penitência, de fé profunda: ele de facto é o último dos Profetas do Antigo Testamento, que serve de passagem para o Novo, indicando em Jesus o Messias esperado pelo povo hebreu. João Baptista, junto do rio Jordão, confere o baptismo de penitência: \"iam ter com ele os de Jerusalém, os de toda a Judeia e os da região do Jordão, e eram por ele baptizados no Jordão, confessando os seus pecados\" (<i>Mt</i>. 3, 5-6). Este baptismo, não é simples rito de adesão, mas indica e exige o arrependimento dos próprios pecados e o sincero sentido da espera do Messias. </p>\n<p>E João ensina. Prega a conversão: \"Convertei-vos, porque está próximo o Reino dos céus!\". </p>\n<p>João ensina. E conforme o prenúncio de Isaías, \"endireita as veredas\" para o Senhor (cf. <i>Mt</i>. 3, 1-3). </p>\n<p>2. Também hoje esta palavra ressoa para nós. </p>\n<p>Quem é Aquele que deve vir? Pelas suas mesmas palavras nós podemos qualificar a pessoa, a missão e a autoridade do Messias. </p>\n<p>João Baptista antes de mais individualiza-lhe com clareza a \"<i>pessoa</i>\": Ele — diz o Baptista — é mais poderoso do que eu e não sou digno de Lhe levar as sandálias\" (<i>ibid</i>. 3, 11). Com estas típicas palavras orientais ele reconhece a distância infinita que existe entre ele e Aquele que deve vir, e sublinha também a sua tarefa de imediata preparação para o grande acontecimento. </p>\n<p>Indica depois a <i>missão</i> do Messias: \"Ele baptizar-vos-á com o fogo do Espírito Santo\" (<i>ibid</i>. 3, 11). É a primeira vez que, depois do anúncio do anjo a Maria, aparece a impressionante indicação \"Espírito Santo\", que fará depois parte do fundamental ensinamento trinitário de Jesus. João Baptista, divinamente iluminado, anuncia que Jesus, o Messias, continuará a conferir o Baptismo, mas este rito dará a \"graça\" de Deus, o Espírito Santo, entendido biblicamente como um \"fogo\" místico, que cancela (destrói) o pecado e se insere na mesma vida divina (arde de amor). </p>\n<p>Enfim, o Baptista esclarece a <i>autoridade</i> do Messias: \"Ele tem na sua mão a pá de joeirar; limpará a sua eira e recolherá o trigo no celeiro, mas queimará a palha num fogo inextinguível\" (<i>ibid</i>. 3,12). Segundo a palavra do ensinamento de João, Aquele que há-de vir é o \"<i>juiz das consciências</i>\"; noutras palavras, é Ele que estabelece o que é bom e o que é mau (o trigo e a palha), a verdade e o erro; é Ele que determina quais são as árvores que dão frutos bons e aquelas que ao contrário dão frutos maus e devem ser cortadas e queimadas! Com estas afirmações João Baptista anuncia a \"divindade\" do Messias, porque só Deus pode ser o árbitro supremo do bem, indicar com absoluta certeza o caminho positivo da conduta moral, julgar as consciências, premiar ou condenar. </p>\n<p>Daqui a necessidade de se preparar para a vinda do Messias. O Natal é sem dúvida um dia de grande júbilo e de serena alegria também exterior; mas antes de mais é um acontecimento sobrenatural e determinante, para o qual é necessária a séria preparação moral: \"Preparai o caminho do Senhor! Endireitai as Suas veredas!\". <i>Nas palavras de João está a inteira herança profunda da Antiga Aliança</i>. </p>\n<p>3. Mas, ao mesmo tempo, <i>abre-se nelas a Nova Aliança</i>: n'Aquele que deve vir \"toda a criatura verá a salvação de Deus\" (<i>Lc</i>. 3, 6). </p>\n<p>Aquele que vem — o Cristo — é enviado \"a fim de vos acolher para glória de Deus\" (<i>Rom</i>. 15, 7); </p>\n<p>Vem para demonstrar a \"veracidade de Deus, para confirmar as promessas feitas aos Patriarcas...\" (<i>Rom</i>. 15, 8); </p>\n<p>Vem para revelar que o Senhor é \"o Deus da perseverança e da consolação\" (<i>Rom</i>. 15, 5); </p>\n<p>Vem para \"vos acolher para glória de Deus\" (<i>Rom</i>. 15, 7). </p>\n<p>E por isso Aquele que vem deve fazer que vos \"acolhais uns aos outros\" (<i>Rom</i>. 15, 7). Ele de facto indica a verdadeira e autêntica conduta moral, que consiste em dar glória a Deus Pai, conforme o seu exemplo e os mesmos sentimentos seus, e em amar o próximo. São Paulo, ao escrever aos Romanos, tinha em mente quer os convertidos do Habraísmo quer os do Paganismo; mas a todos falava do empenho do \"acolhimento\": o Verbo de Deus que vem, deve fazer que tenhais \"uns para com os outros <i>os mesmos sentimentos</i> segundo Jesus Cristo\" (cf. <i>Rom</i>. 15, 5); \"para que, com um só coração e uma só voz <i>glorifiqueis</i> a Deus Pai (<i>ibid</i>. 15, 6). </p>\n<p>4. Deste modo, pois, o \"endireitar as veredas\", pregado por João Baptista, torna-se, à luz do ensinamento de São Paulo na Epístola aos Romanos, <i>acolher o inteiro programa messiânico do Evangelho</i>: o programa da adoração a Deus — a glória! — mediante o amor do homem, o amor recíproco.</p>\n<p>Neste espírito a Igreja anuncia o Advento como<i> a dimensão continua da existência do homem em relação a Deus</i>: para com aquele Deus \"que é, que era e que há-de vir\" (<i>Apoc</i>. 1, 4). </p>\n<p>Esta dimensão essencial da existência cristã do homem corresponde à \"preparação\" ensinada pela Liturgia de hoje. O homem deve sempre remontar ao coração, à consciência, para existir na perspectiva da \"Vinda\". </p>\n<p>Para realizar tal exigência, o cristão deve também ser sensível à<i> acção do Espírito Santo</i>: Aquele que há-de vir, vem no Espírito Santo, como anunciou Isaías: \"Sobre ele repousará o espírito do Senhor: espírito de sabedoria e de entendimento, espírito de conselho e de fortaleza, espírito de ciência e de temor do Senhor\" (<i>Is</i>. 11, 2). Com o Messias e com a presença do Espírito Santo entrou na história do homem a justiça e a paz, como dons do reino de Deus: assim se abre a perspectiva da reconciliação \"cósmica\" em toda a criação — no homem e no mundo — que tinha sido extraviado por causa do pecado. \"Vinde, Senhor, <i>rei de justiça e de paz</i>\": recitámos juntos no Salmo responsorial.</p>\n<p>5. Caríssimos fiéis da Paróquia de Santa Francisca Xavier Cabrini! Sinto grande alegria de estar hoje convosco, de vos encontrar e de ter podido fazer convosco esta meditação sobre as leituras litúrgicas, tão densas de luz sobrenatural, de consoladoras afirmações e de concretas linhas directivas para a vida quotidiana. Apresento a minha saudação cordial e deferente ao Cardeal Vigário, ao Bispo do Sector, aos Padres Maristas, Pároco e Vice-Pároco, que desde o inicio presidem a esta Comunidade; aos sacerdotes responsáveis do \"Caminho neocatecumenal\"; aos vários movimentos de leigos: a Acção Católica, a Terceira Ordem Marista, a Conferência de São Vicente, o Apostolado da Oração, a Legião de Maria, o Grupo de Escuteiros, o Grupo Bíblico; às Religiosas; e mediante vós entendo saudar todas as 4.600 famílias da paróquia, recordando de modo especial os doentes e os internados na \"Policlínica Itália\".</p>\n<p>Neste jubiloso dia, que recorda o vigésimo quinto aniversário da consagração da vossa igreja paroquial, exprimo com viva admiração o meu aplauso e o meu apreço pela obra realizada no passado em benefício de cada uma das pessoas e das famílias, e exorto-vos de coração a perseverar com profunda dedicação no itinerário traçado, segundo as quatro directrizes da pastoral catequética, sacramental, caritativa e vocacional. É um magnifico programa, construtivo e dinâmico, que faz da paróquia cada vez mais uma família e cria profundas convicções, válidas também para a vida social e civil. Pensando na vossa Santa Padroeira, intrépida missionária entre os emigrados, faço votos por que todos vós, sacerdotes, fiéis e religiosas, tenhais a sua mesma coragem e entusiasmo no bem, com uma confiante e generosa devoção ao Sagrado Coração de Jesus, de modo a que na vossa Paróquia aumente mais, no futuro, a frequência à Santa Missa e aos Sacramentos. Fazei vossa a sua oração quotidiana: \"Dai-me, ó Senhor, um coração grande como o universo!\". </p>\n<p>6. Caríssimos! Dou graças à Santíssima Trindade, porque me foi dado visitar a vossa Paróquia. Como Bispo de Roma permaneço em particular união com esta Comunidade do Povo de Deus na Cidade Eterna. Dou graças a Jesus Cristo, o Verbo Eterno, porque me concedeu anunciar a mensagem litúrgica do <i>II domingo do Advento na vossa Paróquia</i>: \"Preparai o caminho do Senhor\". Esta mensagem é actual, sempre e para todos. De facto, todos vivemos na dimensão do advento de Deus. A nossa vida é uma contínua \"<i>preparação</i>\". </p>\n<p>Peço enfim à Mãe d'Aquele que deve vir, que os bens messiânicos do reino de Deus — a justiça e a paz — sejam por vós participados em Jesus Cristo, Seu Filho Divino. </p>\n<p>Sim: Vinde, Senhor, rei de justiça e de paz. Por Maria! </p>\n<p>Amém.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}