{
    "id": "hf_jp-ii_mes_11021987_world-day-for-vocations",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "XXIV World Day for Vocations, 1987",
    "excerpt": {
        "it": "Vocazione e missione dei laici",
        "es": "Venerables hermanos en el Episcopado,queridísimos hermanos y hermanas del mundo entero:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/vocations/documents/hf_jp-ii_mes_11021987_world-day-for-vocations.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/vocations/documents/hf_jp-ii_mes_11021987_world-day-for-vocations.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<p><b><i><font color=\"#663300\" size=\"+1\">MESSAGGIO DEL SANTO PADRE GIOVANNI PAOLO II<br>PER LA XXIV GIORNATA MONDIALE PER LE VOCAZIONI</br></font></i></b></p>\n<p> </p>\n</center>\n<p><font color=\"#663300\"><i>Vocazione e missione dei laici</i></font></p>\n<p><i>Venerati Fratelli nell'Episcopato, <br/>carissimi Fratelli e Sorelle di tutto il mondo!</i></p>\n<p>Domenica 10 maggio prossimo, la Chiesa universale celebrerà la <i>XXIV Giornata Mondiale di Preghiera per le Vocazioni.</i></p>\n<p>È questa un occasione che si offre ancora una volta a ogni comunità cristiana e a ciascun battezzato per pregare e lavorare per l'incremento delle vocazioni ai ministeri ordinati, alla vita missionaria, alla professione dei consigli evangelici.</p>\n<p>Con il presente messaggio desidero rivolgermi in modo particolare ai <i>cristiani laici </i>e additare loro gli impegni e le responsabilità a cui già li chiama il prossimo Sinodo di Vescovi che tra pochi mesi, come è noto, affronterà il tema: <i>«Vocazione e missione dei laici nella Chiesa e nel mondo a vent'anni dal Concilio Vaticano II».</i></p>\n<p><font color=\"#663300\"><i>«Considerate la vostra chiamata»</i></font>(1)</p>\n<p>1. Il Signore Gesù, nel fondare la Chiesa «ha stabilito alcuni come apostoli, altri come profeti, altri come evangelisti, altri come pastori e maestri, per rendere idonei i fratelli a compiere il ministero, al fine di edificare il Corpo di Cristo»(2).</p>\n<p>Tutti nella Chiesa abbiamo ricevuto una vocazione. La cura di essa non deve limitarsi alla sfera personale, ma essere occasione di sviluppo anche delle altre vocazioni. Le differenti vocazioni, infatti, sono tra loro complementari e tutte convergono verso l'unica missione.</p>\n<p><font color=\"#663300\"><i>«Secondo la misura del dono di Cristo»</i></font>(3)</p>\n<p>2. Per questo mi rivolgo anzitutto ai <i>genitori cristiani, </i>che hanno una missione di primo piano nella Chiesa e nella società.</p>\n<p>Nella famiglia infatti, il più delle volte germogliano e spuntano vocazioni sacerdotali e religiose. Non a caso il Concilio definisce la famiglia cristiana «primo seminario», raccomandando che in essa vi siano le condizioni favorevoli per la loro crescita(4).</p>\n<p>Certamente, tra i servizi che i genitori possono rendere ai figli occupa un primo posto quello di aiutarli a scoprire e a vivere la chiamata che Dio fa loro sentire, compresa quella «sacra»(5).</p>\n<p>Cari genitori cristiani, se il Signore vi coinvolge nel suo disegno di amore, chiamando un vostro figlio, una vostra figlia, siate generosi e ritenetevi onorati. La vocazione sacerdotale o religiosa è un dono speciale <i>della famiglia </i>e, nello stesso tempo, un dono <i>alla </i>famiglia.</p>\n<p>La Chiesa si attende molto anche da tutti coloro che hanno responsabilità nel campo dell'educazione giovanile.</p>\n<p> Faccio appello particolarmente ai <i>catechisti, </i>uomini e donne che svolgono la loro importante attività nelle comunità cristiane, vorrei ricordare in proposito quanto ho scritto nella Esortazione Apostolica sulla catechesi: «Per quel che riguarda le vocazioni alla vita sacerdotale e religiosa, è certo che molte di esse sono sbocciate nel corso di una catechesi ben fatta durante l'infanzia e l'adolescenza»(6).</p>\n<p> Grande è anche il contributo che può essere dato alle vocazioni dagli <i>insegnanti </i>e da tutti i laici cattolici impegnati nella scuola, soprattutto in quella <i>cattolica </i>che in ogni parte del mondo raccoglie schiere innumerevoli di giovani.</p>\n<p>La scuola cattolica deve costituire una comunità educativa capace di proporre non solo un progetto di vita umano e cristiano, ma anche i valori della vita consacrata.</p>\n<p>Anche i <i>Movimenti, Gruppi e Associazioni Cattoliche, </i>tanto a livello centrale che a livello locale, devono qualificarsi per un impegno coerente e generoso in campo vocazionale. Nella misura in cui essi si apriranno agli interessi della Chiesa universale, cresceranno sempre più e vedranno fiorire in seno ai loro gruppi tante vocazioni consacrate quale segno evidente della loro vitalità e maturità cristiana.</p>\n<p>Per conseguenza è da considerare povera una comunità ecclesiale che sia priva della testimonianza delle persone consacrate. </p>\n<p><font color=\"#663300\"><i>«Pregate il Padrone della messe . . .»</i></font>(7)</p>\n<p>3. Davanti al fenomeno del diminuito numero di coloro che si consacrano al sacerdozio e alla vita religiosa non possiamo restare passivi senza fare nulla di quanto è nelle nostre possibilità. Anzitutto possiamo fare molto con la preghiera. Lo stesso Signore la raccomanda: «Pregate il Padrone della messe perché mandi operai per la sua messe»(8).</p>\n<p>La preghiera per le vocazioni al sacerdozio e alla vita consacrata è un dovere di tutti, è un dovere di sempre. Il futuro delle vocazioni sta nelle mani di Dio, ma in un certo modo sta anche nelle nostre mani. La preghiera è la nostra forza; con essa le vocazioni non potranno venir meno, né la voce divina mancherà di essere ascoltata. Preghiamo il Maestro affinché nessuno si senta estraneo o indifferente a questa voce, ma al contrario interroghi se stesso e misuri le proprie capacità, o meglio riscopra le proprie riserve di generosità e di responsabilità. Nessuno si sottragga a questo dovere. </p>\n<p><a name=\"Preghiamo\">Preghiamo</a> così il divin Redentore:</p>\n<p>«Signore Gesù, <br/> come un giorno hai chiamato <br/> i primi discepoli<br/>  per farne pescatori di uomini, <br/> così continua a far risuonare <br/> anche oggi il tuo dolce invito: <br/> \"Vieni e seguimi\"! <br/> Dona ai giovani e alle giovani <br/> la grazia di rispondere prontamente <br/> alla tua voce!</p>\n<p>Sostieni nelle loro fatiche apostoliche <br/> i nostri Vescovi, i sacerdoti, <br/> le persone consacrate. <br/> Dona perseveranza ai nostri seminaristi <br/> e a tutti coloro che stanno realizzando <br/> un ideale di vita <br/> totalmente consacrata ai tuo servizio.</p>\n<p>Risveglia nelle nostre comunità <br/> l'impegno missionario. <br/> Manda, Signore, <br/> operai nella tua messe <br/> e non permettere che l'umanità si perda <br/> per mancanza di pastori, di missionari <br/> di persone votate alla causa del Vangelo.</p>\n<p>Maria, Madre della Chiesa, <br/> modello di ogni vocazione, <br/> aiutaci a rispondere di \"sì\" <br/> al Signore che ci chiama <br/> a collaborare al disegno divino di salvezza. <br/> Amen».</p>\n<p>Con la fiducia che il Signore vorrà accogliere le nostre suppliche, invoco l'abbondanza dei favori celesti su voi tutti, Venerati Fratelli nell'Episcopato, sui sacerdoti, sui religiosi, sulle religiose e su tutti i fedeli e imparto di cuore la Benedizione Apostolica.</p>\n<p><i>Dal Vaticano, l'11 febbraio, memoria liturgica della Beata Vergine di Lourdes, dell'anno 1987, nono di Pontificato</i>.</p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<hr>\n<p>(1) 1 <i>Cor </i>1, 26.</p>\n<p>(2) <i>Ef</i> 4, 11-12.</p>\n<p>(3) <i>Ibid</i>. 4-7.</p>\n<p>(4) Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_it.html\">Optatam Totius</a>, </i>2.</p>\n<p>(5) Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a>,</i>52; IOANNIS PAULI PP. II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a>, 53.</i>53.</p>\n<p>(6) IOANNIS PAULI II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a>,</i>39.</p>\n<p>(7) <i>Mt</i>, 9,38.</p>\n<p>(8) Cf <i>ibid</i>.; <i>Lc</i> 10,2.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL PAPA JUAN PABLO II <br>PARA LA XXIV JORNADA MUNDIAL DE ORACIÓN <br/>POR LAS VOCACIONES</br></font></i></b></p>\n<p> </p>\n<p><i>Venerables hermanos en el Episcopado,<br/> queridísimos hermanos y hermanas del mundo entero:</i></p>\n<p>El próximo domingo, 10 de mayo, la Iglesia universal celebrará la <i>XXIV Jornada mundial de Oración por las Vocaciones</i>.</p>\n<p>Es ésta una ocasión que se ofrece, una vez más, a toda la comunidad cristiana y a cada uno de los bautizados para orar y trabajar por el incremento de las vocaciones a los ministerios ordenados, a la vida misionera, a la profesión de los consejos evangélicos.</p>\n<p>Con el presente Mensaje deseo dirigirme particularmente a los cristianos laicos y encarecerles el compromiso y la responsabilidad a que les llama ya el próximo Sínodo de los Obispos que, dentro de pocos meses, como es sabido, estudiará el tema: \"<i>Vocación y misión de los laicos en la Iglesia y en el mundo veinte años después del Concilio Vaticano II</i>\".</p>\n<p><b><i>\"Mirad vuestra vocación\" (</i>1 Cor<i> 1, 26)</i></b>. </p>\n<p>1. El Señor Jesús, al fundar la Iglesia, \"constituyó a unos apóstoles, a otros profetas; a éstos, evangelistas; a aquéllos, pastores y doctores, para la perfección consumada de los santos, para la obra del ministerio, para la edificación del Cuerpo de Cristo\" (<i>Ef</i> 4, 11-12).</p>\n<p>Todos en la Iglesia hemos recibido una vocación. La atención a la misma no debe limitarse a la esfera personal, sino a contribuir también al desarrollo de otras vocaciones. Las diferentes vocaciones son entre sí complementarias y todas convergen en la única misión.</p>\n<p><b><i>\"En la medida del don de Cristo\" (</i>Ef<i> 4, 7)</i></b>. </p>\n<p>2. Por esto me dirijo en especial a los <i>padres cristianos</i>, que tienen una misión de primer orden en la Iglesia y en la sociedad. Efectivamente, donde germinan y brotan vocaciones sacerdotales y religiosas las más de las veces, es sobre todo en la familia. No en vano el Concilio llama a la familia \"primer seminario\", recomendando que en ella se creen las condiciones favorables para su desarrollo (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_sp.html\">Optatam totius</a></i>, 2).</p>\n<p>Ciertamente entre los servicios que los padres pueden prestar a sus hijos ocupa el primer lugar el de ayudarles a descubrir y a vivir la llamada que Dios les hace sentir, incluida la \"sagrada\" (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 52; <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"> Familiaris consortio</a></i>, 53).</p>\n<p>Queridos padres cristianos: Si el Señor os implica, en su designio de amor, llamando a un hijo vuestro o a una hija, sed generosos y consideraos muy honrados. La vocación sacerdotal o religiosa es un don especial <i>de la familia </i>y, al mismo tiempo, un don <i>a la</i> familia.</p>\n<p>La Iglesia espera mucho, también, de todos los que tienen responsabilidad en el campo de la educación juvenil.</p>\n<p>Hago un llamamiento particular a los <i>catequistas</i>, hombres y mujeres que desarrollan su importante actividad en la comunidad cristiana. Quisiera recordar a este propósito, cuanto he escrito en la Exhortación Apostólica sobre la catequesis: \"En lo que se refiere por ejemplo a las vocaciones para la vida sacerdotal y religiosa, es cosa cierta que muchas de ellas han nacido en el curso de una catequesis bien llevada a lo largo de la infancia y de la adolescencia\" (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi tradendae</a></i>, 39).</p>\n<p>Grande es también la aportación que pueden dar a las vocaciones los <i>maestros</i> y todos los laicos comprometidos en la escuela, en especial en la <i>católica</i>, que en todas las partes del mundo acoge innumerables legiones de jóvenes.</p>\n<p>La escuela católica debe constituir una comunidad educativa capaz de proponer no sólo un proyecto de vida humano y cristiano, sino también los valores de la vida consagrada.</p>\n<p>Además, los <i>Movimientos</i>, los <i>Grupos</i> y las <i>Asociaciones católicas</i>, tanto a nivel central como a nivel local, deben distinguirse por un empeño coherente y generoso en el campo vocacional. En la medida en que se abran a los intereses de la Iglesia universal, crecerán cada vez más y verán florecer en el seno de sus grupos tantas vocaciones consagradas que serán el testimonio evidente de su vitalidad y madurez cristianas.</p>\n<p>Por consiguiente se debe considerar pobre una comunidad eclesial que carezca del testimonio de las personas consagradas.</p>\n<p><b><i>\"Rogad al Dueño de la mies...\" (</i>Mt<i> 9, 38)</i></b>. </p>\n<p>3. Ante el fenómeno del bajo número de los que se consagran al sacerdocio y a la vida religiosa, no podemos permanecer pasivos, sin hacer nada de cuanto esté en nuestras posibilidades. Ante todo podemos hacer mucho con la oración. El mismo Señor nos recomienda: \"Rogad al Dueño de la mies que envíe obreros a su mies\" (cf. <i>Mt</i> 9, 38; <i>Lc</i> 10, 2).</p>\n<p>La oración por las vocaciones al. sacerdocio y a la vida consagrada es un deber de todos y un deber de siempre. El futuro de las vocaciones está en las manos de Dios, pero en cierto sentido también está en nuestras manos. La oración es nuestra fuerza: con ella las vocaciones no faltarán, ni la voz divina dejará de ser escuchada. Oremos al Maestro para que ninguno se sienta ajeno o indiferente a esta voz, antes al contrario, se interrogue a sí mismo y mida su propia capacidad, o mejor, redescubra sus propias reservas de generosidad y de responsabilidad. Ninguno se sustraiga a este deber.</p>\n<p>Oremos así al Divino Redentor:</p>\n<p><b><i><font color=\"#663300\" size=\"5\">S</font></i></b>eñor <a name=\"Jes%C3%BAs\">Jesús</a>, <br/> como llamaste un día a los primeros discípulos <br/> para hacerles pescadores de hombres, <br/> continúa también haciendo resonar hoy <br/> tu dulce invitación: ¡Ven y sígueme! <br/> Da a los jóvenes y a las jóvenes <br/> la gracia de responder prontamente a tu voz. <br/> Sostén en sus fatigas apostólicas <br/> a nuestros obispos, sacerdotes y personas consagradas. <br/> Da perseverancia a nuestros seminaristas <br/> y a todos los que están realizando un ideal de vida <br/> totalmente consagrado a tu servicio. </p>\n<p>Despierta en nuestra comunidad el empeño misionero. <br/> Manda, Señor, operarios a tu mies <br/> y no permitas que la humanidad se pierda <br/> por falta de pastores, de misioneros, <br/> de personas entregadas a la causa del Evangelio.</p>\n<p>María, Madre de la Iglesia, <br/> modelo de toda vocación, <br/> ayúdanos a decir \"sí\" al Señor que nos llama <br/> a colaborar en el designio divino de salvación. Amén.</p>\n<p>Con la confianza de que el Señor acoja nuestras súplicas, invoco la abundancia de los favores celestiales sobre todos vosotros, venerables hermanos en el Episcopado, sobre los sacerdotes, los religiosos y religiosas y sobre todos los fieles, e imparto de corazón la bendición apostólica.</p>\n<p><i>Vaticano, 11 de febrero, memoria litúrgica de Nuestra Señora de Lourdes, del año 1987, IX de nuestro pontificado</i>.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\"><b>JOANNES PAULUS PP. II</b></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}