{
    "id": "hf_jp-ii_spe_19961130_pc-hlthwork",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1996-11-30",
    "title": "To participants in the 11th International Conference sponsored by the Pontifical Council for the Pastoral Assistance to Health Care Workers",
    "excerpt": {
        "it": "Sono lieto di questo incontro, che mi consente di portarvi il mio saluto, illustri partecipanti alla Conferenza Internazionale, che il Pontificio Consiglio della Pastorale per gli Operatori Sanitari ha promosso sul problema del disagio mentale sotto il significativo titolo “Ad immagine e somiglianza di Dio: sempre? Il disagio della mente umana”."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1996/november/documents/hf_jp-ii_spe_19961130_pc-hlthwork.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALLA XI CONFERENZA INTERNAZIONALE<br/>ORGANIZZATA DAL PONTIFICIO CONSIGLIO DELLA <br/>PASTORALE PER GLI OPERATORI SANITARI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sabato, 30 novembre 1994</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Sono lieto di questo incontro, che mi consente di portarvi il mio saluto, illustri partecipanti alla Conferenza Internazionale, che il Pontificio Consiglio della Pastorale per gli Operatori Sanitari ha promosso sul problema del disagio mentale sotto il significativo titolo “Ad immagine e somiglianza di Dio: sempre? Il disagio della mente umana”. </p>\n<p align=\"left\"> Saluto con affetto il Card. Fiorenzo Angelini, che ringrazio per il cordiale indirizzo rivoltomi. A lui ed ai suoi collaboratori va una particolare parola di apprezzamento per l’impegno posto nella preparazione di questo Simposio, che raccoglie specialisti di ogni parte del mondo. </p>\n<p align=\"left\"> 2. Sono presenti tra voi, illustri Signori e Signore, ricercatori, scienziati, esperti nel campo delle scienze biomediche, teologi, moralisti, giuristi, psicologi, sociologi, operatori sanitari. Insieme rappresentate un patrimonio di umanità e di saggezza, di scienza e di esperienza, dal quale possono venire indicazioni di grande utilità per la comprensione, la cura e l’accompagnamento dei malati di mente. </p>\n<p align=\"left\"> A queste persone, come ad ogni altro essere umano toccato dalla malattia, la Chiesa guarda con particolare sollecitudine. Istruita dalle parole del Maestro divino, essa “crede che l’uomo, fatto a immagine del Creatore, redento con il sangue di Cristo e santificato dalla presenza dello Spirito Santo, ha come fine ultimo della sua vita l’essere “a lode della gloria” di Dio (cf. <i>Ef</i> 1, 12), facendo sì che ognuna delle sue azioni ne rifletta lo splendore” (Giovanni Paolo II, <i><a href=\"http://www.vatican.va/edocs/ITA1226/__P6.HTM\">Veritatis splendor</a></i>, 10). </p>\n<p align=\"left\"> La Chiesa è profondamente convinta di questa verità. Lo è anche quando le facoltà intellettuali dell’uomo - quelle più nobili, perché testimoniano la sua natura spirituale - appaiono fortemente limitate e persino impedite a causa di un processo patologico. Essa ricorda pertanto alla comunità politica il dovere di riconoscere e di celebrare l’immagine divina nell’uomo attraverso opere di accompagnamento e di servizio a favore di quanti si trovano in situazione di grave disagio mentale. Si tratta di un impegno che la scienza e la fede, la medicina e la pastorale, la competenza professionale e il senso della comune fratellanza devono concorrere a rendere fattivo mediante l’investimento di adeguate risorse umane, scientifiche e socioeconomiche. </p>\n<p align=\"left\"> 3. Il titolo del Congresso invita a proseguire nell’approfondimento di questa linea di riflessione appena abbozzata. Esso, infatti, mentre da una parte ripropone un’autorevole affermazione della Bibbia, dall’altra solleva un inquietante interrogativo. </p>\n<p align=\"left\"> Uno dei pilastri dell’antropologia cristiana è costituito dalla convinzione che l’uomo è stato creato a immagine e somiglianza di Dio. È quanto sta scritto nel primo capitolo della Genesi (<i>Gen</i> 1, 26). La riflessione filosofica e teologica ha individuato nelle facoltà intellettuali dell’uomo, cioè nella sua ragione e nella sua volontà, un segno privilegiato di questa affinità con Dio. Tali facoltà, infatti, rendono l’uomo capace di conoscere il Signore e di stabilire con Lui un rapporto dialogico. Sono prerogative che fanno dell’essere umano una persona. Ragionando su ciò san Tommaso rileva: “Persona significa quanto di più nobile c’è in tutto l’universo, cioè il sussistente di natura razionale” (San Tommaso, <i>Summa Theologiae</i>, I, a. 29, a. 3). </p>\n<p align=\"left\"> Va precisato, tuttavia, che l’uomo intero, non quindi soltanto la sua anima spirituale con l’intelligenza e la volontà libera, ma anche col suo corpo partecipa alla dignità di “immagine di Dio”. Infatti, il corpo dell’uomo “è corpo umano proprio perché è animato dall’anima spirituale, ed è la persona umana tutta intera ad essere destinata a diventare, nel corpo di Cristo, il tempio dello Spirito” (<i><a href=\"http://www.vatican.va/archive/ITA0014/__P1A.HTM\">Catechismo della Chiesa Cattolica</a></i>, n. 364). “Non sapete, scrive l’Apostolo, che i vostri corpi sono membra di Cristo? . . . Non appartenete a voi stessi... Glorificate dunque Dio nel vostro corpo” (<i>1 Cor</i> 6, 15.19-20). Di qui l’esigenza di rispetto verso il proprio corpo, e anche verso quello degli altri, particolarmente quando soffre (cf. <i> <a href=\"http://www.vatican.va/archive/ITA0014/__P2G.HTM\">Catechismo della Chiesa Cattolica</a></i>, cit., 1004). </p>\n<p align=\"left\"> 4. Proprio per questo suo essere persona l’uomo, fra tutte le creature, è rivestito di una dignità unica. Ogni singolo uomo è fine per se stesso e non può mai essere adoperato come semplice mezzo per raggiungere altri traguardi, neanche nel nome del benessere e del progresso dell’intera comunità. Dio, creando l’uomo a sua immagine, ha voluto renderlo partecipe della sua signoria e della sua gloria. Quando gli ha affidato il compito di prendersi cura dell’intera creazione, ha tenuto conto della sua intelligenza creativa e della sua libertà responsabile.</p>\n<p align=\"left\"> Il Vaticano II, scandagliando il mistero dell’uomo, ci ha aperto dinanzi, sulla scorta delle parole di Cristo (cf. <i>Gv</i> 17, 21-22), orizzonti impervi alla ragione umana. Nella Costituzione <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i> ha accennato esplicitamente ad “una certa similitudine tra l’unione delle persone divine e l’unione dei figli di Dio nella verità e nella carità” (<i>Gaudium et spes, </i> n. 24). Quando Dio rivolge il suo sguardo sull’uomo, la prima cosa che vede e ama in lui non sono le opere che riesce a fare, ma l’immagine di Se stesso; immagine che conferisce all’uomo la capacità di conoscere e di amare il proprio Creatore, di governare tutte le creature terrene e di servirsene a gloria di Dio (cf. <i>Ivi</i>, 12). È per questo che la Chiesa riconosce in tutti gli uomini la stessa dignità, lo stesso valore fondamentale, indipendentemente da qualsiasi altra considerazione derivante dalle circostanze. Indipendentemente perciò - ed è della massima importanza - anche dal fatto che tale capacità non sia attuabile, perché impedita da un disagio mentale. </p>\n<p align=\"left\"> 5. Questa concezione dell’uomo, come immagine e somiglianza di Dio, non solo è confermata dalla Rivelazione neo-testamentaria, ma ne viene massimamente arricchita. Afferma san Paolo: “Quando venne la pienezza del tempo, Dio mandò il suo Figlio, nato da donna, nato sotto la Legge, per riscattare coloro che erano sotto la Legge, perché ricevessimo l’adozione a figli” (<i>Gal</i> 4, 4-5). L’uomo dunque, in virtù della grazia, partecipa realmente di questa filiazione divina, divenendo figlio di Dio nel Figlio. </p>\n<p align=\"left\"> Insegna il Concilio Vaticano II: Cristo è “l’immagine dell’invisibile Dio” (<i>Col</i> 1, 15). Egli è l’uomo perfetto, che ha restituito ai figli d’Adamo la somiglianza con Dio. Poiché in lui la natura umana è stata assunta, senza per questo venire annientata, per ciò stesso essa è stata anche in noi innalzata a una dignità sublime. Con l’incarnazione il Figlio di Dio si è unito in certo modo a ogni uomo” (<i>Gaudium et Spes</i>, 22). </p>\n<p align=\"left\"> 6. A questo punto avvertiamo tutto il peso dell’inquietante interrogativo che compare nel tema: “sempre?”. È una domanda provocatoria, che non si pone tanto sul piano <i>ontologico</i> - qui fede e ragione s’incontrano nel riconoscere ai malati di mente piena dignità umana - quanto su quello <i>deontologico</i>: ci si può chiedere infatti se ci sia piena e adeguata corrispondenza fra ciò che l’uomo, anche mentalmente malato, è nel progetto di Dio ed il trattamento che gli viene riservato dai suoi simili nel vissuto quotidiano. </p>\n<p align=\"left\"> Quell’interrogativo - “sempre?” - deve spingere sia la coscienza personale che quella collettiva ad una riflessione sincera sul comportamento verso le persone che soffrono il disagio mentale. Non è forse vero che queste persone sono spesso esposte all’indifferenza e all’abbandono, quando non anche allo sfruttamento ed al sopruso? </p>\n<p align=\"left\"> Per grazia di Dio, vi è anche l’altra faccia della medaglia: lo sottolineavo nell’Enciclica <i>Evangelium vitae</i>, ricordando “tutti quei gesti quotidiani di accoglienza, di sacrificio, di cura disinteressata che un numero incalcolabile di persone compie con amore nelle famiglie, negli ospedali, negli orfanotrofi, nelle case di riposo per anziani e in altri centri o comunità a difesa della vita” (Giovanni Paolo II, <i> <a href=\"http://www.vatican.va/edocs/ITA1217/__P9.HTM\">Evangelium vitae</a>, </i>n. 27). Ma non possiamo chiudere gli occhi di fronte a certi comportamenti che sembrano ignorare la dignità dell’uomo e conculcarne gli inalienabili diritti. </p>\n<p align=\"left\"> 7. Non lo possiamo in particolare noi cristiani. Il Vangelo, al riguardo, parla chiaro. Cristo non solo compatisce i malati e compie su di essi numerose guarigioni, rendendo la salute sia al corpo che alla mente; la sua compassione lo porta anche ad identificarsi con essi. Egli dichiara: “Ero malato e mi avete visitato” (<i>Mt</i> 25, 36). I discepoli del Signore, appunto perché hanno saputo vedere in tutte le persone segnate dalla malattia l’immagine di Cristo “sofferente”, hanno aperto ad esse il loro cuore prodigandosi nelle varie forme di assistenza. </p>\n<p align=\"left\"> Orbene, Cristo ha assunto su di Sé ogni sofferenza umana, anche il disagio mentale. Sì, anche questa sofferenza, che appare forse come la più assurda e incomprensibile, configura il malato a Cristo e lo fa partecipe della sua passione redentrice. </p>\n<p align=\"left\"> 8. La risposta all’interrogativo del tema è dunque chiara: chi soffre un disagio mentale porta in sé, come ogni uomo, “sempre” l’immagine e la somiglianza di Dio. Egli inoltre, ha “sempre” il diritto inalienabile ad essere non solo considerato come immagine di Dio e perciò come persona, ma anche a venire trattato come tale. </p>\n<p align=\"left\"> A ciascuno il compito di rendere operativa la risposta: occorre dimostrare coi fatti che la malattia della mente non crea fossati invalicabili né impedisce rapporti di autentica carità cristiana con chi ne è vittima. Essa anzi deve suscitare un atteggiamento di particolare attenzione verso queste persone che appartengono a pieno diritto alla categoria dei poveri a cui spetta il Regno dei cieli (cf. <i>Mt</i> 5, 3). </p>\n<p align=\"left\"> Illustri Signori e Signore, ho ricordato queste fondamentali e consolanti verità, ben sapendo di parlare a persone che le capiscono a fondo. Volentieri mi valgo della circostanza per esprimervi tutto il mio apprezzamento per il vostro prezioso lavoro e per incoraggiarvi a proseguire in un servizio di così alto significato umanitario. </p>\n<p align=\"left\"> Voglia il Signore benedire i vostri sforzi terapeutici e coronarli con risultati confortanti per i vostri pazienti, ai quali va il mio ricordo affettuoso insieme con l’assicurazione di una particolare preghiera. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1996 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">    </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}