{
    "id": "hf_jp-ii_aud_19961127",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "27 November 1996",
    "excerpt": {
        "it": "1. La contemplazione del mistero della nascita del Salvatore ha condotto il popolo cristiano non solo a rivolgersi alla Vergine Santa come alla Madre di Gesù, ma anche a riconoscerla Madre di Dio. Tale verità fu approfondita e percepita come appartenente al patrimonio della fede della Chiesa già dai primi secoli dell’era cristiana, fino ad essere solennemente proclamata dal Concilio di Efeso nell’anno 431.",
        "es": "(Lectura:evangelio de san Lucas, capítulo 1,versículos 34-35)"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1996/documents/hf_jp-ii_aud_19961127.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1996/documents/hf_jp-ii_aud_19961127.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Mercoledì, 27 novembre 1996</font></i></p>  \n<p>1. La contemplazione del mistero della nascita del Salvatore ha condotto il popolo cristiano non solo a rivolgersi alla Vergine Santa come alla Madre di Gesù, ma anche a riconoscerla Madre di Dio. Tale verità fu approfondita e percepita come appartenente al patrimonio della fede della Chiesa già dai primi secoli dell’era cristiana, fino ad essere solennemente proclamata dal Concilio di Efeso nell’anno 431. </p>\n<p>Nella prima comunità cristiana, mentre cresce tra i discepoli la consapevolezza che Gesù è il Figlio di Dio, risulta sempre più chiaro che Maria è la Theotokos, la Madre di Dio. Si tratta di un titolo che non appare esplicitamente nei testi evangelici, sebbene in essi sia ricordata “la Madre di Gesù” e venga affermato che Egli è Dio (<i>Gv</i> 20, 28; cf.5, 18; 10, 30.33). Maria viene comunque presentata come Madre dell’Emmanuele, che significa Dio con noi (cf. <i>Mt</i> 1, 22-23). </p>\n<p>Già nel III secolo, come si deduce da un’antica testimonianza scritta, i cristiani dell’Egitto si rivolgevano a Maria con questa preghiera: “Sotto la tua protezione cerchiamo rifugio, santa Madre di Dio: non disprezzare le suppliche di noi che siamo nella prova, e liberaci da ogni pericolo, o Vergine gloriosa e benedetta” (Dalla Liturgia delle Ore). In questa antica testimonianza, per la prima volta, l’espressione Theotokos, “Madre di Dio”, appare in forma esplicita. </p>\n<p>2. Nella mitologia pagana, succedeva spesso che qualche dea fosse presentata come madre di qualche dio. Zeus, ad esempio, dio supremo, aveva per madre la dea Rea. Tale contesto ha forse facilitato, da parte dei cristiani, l’uso del titolo “Theotokos”, “Madre di Dio”, per la madre di Gesù. Bisogna tuttavia notare che questo titolo non esisteva, ma fu creato dai cristiani per esprimere una fede che non aveva niente a che vedere con la mitologia pagana, la fede nel concepimento verginale, nel seno di Maria, di Colui che era da sempre il Verbo eterno di Dio. </p>\n<p>Con il IV secolo, il termine <i>Theotokos</i> è ormai di uso frequente in Oriente e in Occidente. La pietà e la teologia fanno riferimento sempre più frequentemente a tale termine, ormai entrato nel patrimonio di fede della Chiesa. </p>\n<p>Si comprende perciò il grande movimento di protesta, che si sollevò nel V secolo, quando Nestorio mise in dubbio la legittimità del titolo “Madre di Dio”. Egli, infatti, essendo propenso a ritenere Maria soltanto madre dell’uomo Gesù, sosteneva che fosse dottrinalmente corretta solo l’espressione “Madre di Cristo”. A tale errore Nestorio era indotto dalla sua difficoltà ad ammettere l’unità della persona di Cristo e dall’interpretazione erronea della distinzione fra le due nature - divina e umana -, presenti in Lui. <br> Il Concilio di Efeso, nell’anno 431, condannò le sue tesi e, affermando la sussistenza della natura divina e della natura umana nell’unica persona del Figlio, proclamò Maria Madre di Dio. </br></p>\n<p>3. Le difficoltà e le obiezioni mosse da Nestorio ci offrono ora l’occasione per alcune riflessioni utili per comprendere e interpretare correttamente tale titolo. L’espressione Theotokos, che letteralmente significa “colei che ha generato Dio”, a prima vista può risultare sorprendente; suscita, infatti, la domanda su come sia possibile che una creatura umana generi Dio. La risposta della fede della Chiesa è chiara: la divina maternità di Maria si riferisce solo alla generazione umana del Figlio di Dio e non invece alla sua generazione divina. Il Figlio di Dio è stato da sempre generato da Dio Padre e gli è consustanziale. In questa generazione eterna Maria non ha evidentemente nessun ruolo. Il Figlio di Dio, però, duemila anni fa, ha assunto la nostra natura umana ed è stato allora concepito e partorito da Maria. </p>\n<p>Proclamando Maria “Madre di Dio” la Chiesa intende, quindi, affermare che Ella è la “Madre del Verbo incarnato, che è Dio”. La sua maternità non riguarda, pertanto, tutta la Trinità, ma unicamente la seconda Persona, il Figlio che, incarnandosi, ha assunto da lei la natura umana. </p>\n<p>La maternità è relazione tra persona e persona: una madre non è madre soltanto del corpo o della creatura fisica uscita dal suo grembo, ma della persona che genera. Maria, dunque, avendo generato secondo la natura umana la persona di Gesù, che è persona divina, è Madre di Dio. </p>\n<p>4. Proclamando Maria “Madre di Dio”, la Chiesa professa con un’unica espressione la sua fede circa il Figlio e la Madre. Questa unione emerge già nel Concilio di Efeso; con la definizione della divina maternità di Maria i Padri intendevano evidenziare la loro fede nella divinità di Cristo. Nonostante le obiezioni, antiche e recenti, circa l’opportunità di riconoscere a Maria questo titolo, i cristiani di tutti i tempi, interpretando correttamente il significato di tale maternità, ne hanno fatto un’espressione privilegiata della loro fede nella divinità di Cristo e del loro amore per la Vergine.</p>\n<p>Nella <i>Theotokos</i> la Chiesa, da una parte, ravvisa la garanzia della realtà dell’Incarnazione, perché - come afferma sant’Agostino - “se la Madre fosse fittizia, sarebbe fittizia anche la carne . . . fittizie le cicatrici della risurrezione” (S. Agostino, <i>Tract. in Ev. Ioannis</i>, 8,6-7). E, dall’altra, essa contempla con stupore e celebra con venerazione l’immensa grandezza conferita a Maria da Colui che ha voluto essere suo figlio. L’espressione “Madre di Dio” indirizza al Verbo di Dio, che nell’Incarnazione ha assunto l’umiltà della condizione umana per elevare l’uomo alla figliolanza divina. Ma tale titolo, alla luce della sublime dignità conferita alla Vergine di Nazaret, proclama, pure, la nobiltà della donna e la sua altissima vocazione. Dio infatti tratta Maria come persona libera e responsabile e non realizza l’Incarnazione di suo Figlio se non dopo aver ottenuto il suo consenso. </p>\n<p>Seguendo l’esempio degli antichi cristiani dell’Egitto, i fedeli si affidano a Colei che, essendo Madre di Dio, può ottenere dal divin Figlio le grazie della liberazione dai pericoli e dell’eterna salvezza. <br/> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1996 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">AUDIENCIA GENERAL<br/></font></i></b><br/> <i>Miércoles 27 de noviembre de 1996</i></font></p>\n<p>  </p>\n<p><b>María, Madre de Dios</b></p>\n<p align=\"right\"><i>(Lectura: <br/>evangelio de san Lucas, capítulo 1, <br/>versículos 34-35)</i></p>\n<p>1. La contemplación del misterio del nacimiento del Salvador ha impulsado al pueblo cristiano no sólo a dirigirse a la Virgen santísima como a la Madre de Jesús, sino también a reconocerla como Madre de Dios. Esa verdad fue profundizada y percibida, ya desde los primeros siglos de la era cristiana, como parte integrante del patrimonio de la fe de la Iglesia, hasta el punto de que fue proclamada solemnemente en el año 431 por el concilio de Éfeso.</p>\n<p>En la primera comunidad cristiana, mientras crece entre los discípulos la conciencia de que Jesús es el Hijo de Dios, resulta cada vez más claro que María es la <i>Theotokos, </i>la Madre de Dios. Se trata de un título que no aparece explícitamente en los textos evangélicos, aunque en ellos se habla de la \"Madre de Jesús\" y se afirma que él es Dios (<i>Jn</i> 20, 28, cf. 5, 18; 10, 30. 33). Por lo demás, presentan a María como Madre del Emmanuel, que significa Dios con nosotros (cf. <i>Mt</i> 1, 22­23).</p>\n<p>Ya en el siglo III, como se deduce de un antiguo testimonio escrito, los cristianos de Egipto se dirigían a María con esta oración: \"Bajo tu amparo nos acogemos, santa Madre de Dios: no desoigas la oración de tus hijos necesitados; líbranos de todo peligro, oh siempre Virgen gloriosa y bendita\" (<i>Liturgia de las Horas</i>)<i>. </i>En este antiguo testimonio aparece por primera vez de forma explícita la expresión <i>Theotokos, </i>\"Madre de Dios\". </p>\n<p>En la mitología pagana a menudo alguna diosa era presentada como madre de algún dios. Por ejemplo, Zeus, dios supremo, tenía por madre a la diosa Rea. Ese contexto facilitó, tal vez, en los cristianos el uso del título <i>Theotokos</i>, \"Madre de Dios\", para la madre de Jesús. Con todo, conviene notar que este título no existía, sino que fue creado por los cristianos para expresar una fe que no tenía nada que ver con la mitología pagana, la fe en la concepción virginal, en el seno de María, de Aquel que era desde siempre el Verbo eterno de Dios.</p>\n<p>2. En el siglo IV, el termino <i>Theotokos</i> ya se usa con frecuencia tanto en Oriente como en Occidente. La piedad y la teología se refieren cada vez más a menudo a ese término, que ya había entrado a formar parte del patrimonio de fe de la Iglesia.</p>\n<p>Por ello se comprende el gran movimiento de protesta que surgió en el siglo V cuando Nestorio puso en duda la legitimidad del título \"Madre de Dios\". En efecto, al pretender considerar a María sólo como madre del hombre Jesús, sostenía que sólo era correcta doctrinalmente la expresión \"Madre de Cristo\". Lo que indujo a Nestorio a ese error fue la dificultad que sentía para admitir la unidad de la persona de Cristo y su interpretación errónea de la distinción entre las dos naturalezas ―divina y humana― presentes en él.</p>\n<p>El concilio de Éfeso, en el año 431, condenó sus tesis y, al afirmar la subsistencia de la naturaleza divina y de la naturaleza humana en la única persona del Hijo, proclamó a María Madre de Dios.</p>\n<p>3. Las dificultades y las objeciones planteadas por Nestorio nos brindan la ocasión de hacer algunas reflexiones útiles para comprender e interpretar correctamente ese titulo. La expresión <i>Theotokos</i>, que literalmente significa \"la que ha engendrado a Dios\", a primera vista puede resultar sorprendente, pues suscita la pregunta: ¿cómo es posible que una criatura humana engendre a Dios? La respuesta de la fe de la Iglesia es clara: la maternidad divina de María se refiere solo a la generación humana del Hijo de Dios y no a su generación divina. El Hijo de Dios fue engendrado desde siempre por Dios Padre y es consustancial con él. Evidentemente, en esa generación eterna María no intervino para nada. Pero el Hijo de Dios, hace dos mil años, tomó nuestra naturaleza humana y entonces María lo concibió y lo dio a luz.</p>\n<p>Así pues, al proclamar a María \"Madre de Dios\", la Iglesia desea afirmar que ella es la \"Madre del Verbo encarnado, que es Dios\". Su maternidad, por tanto, no atañe a toda la Trinidad, sino únicamente a la segunda Persona, al Hijo, que, al encarnarse, tomó de ella la naturaleza humana.</p>\n<p>La maternidad es una relación entre persona y persona: una madre no es madre sólo del cuerpo o de la criatura física que sale de su seno, sino de la persona que engendra. Por ello, María, al haber engendrado según la naturaleza humana a la persona de Jesús, que es persona divina, es Madre de Dios.</p>\n<p>4. Cuando proclama a María \"Madre de Dios\", la Iglesia profesa con una única expresión su fe en el Hijo y en la Madre. Esta unión aparece ya en el concilio de Éfeso; con la definición de la maternidad divina de María los padres querían poner de relieve su fe en la divinidad de Cristo. A pesar de las objeciones, antiguas y recientes, sobre la oportunidad de reconocer a María ese título, los cristianos de todos los tiempos, interpretando correctamente el significado de esa maternidad, la han convertido en expresión privilegiada de su fe en la divinidad de Cristo y de su amor a la Virgen.</p>\n<p>En la <i>Theotokos </i>la Iglesia, por una parte, encuentra la garantía de la realidad de la Encarnación, porque, como afirma san Agustín, \"si la Madre fuera ficticia, sería ficticia también la carne (...) y serían ficticias también las cicatrices de la resurrección\" (<i>Tract. in Ev. Ioannis, </i>8, 6­7). Y, por otra, contempla con asombro y celebra con veneración la inmensa grandeza que confirió a María Aquel que quiso ser hijo suyo. La expresión \"Madre de Dios\" nos dirige al Verbo de Dios, que en la Encarnación asumió la humildad de la condición humana para elevar al hombre a la filiación divina. Pero ese título, a la luz de la sublime dignidad concedida a la Virgen de Nazaret, proclama también la nobleza de la mujer y su altísima vocación. En efecto, Dios trata a María como persona libre y responsable y no realiza la encarnación de su Hijo sino después de haber obtenido su consentimiento.</p>\n<p>Siguiendo el ejemplo de los antiguos cristianos de Egipto, los fieles se encomiendan a Aquella que, siendo Madre de Dios, puede obtener de su Hijo divino las gracias de la liberación de los peligros y de la salvación.</p>\n<hr>\n<p><b>Saludos</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Saludo con agrado a todas las personas de lengua española presentes en esta audiencia, en particular, a los peregrinos venidos desde España, México, Guatemala, Perú y Argentina. Os invito a acogeros bajo la protección de aquella que por ser Madre de Dios puede obtener de su divino Hijo la gracia de la liberación de todo peligro y la salvación eterna.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}