{
    "id": "hf_jp-ii_spe_19920525_delegaz-macedone",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1992-05-25",
    "title": "To a Macedonian Delegation on the Occasion of Celebrations in Honor of Sts. Cyril and Methodius",
    "excerpt": {
        "it": "Signor Primo Ministro e illustri Signori!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/may/documents/hf_jp-ii_spe_19920525_delegaz-macedone.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> UDIENZA DI GIOVANNI PAOLO II <br>ALLA DELEGAZIONE MACEDONE GIUNTA A ROMA <br/>PER LE CELEBRAZIONI IN ONORE DEI SANTI CIRILLO E METODIO</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Lunedì, 25 maggio 1992</font></i></p>\n<p> </p>\n<p><i>Signor Primo Ministro e illustri Signori! </i></p>\n<p>È per il Papa una grande gioia quella di potervi ricevere oggi in Vaticano, presso la tomba dell’Apostolo Pietro, presso la quale voi siete venuti, in Delegazione ufficiale, come negli anni scorsi, nella festa dei Santi Apostoli degli slavi, Cirillo e Metodio. </p>\n<p>I due fratelli, nati a Salonicco, sono stati inviati dalla Chiesa di Costantinopoli a portare la luce del Vangelo ai popoli slavi, oltre i confini dell’impero bizantino, e hanno realizzato in modo esemplare, ciò che oggi chiamiamo l’inculturazione della fede. “I due fratelli - scrissi nell’Enciclica <i><a href=\"http://www.vatican.va/edocs/ITA1223/_INDEX.HTM\">Slavorum apostoli</a></i> - non solo svolsero la loro missione nel pieno rispetto della cultura già esistente presso i popoli slavi, ma insieme con la religione, eminentemente la promossero e accrebbero” (n. 26). </p>\n<p>Per di più, a causa di contestazioni e tensioni sorte intorno alla loro missione, essi, consci che l’unità della Chiesa è condizione del pieno successo della sua propria missione, vennero a chiedere al Vicario di Pietro sostegno per il loro ministero apostolico. Fu durante questo viaggio a Roma che, quasi a memoria perpetua del loro attaccamento al Principe degli Apostoli, S. Cirillo morì e fu sepolto nella basilica di S. Clemente. La sua tomba divenne allora non solo meta di pellegrinaggi, ma anche punto d’incontro tra l’Oriente e l’Occidente, tra le culture greca, slava e latina. Però, il più grande merito dei fratelli di Salonicco, con la loro “peregrinatio” verso la Sede apostolica, fu quello di aver contribuito a conservare “l’unità della fede e dell’amore tra le Chiese, delle quali erano membri, e cioè la Chiesa di Costantinopoli e la Chiesa Romana, da una parte, e le Chiese nascenti nelle terre slave dall’altra” (Enc. <i>Slavorum apostoli</i>, 14). </p>\n<p>Non ci rimane, quindi, che auspicare che, per intercessione dei santi fratelli Cirillo e Metodio, le comunità nelle quali essi sono nati, sono vissuti e sono sepolti, possano condividere il dono dell’amore fraterno e della pace. La supplica ai due santi fratelli di Salonicco si fa oggi più necessaria che mai, quando diversi conflitti, alcuni dei quali crudelmente devastatori, oppongono popoli chiamati a condividere gli stessi beni, spirituali e materiali, tramandati loro dalla Provvidenza Divina. </p>\n<p>Con questi sentimenti, invoco la benedizione del Signore su di voi e su quanti, nella Vostra amata Nazione, si affidano alla protezione dei due santi Apostoli degli Slavi. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1992</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}