{
    "id": "hf_jp-ii_spe_19850128_cattedrale-caracas",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-01-28",
    "title": "To lay people of Venezuela in the Cathedral of Caracas",
    "excerpt": {
        "it": "1. Gioia e speranza sono i sentimenti che mi animano in questo incontro con voi, dirigenti laici impegnati in movimenti apostolici o nei lavori della grande Missione nazionale, insieme ai rappresentanti di diversi settori della società. Uniti tutti in una stessa vocazione: quella di testimoni della risurrezione di Cristo. Perché sono sicuro che l’incidenza della vostra fede cattolica non è marginale, ma profonda e cosciente; come quella di veri credenti in Gesù Cristo salvatore, redentore dell’uomo e del mondo.",
        "es": "1. Alegría y esperanza son los sentimientos que me animan en este encuentro con vosotros, dirigentes seglares comprometidos en movimientos apostólicos o en los trabajos de la gran Misión nacional, junto a representantes de diversos sectores de la sociedad. Todos unidos en una misma vocación: la de testigos de la resurrección de Cristo. Porque estoy seguro de que la incidencia de vuestra fe católica no es tangencial, sino honda y consciente; como de verdaderos creyentes en Jesucristo Salvador, Redentor del hombre y del mundo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/january/documents/hf_jp-ii_spe_19850128_cattedrale-caracas.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1985/january/documents/hf_jp-ii_spe_19850128_cattedrale-caracas.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VIAGGIO APOSTOLICO IN VENEZUELA, <br>ECUADOR, PER<font face=\"Times\">Ù, TRINIDAD-TOBAGO</font></br></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br/> AL LAICATO DEL VENEZUELA<br/>NELLA CATTEDRALE DI CARACAS</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Lunedì, 28 gennaio 1985</font></i></p>\n<p align=\"center\">  </p>\n<p> <i>Cari fratelli e sorelle</i>. </p>\n<p> 1. Gioia e speranza sono i sentimenti che mi animano in questo incontro con voi, dirigenti laici impegnati in movimenti apostolici o nei lavori della grande Missione nazionale, insieme ai rappresentanti di diversi settori della società. Uniti tutti in una stessa vocazione: quella di testimoni della risurrezione di Cristo. Perché sono sicuro che l’incidenza della vostra fede cattolica non è marginale, ma profonda e cosciente; come quella di veri credenti in Gesù Cristo salvatore, redentore dell’uomo e del mondo. </p>\n<p> Più significativo è reso il nostro incontro dalla suggestiva cornice di questa cattedrale coloniale di Caracas, cuore spirituale del Venezuela. Luogo di incontri felici e tristi, ha seguito con le sommesse preghiere dei fedeli le vicende della storia patria. Essa ci ravviva la memoria storica dei quasi cinque secoli di evangelizzazione dell’America Latina, del Venezuela, nei quali la presenza del laico è stata così consistente. Vi furono sempre infatti, a fianco del sandalo del missionario e del pastorale del vescovo, gruppi di uomini e di donne che, mossi dalla loro fede, profusero sforzi, trasmisero cultura, promossero il progresso degli uomini di queste terre. Furono famiglie cristiane, confraternite e congregazioni, terz’ordini, catechisti e laici prestigiosi come Cecilio Acosta o il dottor José Gregorio Hernández, esempio di mirabili virtù. </p>\n<p> 2. Sulla base di questa feconda tradizione, il Vaticano II ha riconosciuto, valorizzato e incoraggiato la piena partecipazione, nel compito e nella missione ecclesiale, dei laici che, uniti vitalmente a Cristo per il Battesimo e come membri della Chiesa, vivono la loro condizione sacerdotale, profetica e regale, per dare testimonianza della potenza della risurrezione nella vita degli uomini e delle nazioni. </p>\n<p> Questo incontro non è forse un ulteriore segno di questa fecondità conciliare in terra venezuelana? </p>\n<p> Ringrazio con voi il Signore per i numerosi movimenti apostolici che rappresentate, dall’Azione cattolica ai più recenti movimenti integrati nel Consiglio nazionale di apostolato laicale. Non va dimenticato inoltre l’inserimento e la collaborazione di tanti laici nelle comunità parrocchiali, in istituzioni ecclesiali di catechesi, di educazione, di assistenza e promozione umana, e in molte altre forme di disinteressato servizio cristiano. Mi rallegra anche l’opera di quei laici impegnati nel dilatare il regno di Cristo come costruttori secondo Dio della società, uomini e donne con spirito ecclesiale nel cuore del mondo. </p>\n<p> Anche i centomila evangelizzatori laici che hanno partecipato alla Missione nazionale, portatori del Vangelo a tutti gli ambienti del vostro Paese, sono un dono meraviglioso e un frutto del Signore, nella sua Chiesa, grazie al rinnovato spirito conciliare. E sono, al tempo stesso, pegno e speranza di continuità in questa “nuova evangelizzazione” che ho chiesto alla Chiesa del Venezuela e dell’America Latina, nell’inaugurare a Santo Domingo la “novena” di anni preparatoria al V Centenario della fede in queste terre. In questa prospettiva voglio lasciare a voi, laici cattolici, tre consegne fondamentali. </p>\n<p> 3. Prima di tutto, crescete nel Signore. Perché in effetti, “la fecondità dell’apostolato dei laici dipende dalla loro vitale unione con Cristo” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam actuositatem</a></i>, 4). Siete chiamati per il Battesimo a configurare la vostra vita in modo sempre più radicale e trasparente, verso la piena maturità in Cristo. Non siete forse “christifideles”? Aprite, quindi, sempre più il vostro cuore a Cristo, accogliete la sua presenza misteriosa e feconda, coltivate l’intimità con lui in questo incontro che cambia la vita, che la rende più pienamente umana, che potenzia e dà orizzonti sconfinati alla verità, alla dignità, alla felicità dell’uomo. </p>\n<p> Il messaggio della Chiesa può sintetizzarsi nell’esortazione che Pietro rivolse agli ebrei nella Pentecoste della Chiesa e che, come suo successore, io rivolgo a voi, laici venezuelani: convertitevi a Cristo, per ricevere il dono dello Spirito (cf. <i>At</i> 2, 38). Questa esortazione è rivolta a tutti gli uomini e a tutte le donne, ai vostri compatrioti delle città, dei paesi e delle pianure, delle isole, delle montagne e delle foreste. Quanti sono ancora i battezzati che non hanno sviluppato nella loro vita la grazia di questa presenza e di questo incontro col Signore? E quanti i cattolici che non professano la loro fede? </p>\n<p> Se oggi ci rallegriamo per i centomila venezuelani evangelizzatori, uomini nuovi che vogliono testimoniare e proclamare che Cristo è il Signore, siate certi che la vostra terra già è dissodata per la semina del Vangelo; ed è già preparata perché possano essere molti di più, sì, moltissimi di più i cristiani che superino ogni divergenza tra la fede ricevuta e la loro vita personale, familiare e sociale; che approfondiscano e maturino una fede vissuta, ecclesiale, con tutti i suoi frutti di santità, di comunione, di apostolato, di servizio all’uomo. </p>\n<p> Si tratta di promuovere – come ho indicato in Messico – una vasta opera di evangelizzazione e di catechesi, un impegno capillare e intenso di formazione di laici di sicura fede, uniti dinamicamente alla Chiesa, ben ancorati in Cristo, “perseveranti nella testimonianza e nell’azione evangelica, coerenti e coraggiosi nei loro impegni temporali, promotori di pace e di giustizia contro ogni violenza od oppressione, acuti nell’esame critico delle situazioni e delle ideologie alla luce degli insegnamenti sociali della Chiesa” (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/speeches/1979/january/documents/hf_jp-ii_spe_19790129_messico-org-cattoliche.html\"> Allocutio ad legatos consociationum catholicarum Mexicanarum habita</a></i>, 6, 29 gennaio 1979: <i>Insegnamenti di Giovanni Paolo II</i>, II/1 [1979] 253). So che non è poco quello che chiedo a voi e ai laici venezuelani che rappresentate. Perciò, per essere all’altezza di tutte queste esigenze di vita cristiana integrale, crescete sempre nel Signore. Crescete verso la pienezza di Dio (cf. <i>Ef</i> 3, 19). </p>\n<p> 4. Vi lascio una seconda consegna: ridate vitalità ai vostri movimenti ecclesiali di laici. Essi possono e debbono svolgere un ruolo fondamentale. Ho già avuto occasione di segnalarlo ai vostri vescovi nella loro recente visita “ad limina”: “L’organizzazione in gruppi e movimenti apostolici diversi sarà decisiva negli anni a venire”; ma devono poter contare “sulla sufficiente formazione, sul senso dell’unità ecclesiale e su una profonda spiritualità” (Giovanni Paolo II, <i>Allocutio ad Venetiolae Episcopos, occasione oblata “ad limina” visitationis coram admissos</i>, 8, 30 agosto 1984: <i>Insegnamenti di Giovanni Paolo II</i>, VII/2 [1984] 286). I movimenti apostolici costituiscono un segno della comunità ecclesiale e della sua efficacia evangelizzatrice – lo affermava già il Concilio Vaticano II – e sono tanto più necessari e opportuni in un mondo in processo di crescente organizzazione e socializzazione. </p>\n<p> La Chiesa del Venezuela sa riconoscere il bene che essi hanno apportato, il loro contributo indispensabile e benefico, il molto che da essi ancora ci si aspetta. Ma è necessaria una maggiore rianimazione di questo tessuto associato di laici, in Venezuela e nell’America Latina, perché tra l’opera direttiva dei pastori e il consolidamento cristiano nel popolo fedele operino forze vive, vigorose e moltiplicatrici di vocazioni cristiane, in tutti i campi e in tutte le professioni laicali. </p>\n<p> In comunione sincera con i vescovi e nella fedeltà incrollabile alla verità su Cristo, sulla Chiesa e sull’uomo; animati dai propri rispettivi carismi; aperti al dialogo, alla collaborazione e al reciproco arricchimento; disponibili per l’attuazione dei piani pastorali, i vostri movimenti siano scuola di formazione cristiana, esperienza di comunione e di partecipazione, luoghi che irradiano vita nello Spirito, vivai di vocazioni sacerdotali e religiose di cui tanto ha bisogno la vostra comunità ecclesiale, fermenti missionari in tutti gli ambienti di vita, embrioni germinali di una nuova società. </p>\n<p> 5. A partire da questa crescita nel Signore e da questo vigore del laicato venezuelano, rendete presente la Chiesa, con nuova coerenza e originalità, nella vostra società, nel progresso spirituale, economico e culturale della vostra nazione. È questa la mia consegna e il compito vostro. </p>\n<p> Dio vi ha regalato, dalle viscere della terra, preziose risorse naturali affinché tutti i venezuelani possano avere una vita degna, e anche perché, soddisfatte le proprie fondamentali necessità, possano essere solidali nell’integrazione latinoamericana che fu il sogno del Liberatore e che ha nella Chiesa un segno efficace di realizzazione. Poiché voi possedete inoltre una tradizione democratica che afferma la sua stabilità, siete responsabili nel promuovere sempre più la dignità e la partecipazione del popolo ai destini della nazione, come modello di superamento degli autoritarismi di diverso segno ideologico. </p>\n<p> All’interno della società siate difensori dei grandi valori umani e cristiani: il valore della vita – fin dal momento del concepimento – contro ogni violenza, la stabilità e l’unità della famiglia, culla di ogni autentico progresso civile e morale, l’educazione cristiana nella scuola, nel liceo e nell’università. Proclamate e testimoniate che soltanto l’onestà severa, nelle responsabilità amministrative pubbliche e private, assicura una solida base all’avvenire della patria. Non soccombete alle tentazioni materialiste ed edoniste – il consumo illimitato dei beni economici, il sesso, l’uso suicida delle droghe, eccetera – se volete la vita e la qualità della vita. Sono questi grandi compiti e sfide. In quanto laicato siate perciò, laici venezuelani, all’avanguardia nella costruzione di un Paese fedele alle sue tradizioni cattoliche, prospero nella libertà e nella giustizia, severo e diligente nelle sue responsabilità, sensibile alle necessità dei più deboli e degli oppressi, solidale coi popoli e le nazioni sorelle, amante dell’autentico progresso culturale. </p>\n<p> Non è forse primordiale vocazione dei laici permeare e perfezionare tutto l’ordine temporale con lo spirito evangelico? (cf. <i>Apostolicam actuositatem</i>, 7). Non attende molto da loro il mondo della cultura, della famiglia, della direzione politica, economica, sociale? </p>\n<p> Non dimenticate pertanto che il Venezuela si aspetta giustamente dai laici impegnati nella vita del loro popolo che siano leali, aperti al dialogo e collaboratori con tutti gli uomini di buona volontà. Si aspetta la fedeltà e la fecondità di questa vocazione. È questa la vostra responsabilità. Sarà questo il vostro merito. Questa è la vostra propria missione. </p>\n<p> 6. Desidero ora porgere un saluto speciale ad alcuni gruppi qui presenti. </p>\n<p> In primo luogo, i dirigenti della Central Latinoamericana de Trabajadores (CLAT), coi quali ho già avuto il piacere di incontrarmi a Roma. So che in questi giorni, per vostra iniziativa e con il patrocinio del CELAM, state realizzando, nell’Università dei lavoratori, un’importante riunione sul tema: “L’insegnamento sociale della Chiesa e il mondo del lavoro nell’America Latina degli anni 80”. Sono con voi numerosi vescovi e dirigenti sindacali di tutto il continente. Considero questo incontro un grande regalo fatto al Papa durante la sua permanenza nel Venezuela, perché voi sapete quanto mi interessa questa problematica. Credo di averlo messo in rilievo, in varie occasioni, e in particolare con la mia enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1219/_INDEX.HTM\">Laborem exercens</a></i>, che avete studiato e diffuso. Vi esorto a continuare nel vostro impegno. Molto importanti per la Chiesa, per il movimento dei lavoratori, per l’America Latina, sono le prospettive che state esaminando e mettendo in atto. E profitto di questa occasione per dirvi che mi sento solidale con le angosce di tanti e tanti lavoratori latinoamericani che vedono deteriorarsi le loro condizioni di vita e di lavoro, ma soprattutto i loro valori e le speranze di una liberazione integrale e di una crescita in umanità. </p>\n<p> Queste parole valgono anche per il gruppo di imprenditori e di operai venezuelani che partecipano a questo incontro. Domani, nella messa per gli operai a Ciudad Guayana, avrò occasione di manifestare più dettagliatamente il mio pensiero. Voglio ora dirvi che siete responsabili del futuro del Venezuela. Non invano il lavoro è la chiave della questione sociale e nazionale. Una nazione libera e giusta è costruita da autentiche comunità di lavoro umano dove la dignità del lavoratore si coniuga con la solidarietà, e il bene dell’impresa, con il bene della collettività, al di là di tentazioni partitiche, di privilegi economici e di dialettiche classiste, per creare nuovi tessuti di socialità umana e produttiva. </p>\n<p> Un saluto anche all’illustre gruppo di giuristi che ci accompagnano. Dovete continuare a irradiare “morale e lumi”, così come chiedeva il Libertador, ad Angostura, ai magistrati del Congresso. Siate servitori incorruttibili della legge, per la convivenza armonica della società. Nei vostri cuori e nell’elaborazione e applicazione delle vostre leggi nazionali resti impressa la legge di Dio, che è creatrice di libertà, salvaguardia della vita, opera di misericordia e di giustizia, precetto di carità. </p>\n<p> Infine, vada il mio saluto ai rappresentanti dei tanti mezzi di comunicazione sociale. Vi ringrazio sinceramente per l’impegno che ponete nel dare una copertura quanto più completa possibile alla mia visita in Venezuela e al messaggio della Missione nazionale. Siate coscienti dell’importanza sociale dei mezzi che adoperate. Conoscete l’influsso decisivo che essi esercitano nella formazione personale e nella vita comunitaria. Non dimenticate le pressanti esigenze di ordine etico che comporta la funzione di operatore delle comunicazioni sociali. Egli deve rispettare la dignità della persona umana e i suoi legittimi diritti al di sopra di ogni cosa, e deve promuovere i valori della verità, della giustizia sociale, della convivenza e della pace. </p>\n<p> Laici venezuelani, il Papa, la Chiesa, la vostra patria, l’America Latina, hanno bisogno del vostro valido contributo. Vi incoraggia in questo cammino la mia cordiale benedizione.  </p>\n<p>                                                                                                             </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1985/travels/documents/trav_latin-america.html\">VIAJE APOSTÓLICO A VENEZUELA,<br>ECUADOR, PERÚ, TRINIDAD Y TOBAGO</br></a> </font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br/>AL LAICADO DEL VENEZUELA EN LA CATEDRAL DE CARACAS</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunes, 28 de enero de 1985</i></font></p>\n<p>  </p>\n<p> <i>Queridos hermanos y hermanas: </i> </p>\n<p> 1. Alegría y esperanza son los sentimientos que me animan en este encuentro con vosotros, dirigentes seglares comprometidos en movimientos apostólicos o en los trabajos de la gran Misión nacional, junto a representantes de diversos sectores de la sociedad. Todos unidos en una misma vocación: la de testigos de la resurrección de Cristo. Porque estoy seguro de que la incidencia de vuestra fe católica no es tangencial, sino honda y consciente; como de verdaderos creyentes en Jesucristo Salvador, Redentor del hombre y del mundo. </p>\n<p> Hace más significativo nuestro encuentro el hermoso marco de esta catedral colonial caraqueña, corazón espiritual de Venezuela. Recinto de encuentros felices y tristes, ha seguido con murmullo de plegaría los avatares de la historia patria. El nos reaviva la memoria histórica de los casi cinco siglos de evangelización de América Latina, de Venezuela, en los que la presencia del seglar ha sido tan consistente. Porque siempre hubo, al lado de la sandalia del misionero y del cayado del obispo, grupos de hombres y mujeres que, al impulso de su fe, sembraron esfuerzo, transmitieron cultura, promovieron el progreso de los hombres de estas tierras. Fueron familias cristianas, cofradías y hermandades, órdenes terceras, catequistas y seglares brillantes, como un Cecilio Acosta o un doctor José Gregorio Hernández, ejemplo de virtudes admirables. </p>\n<p> 2. Desde esta fecunda tradición, el <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">Concilio Vaticano II</a> ha reconocido, valorizado e impulsado la <i>plena participación, en la tarea y misión eclesial, de los laicos</i> que, unidos vitalmente a Cristo por el bautismo y como miembros de la Iglesia, viven su condición sacerdotal, profética y real, para dar testimonio de la potencia de la resurrección en la vida de los hombres y de las naciones. ¿No es este encuentro un signo más de esa fecundidad conciliar en tierras venezolanas? </p>\n<p> Con vosotros doy gracias al Señor por los numerosos movimientos apostólicos que representáis, desde la Acción Católica a los más recientes movimientos integrados en el Consejo Nacional de Apostolado Seglar. Reconozco también la incorporación y colaboración de tantos laicos en torno a las comunidades parroquiales, en instituciones eclesiales de catequesis, de educación, de asistencia y promoción humana, en muchos otros ámbitos de desinteresado servicio cristiano. Me alegra asimismo la obra de aquellos seglares comprometidos en dilatar el reino de Cristo como <i>constructores según Dios de la sociedad</i>, hombres y mujeres con espíritu de Iglesia en el corazón del mundo. </p>\n<p> También los 100.000 evangelizadores laicos que han participado en la Misión nacional, portadores del Evangelio a todos los ambientes de vuestro país, son don maravilloso y fruto del Señor, en su Iglesia, gracias al renovado impulso conciliar. Y son, al mismo tiempo, prenda y esperanza de continuidad en esa «nueva evangelización» que he pedido a la Iglesia en Venezuela y en América Latina, al inaugurar en Santo Domingo la «novena» de años preparatoria al V centenario de la fe en estas tierras. </p>\n<p> En esa perspectiva quiero dejaros, laicos católicos, tres consignas fundamentales. </p>\n<p> 3. Ante todo, <i>creced en el Señor</i>. Porque, en efecto, «la fecundidad del apostolado seglar depende de la unión vital de los seglares con Cristo» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_sp.html\">Apostolicam Actuositatem</a></i>, 4). Estáis llamados por el bautismo a ir configurando vuestra vida, siempre en modo más radical y transparente, hacia la plena madurez en Cristo. ¿Acaso no sois «christifideles»? Abrid pues siempre más vuestro corazón a Cristo, acoged su presencia misteriosa y fecunda, cultivad la intimidad con El en ese encuentro que cambia la vida, que la hace más plenamente humana, que potencia y da horizontes sin confín a la verdad, a la dignidad, a la felicidad del hombre. </p>\n<p> El mensaje de la Iglesia puede sintetizarse en la exhortación que Pedro dirigió a los judíos en el Pentecostés de la Iglesia, y que como Sucesor suyo os dirijo a vosotros, laicos venezolanos: <i>Convertíos a Cristo</i>, para recibir el don del Espíritu (Cfr. <i>Act</i>. 2, 38). Esa exhortación está dirigida a todos los hombres y mujeres, a vuestros compatriotas de las ciudades, de los pueblos y de los llanos, de las islas, de las montañas y de las selvas. ¿Cuántos son aún los bautizados que no han desplegado en sus propias vidas la gracia de esa presencia y encuentro con el Señor? ¿Cuántos no son también los profesionales católicos? </p>\n<p> Si hoy nos alegramos por los 100.000 venezolanos evangelizadores, hombres nuevos que quieren testimoniar y proclamar que Cristo es el Señor, no dudéis de que vuestra tierra está ya trabajada por la siembra del Evangelio; y está preparada para que puedan ser muchos más, sí, muchísimos más, los cristianos que superen toda separación entre fe recibida y vida personal, familiar y social; que ahonden y maduren una fe vívida, eclesial, con todos sus frutos de santidad, de comunión, de apostolado, de servicio al hombre. </p>\n<p> Se trata de promover —como señalé en México— una vasta tarea de evangelización y catequesis, un empeño capilar e intenso de formación de laicos de fe segura, unidos dinámicamente a la Iglesia, bien anclados en Cristo, «perseverantes en el testimonio y en la acción evangélica, coherentes y valientes en sus compromisos temporales, promotores de paz y justicia contra toda violencia u opresión, agudos en el discernimiento crítico de las situaciones e ideologías a la luz de las enseñanzas sociales de la Iglesia» (<a href=\"/content/john-paul-ii/es/speeches/1979/january/documents/hf_jp-ii_spe_19790129_messico-org-cattoliche.html\"><i>Discurso a las organizaciones católicas nacionales de México</i></a>, 29 de enero de 1979: <i>Insegnamenti di Giovanni Paolo II</i>, II (1979) 253).</p>\n<p> Sé que no es poco lo que os pido a vosotros y a los laicos venezolanos que representáis. Por eso, para estar a la altura de todas esas exigencias de vida cristiana integral, creced siempre en el Señor. Creced hacía la plenitud en Dios (Cfr. <i>Eph</i>. 3, 19). </p>\n<p> 4. Os dejo otra consigna: <i>revitalizad vuestros movimientos eclesiales de laicos</i>. Ellos pueden y deben cumplir un papel fundamental. Ya tuve ocasión de señalarlo a vuestros obispos en su reciente visita «ad limina»: «La organización en grupos y movimientos apostólicos diversos va a ser decisiva en los años venideros»; pero han de contar con «la suficiente formación, sentido de unidad eclesial y profunda espiritualidad» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/1984/august/documents/hf_jp-ii_spe_19840830_venezuela-ad-limina.html\">Discurso a los obispos de Venezuela en visita «ad limina Apostolorum»</a></i>, n 8, 30 de agosto de 1984: <i>Insegnamenti di Giovanni Paolo II</i>, VII, 2 (1984) 286). Los movimientos apostólicos constituyen un signo de la comunión eclesial y de su eficacia evangelizadora —ya lo afirmaba el Concilio Vaticano II—, tanto más necesarios y oportunos en un mundo en proceso de creciente organización y socialización. </p>\n<p> La Iglesia en Venezuela sabe reconocer el bien que han aportado, su contribución indispensable y enriquecedora, lo mucho que se espera aún de ellos. Pero se requiere una mayor revitalización de ese tejido asociado de laicos, en Venezuela y en América Latina, para que entre la labor conductora de los Pastores y el arraigo cristiano en el pueblo fiel operen fuerzas vivas, vigorosas y multiplicadoras de vocaciones cristianas, en todos los campos y profesiones laicales. </p>\n<p> En comunión sincera con los obispos y en fidelidad inquebrantable a la verdad sobre Cristo, sobre la Iglesia y sobre el hombre; animados por sus respectivos carismas; abiertos al diálogo, colaboración y enriquecimiento recíproco; disponibles para la actuación de los planes pastorales, sean vuestros movimientos escuelas de formación cristiana, experiencia de comunión y participación, lugares irradiantes de vida en el Espíritu, semilleros de vocaciones sacerdotales y religiosas que tanto necesita vuestra comunidad eclesial, fermentos misioneros en todos los ambientes de vida, embriones germínales de nueva sociedad. </p>\n<p> 5. Desde ese crecimiento en el Señor y de la pujanza del laicado venezolano, <i> haced presente a la Iglesia</i>, con nueva coherencia y originalidad, en vuestra sociedad, en el progreso <i>espiritual, económico y cultural</i> de vuestra nación. Es mi consigna y tarea vuestra. </p>\n<p> Dios os ha regalado, desde las entrañas de la tierra, preciosos recursos naturales para que todos los venezolanos puedan tener una vida digna, y aun para que, satisfechas sus necesidades básicas, puedan ser solidarios en la integración latinoamericana que soñó el Libertador y que cuenta en la Iglesia con un signo eficaz de realización. Dado que contáis además con una tradición democrática que afirma su estabilidad, sois responsables de promover siempre más la dignidad y la participación del pueblo en los destinos de la nación, como modelo superador de autoritarismos de diverso signo ideológico. </p>\n<p> Al interior de la sociedad, sed defensores de los grandes valores humanos y cristianos: <i>el valor de la vida</i> —desde el momento de la concepción— contra toda violencia, la estabilidad y unidad de <i>la familia</i>, cuna de todo auténtico progreso civil y moral, <i>la educación cristiana</i> en la escuela, liceo y universidad. Proclamad y testimoniad que sólo la honestidad severa, en las responsabilidades administrativas públicas y privadas, da fibra vigorosa al porvenir de la patria. No sucumbáis a las tentaciones materialistas y hedonistas - consumo ilimitado de bienes económicos, el sexo, consumo suicida de las drogas, etc. - si queréis la vida y la calidad de la vida. Son éstas grandes tareas y desafíos. Por ello, desde vuestra condición como laicado, estad, laicos venezolanos, en la vanguardia de la construcción de un país fiel a sus tradiciones católicas, próspero en libertad y justicia, severo y diligente en sus responsabilidades, sensible a las necesidades de los más débiles y oprimidos, solidario con los pueblos y naciones hermanas, amante del auténtico progreso cultural. </p>\n<p> ¿No es vocación primordial de los laicos impregnar y perfeccionar todo el orden temporal con el espíritu evangélico? (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_sp.html\">Apostolicam Actuositatem</a></i>, 7) ¿Νο les aguarda el mundo de la cultura, de la familia, de la dirección política, económica, social? </p>\n<p> No olvidéis, pues, que Venezuela espera justamente de los seglares comprometidos en la vida de su pueblo que sean leales, abiertos al diálogo y colaboradores con todos los hombres de buena voluntad. Espera la fidelidad de esta vocación. Esa es vuestra responsabilidad. Ese será vuestro mérito. Esa es vuestra misión propia. </p>\n<p> 6. Quiero ahora ofrecer un saludo especial a algunos grupos aquí presentes: </p>\n<p> En primer lugar, a los dirigentes de la Central Latinoamericana de Trabajadores (CLAT), con quienes ya tuve el placer de encontrarme en Roma. Sé que en estos días estáis llevando a cabo en la Universidad de los trabajadores, por iniciativa vuestra y con el patrocinio del Celam, una importante reunión sobre «La enseñanza social de la Iglesia y el mundo del trabajo en la América Latina de los años 80». Os acompañan numerosos obispos y dirigentes sindicales de todo el continente. </p>\n<p> Considero tal encuentro un gran regalo hecho al Papa durante su estadía en Venezuela; porque sabéis cuánto interés tengo en esa problemática. Creo haberlo puesto de manifiesto, entre otras ocasiones, con mi Encíclica «<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i>», de la que habéis sido estudiosos y difusores. </p>\n<p> Os aliento a continuar en vuestro cometido. Son muy importantes para la Iglesia, para el movimiento de los trabajadores, para América Latina, las perspectivas que estáis considerando y poniendo en movimiento. Y aprovecho esta oportunidad para deciros que me siento solidario con las angustias de tantos y tantos trabajadores latinoamericanos que ven deteriorarse sus condiciones de vida y de trabajo, pero sobre todo las de sus valores y esperanzas de una liberación integral y crecimiento en humanidad. </p>\n<p> Sirvan también estas palabras para el grupo de empresarios y obreros venezolanos que participan en este encuentro. Mañana, en la Misa para los obreros en Ciudad Guayana, tendré ocasión de expresar con más detalle mí pensamiento. Quiero ahora deciros que sois responsables del futuro de Venezuela. No en vano el trabajo es la clave de la cuestión social y nacional. Una nación libre y justa se construye desde auténticas comunidades de trabajo humano, donde la dignidad del trabajador se conjugue con la solidaridad, y el bien de la empresa con el bien de la colectividad; más allá de tentaciones partidistas, de privilegios lucrativos y de dialécticas clasistas, para crear renovados tejidos de sociabilidad humana y productiva. </p>\n<p> Un saludo también al prestigioso grupo de juristas que nos acompañan. Debéis seguir irradiando «moral y luces», tal como pedía el Libertador, en Angostura, a los magistrados del Congreso. Servidores incorruptibles de la ley, para la convivencia armónica de la sociedad, quede también impresa en vuestros corazones y en la elaboración y aplicación de vuestras leyes nacionales la ley de Dios, que es creadora de libertad, salvaguardia de la vida, obra de misericordia y justicia, mandamiento de caridad. </p>\n<p> Por último, vaya mi saludo a los representantes de los medios de comunicación social. Agradezco de veras el esfuerzo que ponéis para dar una cobertura lo más completa posible a mí visita a Venezuela, y la reservada al mensaje de la Misión nacional. Sois conscientes de la importancia social de los medios que manejáis. Conocéis la influencia decisiva que ejercen en la formación personal y en la vida comunitaria. </p>\n<p> No olvidéis las apremiantes exigencias de orden ético que encierra la función de un comunicador. El debe respetar la dignidad de la persona humana y sus legítimos derechos por encima de todo; y debe promover los valores de la verdad, la justicia social, la convivencia y la paz. </p>\n<p> Laicos venezolanos: el Papa, la Iglesia, vuestra patria, América Latina, necesitan vuestro válido aporte. Os aliente en ese camino mí cordial Bendición.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}