{
    "id": "hf_jp-ii_spe_19910203_visita-martino-i",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-02-03",
    "title": "Pastoral visit to the parish of Saint Martin I in Rome",
    "excerpt": {
        "it": "Un grazie di cuore per le parole del vostro Parroco e per la vostra presenza. Saluto di cuore la parrocchia dedicata a San Martino I, Papa martire, Successore di Pietro. La vostra parrocchia ha un carattere speciale, perché ricorda queste prime comunità cristiane che si formavano dentro le case: Chiesa domestica. Chiesa domestica vuol dire famiglia, ma vuol dire anche comunità cristiana dentro la casa familiare. Qui siamo in una situazione simile. Dopo, certamente il cristianesimo si è sviluppato, ha acquistato diritto di cittadinanza nell’impero romano all’inizio del IV secolo e ha cominciato a ricostruire i templi, le case di Dio, le Basiliche, molto splendide, grandi opere d’arte durante i secoli. È bene che nel XX secolo si ritorni alla Chiesa che è casa, alla Chiesa domestica della vostra parrocchia."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/february/documents/hf_jp-ii_spe_19910203_visita-martino-i.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p> <font color=\"#663300\">VISITA PASTORALE ALLA CHIESA PARROCCHIALE ROMANA DI SAN MARTINO I</font></p> </font>\n<font face=\"Times New Roman\"> <p> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II</i></font></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p> <font color=\"#663300\"><i>Domenica, 3 febbraio 1991</i></font></p> <p align=\"left\">  </p> <p align=\"left\"> Un grazie di cuore per le parole del vostro Parroco e per la vostra presenza. Saluto di cuore la parrocchia dedicata a San Martino I, Papa martire, Successore di Pietro. La vostra parrocchia ha un carattere speciale, perché ricorda queste prime comunità cristiane che si formavano dentro le case: Chiesa domestica. Chiesa domestica vuol dire famiglia, ma vuol dire anche comunità cristiana dentro la casa familiare. Qui siamo in una situazione simile. Dopo, certamente il cristianesimo si è sviluppato, ha acquistato diritto di cittadinanza nell’impero romano all’inizio del IV secolo e ha cominciato a ricostruire i templi, le case di Dio, le Basiliche, molto splendide, grandi opere d’arte durante i secoli. È bene che nel XX secolo si ritorni alla Chiesa che è casa, alla Chiesa domestica della vostra parrocchia. </p> <p align=\"left\"> Auguro a questa parrocchia viva, che siete voi, a voi tutti, fratelli e sorelle parrocchiani, di essere così consapevoli e così forti nella fede come lo erano i primi cristiani, i cristiani delle prime generazioni, dei primi secoli, che hanno saputo costruire, attraverso la loro vita, la loro testimonianza, anche il loro martirio, un fondamento profondo per il futuro di questa costruzione della Chiesa cattolica, del cristianesimo nel mondo. Vi auguro di condividere gli stessi sentimenti, di avere la stessa consapevolezza, la stessa coerenza nella fede, la stessa forza della testimonianza cristiana nella vita del XX secolo, quando questo secolo si avvicina già al suo termine. </p> <p align=\"left\"> Vorrei offrire a tutti i presenti, come anche a tutti quelli che compongono questa comunità, che si trovano nelle case ma anche fuori dei vostri ambienti, a tutti una benedizione che viene insieme con il mio Ministero Petrino come veniva attraverso i secoli insieme con il Ministero Petrino di tanti Successori di Pietro. </p> <p align=\"left\"> <font color=\"#663300\"><b><i>Ai ragazzi e ai giovani </i></b></font></p> <p align=\"left\"> “Ecco il giorno che ci ha dato il Signore”. Così prega la Chiesa oggi nelle Lodi del mattino. Veramente il Signore ci ha dato questa giornata, lo sentiamo trovandoci insieme, trovandoci nel sole, ma tra sole e freddo: ancora il freddo si sente, viene dalla Siberia, dicono . . . Allora, questo giorno che ci ha dato il Signore - il settimo e il primo giorno, la Domenica - ce lo ha dato soprattutto perché questo giorno commemora, ricorda la creazione del mondo, la creazione compiuta, quando Dio Creatore ha trovato buono, anzi molto buono, tutto quello che ha creato. Per cui questa giornata, la stessa, Domenica, ci ricorda la riflessione del Signore, il giorno in cui Cristo ha vinto la morte e ha fatto tutte le cose buone. Noi viviamo dentro questa “novità” delle cose, delle cose create e poi redente dalla sua vita, dalla sua Croce, dalla sua morte e risurrezione. Tutto questo è il contenuto ricchissimo di ogni domenica. Per questo diciamo “giorno che ci ha dato il Signore”. Ci ha dato ancora nello stesso giorno la discesa dello Spirito Santo, giorno di Pentecoste, e tutto ciò insieme crea il contenuto della nostra gioia domenicale. Io gioisco con voi in questo giorno di Domenica, 3 febbraio, gioisco con la gioia cristiana e anche con la gioia umana, perché le due cose stanno insieme: cristiano è profondamente umano. </p> <p align=\"left\"> Gioisco per la vostra presenza, gioisco per le bellissime parole che ci hanno indirizzato i vostri bambini: veramente erano parole commoventi. E poi gioisco della vostra generosità che si è espressa attraverso i diversi doni, e in modo speciale attraverso questo ultimo dono che ancora devo capire bene . . . Allora, essendo già Vescovo di Roma per il 13 anno, scopro sempre qualcosa di nuovo, e devo imparare fino in fondo che cosa vuol dire essere Vescovo di Roma, per esempio con questo ultimo dono . . . Ma certamente vi ringrazio per la vostra generosità. E poi, in questi giorni ci siamo tutti uniti nella preghiera per la pace, perché vogliamo la pace nel mondo, vogliamo la pace e ci preoccupa questa minaccia della guerra, della distruzione, dell’odio che già si è creato in Medio Oriente e potrebbe crearsi. Noi speriamo che la terra, specialmente redenta con la presenza della morte e della risurrezione di Cristo, possa di nuovo compiere la sua missione di pace e di amore tra i popoli, tra le razze e anche tra le diverse lingue e culture, tra i gruppi etnici orientali, occidentali, cristiani, musulmani, ebrei: tutti devono ritrovarsi nella stessa famiglia e nello stesso giorno che ci ha dato il Signore. </p> <p align=\"left\"> Vorrei offrire una benedizione a tutti i presenti, ai bambini, ai giovani di questa parrocchia. Vi ringrazio anche per il vostro “Osservatore Romano parrocchiale” che mi avete presentato. E poi ringrazio tutti i genitori, catechisti, maestri e maestre, tutti quelli che si preoccupano della formazione cristiana dei bambini e dei giovani. Vi auguro che sia fruttuosa questa preoccupazione, questa formazione cristiana. La parrocchia è una grande famiglia. Come nella famiglia si forma ciascuno di noi, dai primi momenti della sua esistenza, ancora prima che sia nato, già concepito, già comincia a formarsi come uno di noi - oggi è la Giornata per la Vita -, così in questa famiglia maggiore che è la parrocchia si forma l’uomo e il cristiano. Cristiano vuol dire uomo, uomo nel senso umile e, nello stesso tempo, uomo nel senso più completo, perché redento, cristianizzato, perché figlio di Dio. E questo lo auguriamo a tutti i nostri fratelli e sorelle nel mondo: che siano figli di Dio e che Dio Padre sia padre di tutti, senza le differenze e senza le divergenze che si trovano in noi. Una benedizione per tutti i presenti, per ogni persona, per ogni famiglia, per tutta la vostra comunità. </p> <p align=\"left\"> <font color=\"#663300\"><b><i>Ai collaboratori del parroco nell’apostolato</i></b></font></p> <p align=\"left\"> Grazie per queste parole piene di contenuto, contenuto ecclesiologico, teologico, spirituale, e poi contenuto “romano”, possiamo dire, perché così può parlare al Vescovo di Roma solamente un fedele di Roma, uno di voi che siete eredi di questa grande tradizione apostolica petrina e paolina. </p> <p align=\"left\"> E voi siete eredi in senso specifico di un altro Vescovo di Roma, martire nei tempi in cui già il martirio non era così comune, così diffuso come nei primi secoli. Allora erano i tempi costantiniani, ancora marcati da queste tendenze di prepotenza degli imperatori, questa volta bizantini, residenti a Costantinopoli, prepotenza sulla Chiesa in genere, e sulla Chiesa di Roma in specie. Tutta questa eredità è vostra, è vostra attraverso questa parrocchia che fa parte della diocesi, della Chiesa particolare di Roma, questa Chiesa in cui una volta Pietro ha aperto una successione speciale, una successione apostolica importante per tutta la Chiesa, per ogni Chiesa nel mondo. E in questo senso si è compiuta anche la profezia, possiamo dire, del più grande Profeta, il Verbo, il Figlio di Dio: “Tu sei Pietro e su questa pietra edificherò la mia Chiesa”. La Chiesa si edifica su Pietro, su una persona, ma si edifica, attraverso Pietro, su Cristo si edifica come comunione, comunione di Verità e, attraverso la Verità, di carità fra tutte le Chiese. Questa è la dottrina perenne, l’ecclesiologia perenne ereditata dal Vangelo e poi dai grandi Padri della Chiesa, cominciando da Sant’Ireneo e altri. </p> <p align=\"left\"> Quando vi vedo qui, carissimi fratelli e sorelle, in questo gruppo, dopo la celebrazione eucaristica, mi vengono in mente le Lettere di San Paolo, e specialmente, alla fine di molte Lettere, il lungo elenco dei nomi delle persone concrete, dei suoi collaboratori nel Vangelo. Questa certamente è la prima documentazione apostolica di quello che poi diventava, in generazioni e in epoche diverse, l’apostolato dei laici. Nella nostra epoca, davanti ad un mondo che in un certo senso si allontana da Cristo, noi viviamo un risveglio di quest’apostolato dei laici, specialmente grazie all’opera del Concilio Vaticano II, che ha dato grande spazio, grande rilievo a questa forma di apostolato che non è nuova, perché ereditata dagli Apostoli. Lo conferma la lettura delle Lettere di San Paolo e di altri documenti. </p> <p align=\"left\"> Vi ringrazio per la vostra presenza qui, in questo momento, e vi ringrazio per la vostra presenza continua nella parrocchia che ha una sua caratteristica speciale grazie a questo tempio, a questa chiesa domestica: domestica non come lo era, per esempio, la Basilica di Santa Balbina nella vecchia “domus” romana, ma una chiesa nella moderna “domus” romana cioè nel moderno palazzo a più piani. Dentro questo palazzo, questa moderna “domus” romana, c’è una chiesa, c’è un centro parrocchiale. E questo ha anche la sua profonda eloquenza, sia guardando dietro, verso i secoli passati, verso le chiese che si trovavano nell’antica “domus” romana, sia guardando verso queste chiese del futuro che forse si troveranno sempre di più nella “domus” romana o, sostituendo romano con altri nomi di città, parigina, cracoviense, varsaviense, moscovita, pechinense, eccetera . . ., allora una Chiesa domestica.</p> <p align=\"left\"> Ma il problema non è tanto della costruzione antica o moderna; il problema è piuttosto quello che esprime il motto di questa visita “La Casa di Dio fra le case degli uomini”. Questo è essenziale. La Casa di Dio fra le case degli uomini non vuol dire altro che Emmanuele, quello che esprime la parola Emmanuele: Dio con noi, Dio fra noi, uno di noi. E questo è il nostro Dio. Insieme con la sua trascendenza assoluta, trascendenza rispetto a tutto quello che è creato, che è visibile, che è pensabile, Lui si è autoliberato nel modo più radicale, facendosi uomo, facendosi uno di noi per essere tra noi, con noi, non solamente nei tempi messianici, nel suo percorso attraverso la Terra Santa, ma in tutti i tempi. L’Eucaristia è l’espressione sacramentale di questo suo desiderio di essere Emmanuele, di essere con noi, essere fra noi e per noi, come nostro cibo, nostro nutrimento. Ma in questo cibo e in questo nutrimento è espressa la profondità trinitaria della sua natura divina, del suo essere divino, perché l’Eucaristia - cibo, pane, vino -, vuol dire donazione. Iddio si dona e vuol donarsi in senso assoluto, vuol dare se stesso. Questo è il profondo significato della Casa di Dio fra le case degli uomini. Vi auguro, carissimi fratelli e sorelle, che questa Casa di Dio sia ben accolta nelle case degli uomini, nei vostri ambienti, nella vostra parrocchia tutta intera, che sia ben accolta e che faccia la sua opera. Qual è questa opera? Essa vuol trasformare divinamente ciò che è umano: trasformarlo divinamente, si parla di divinizzazione. Specialmente la teologia orientale sottolinea questa divinizzazione. Vuol trasformare divinamente quello che è umano. Possiamo dire che l’ultima dimensione, l’estremo orizzonte della vita umana, sta in questo: che noi siamo da Dio chiamati a partecipare alla vita divina, alla vita intima divina, quella che è sua, trinitaria. </p> <p align=\"left\"> Auguro che così fruttifichi anche questa vostra parrocchia dedicata a San Martino Papa e martire, che così fruttifichi fra tutti i parrocchiani. E auguro a tutti voi, carissimi collaboratori dell’apostolo della vostra parrocchia che è il parroco, suoi collaboratori nel sacerdozio, di collaborare in questa opera di divinizzazione che è nello stesso tempo la più esatta e profonda umanizzazione, perché Dio si è fatto uomo, ossia ci ha mostrato le linee della piena umanizzazione. </p> <p align=\"left\"> Voglio offrire a tutti una benedizione e un augurio di buona Domenica, di buon anno; e poi vi ringrazio per la preghiera comune con me e con tutta la Chiesa, specialmente per l’intenzione della pace che oggi è così minacciata.</p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p> </font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}