{
    "id": "hf_jp-ii_spe_19900330_amb-corea",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-03-30",
    "title": "To the new Ambassador of the Republic of Korea to the Holy See",
    "excerpt": {
        "en": "Your presence here today represents a further strengthening of the cordial ties existing between the Republic of Korea and the Holy See. It gives me great pleasure therefore to accept the Letters of Credence by which you are appointed your country’s Ambassador Extraordinary and Plenipotentiary. I am grateful for the kind words you have spoken regarding the role of the Holy See in the international community and in particular for the greetings you have conveyed on behalf of President Roh Tae Woo. I would ask you kindly to assure His Excellency of my own good wishes.",
        "fr": "Discurso al Embajador de COREA,Excmo. Sr. Don Lee SIE YONG*",
        "es": "1. Su presencia hoy aquí representa una consolidación de los lazos cordiales existentes entre la República de Corea y la Santa Sede. Por tanto, me es muy grato aceptar las Cartas Credenciales por las que queda acreditado como Embajador Extraordinario y Plenipotenciario de su País. Me siento agradecido por las amables palabras que ha dirigido sobre el papel de la Santa Sede en la comunidad internacional y en particular por los saludos que ha transmitido de parte del Presidente Roh Tae Woo. Desearía que le asegurara a Su Excelencia mis mejores deseos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1990/march/documents/hf_jp-ii_spe_19900330_amb-corea.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1990/march/documents/hf_jp-ii_spe_19900330_amb-corea.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1990/march/documents/hf_jp-ii_spe_19900330_amb-corea.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO H.E. Mr LEE SIE YONG<br/> NEW AMBASSADOR OF THE REPUBLIC OF KOREA <br/>TO THE HOLY SEE*</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Friday, 30 March 1990</font></i></p>  \n<p align=\"left\"><i>Mr Ambassador, </i></p>\n<p>Your presence here today represents a further strengthening of the cordial ties existing between the Republic of Korea and the Holy See. It gives me great pleasure therefore to accept the Letters of Credence by which you are appointed your country’s Ambassador Extraordinary and Plenipotentiary. I am grateful for the kind words you have spoken regarding the role of the Holy See in the international community and in particular for the greetings you have conveyed on behalf of President Roh Tae Woo. I would ask you kindly to assure His Excellency of my own good wishes. </p>\n<p>As Bishop of Rome with special responsibility for the Church in every part of the world, I have had the happy and consoling grace of visiting your country on two occasions, in 1984 and again last year on the occasion of the Forty-fourth International Eucharistic Congress. I have been able to see at first hand the challenges facing your people in their search for a more just and peaceful society. I am aware of the Korean people’s desire for reunification in a spirit of mature democracy and respect for human rights. Your Excellency has expressed the hope, which we all share, that the processes of openness and dialogue which have brought a lessening of tensions and greater freedom elsewhere will eventually bring more peaceful conditions to your own country. May Almighty God sustain the Korean people in their hope and in their persevering journey towards this goal. </p>\n<p>In many parts of the world radical transformations are giving rise to new forms of political organization and new relations between nations and blocs. That process is the tangible expression of these peoples’ irrepressible thirst for freedom: freedom of thought, conscience, religion, expression, and political and cultural pluralism. These are eminent aspirations of the human spirit which, of themselves, should lead to a strengthening and perfecting of the unity of the human family. </p>\n<p>Unfortunately, the processes to which we refer are not without their handicaps. Past experiences have left the heritage of a widespread and profound crisis of trust between individuals, and between peoples and States. As a result, old ethnic and nationalist rivalries come to the fore and threaten the positive achievements emanating from the decline of ideological opposition. The international community needs to recall that policies based on ambition, self-interest, competition and material greed have not led to peace and development, and that these tendencies need to be replaced by a truly universal solidarity and effective respect for human rights. </p>\n<p>Allow me, Mr Ambassador, to refer to one urgent form of the new solidarity required for the very survival of our world, namely, the adoption by all of a moral approach to the use of the environment based on the acceptance of nature as God’s creation and gift, destined to be shared by all. People everywhere are becoming more sensitive to this question and I have drawn attention to it on a number of occasions, most recently in my Message for this year’s World Day of Peace. The defense of the environment is a global problem and its solution calls for responsible action on the part of all States, both within their own borders and in conjunction with other States, in effectively implementing scientifically based and internationally agreed standards. The solidarity that is required must truly be universal, for \" the newly industrialized States cannot, for example, be asked to apply restrictive environmental standards to their emerging industries unless the industrialized States first apply them within their own boundaries. At the same time, countries in the process of industrialization are not morally free to repeat the errors made in the past by others, and recklessly continue to damage the environment through industrial pollutants, radical deforestation or unlimited exploitation of non-renewable resources \" (Ioannis Pauli PP. II <i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\">Nuntius ob diem ad pacem fovendam dicatum pro a. D. 1990</a>, </i> 10, die 8 dec. 1989: <i>Insegnamenti di Giovanni Paolo II, </i>XII, 2 [1989] 1469). </p>\n<p>In an increasingly interdependent and complex world, the reality of progress which cannot be measured merely by the growth of material well-being but must provide for the realization of the highest aspirations of the human spirit needs to extend to all countries and to embrace all peoples. It should be the conviction of everyone that the obstacles to such integral development are not merely economic but rest on more profound attitudes the moral and spiritual attitudes which define each individual’s relationship with self, with others and with nature itself (Cfr. EIUSDEM <i> <a href=\"http://www.vatican.va/edocs/ENG0223/__P6.HTM\">Sollicitudo Rei Socialis</a>,</i> 38). </p>\n<p>The activity of the Holy See in the international forum seeks to favor the pursuit of these higher values in relations between peoples for the common good of the human family. The Holy See wishes to be a voice raised in defense of peace, of solidarity and of compassion towards those in greatest need. </p>\n<p>In your own country the Church seeks to fulfill her duty to the human family by fostering awareness that these same values should inspire public and private life. Although a minority, the Catholics of Korea play a visible role in the life of the nation. They love their country and are deeply committed to its well-being. Their faith in the Gospel of Jesus Christ impels them to be instruments of peace and reconciliation, and to work for the growth of justice and right in society. </p>\n<p>Mr Ambassador, as you begin your mission to the Holy See I offer you my prayers for your country and its beloved people. I wish you well in the exercise of your duties and assure you of the collaboration of the various departments of the Holy See. May the blessings of God be upon you and your loved ones. </p>\n<hr>\n<p>*AAS 82 (1990), p.983-985.</p>\n<p><em>Insegnamenti di Giovanni Paolo II</em>, vol. XIII, 1 pp. 791-794.</p>\n<p><em>L'Attività della Santa Sede</em> 1990 pp. 228-229.</p>\n<p><i>L’Osservatore Romano</i> 31.3.1990 p.5.</p>\n<p><i>L'Osservatore Romano. Weekly Edition in English</i> n.15 p.13.</p>\n<p> </p>\n<p align=\"center\"> <font size=\"3\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p><em><strong><span class=\"style1\">Discurso al Embajador de COREA, <br> </br></span> </strong><span class=\"style1\"><strong>Excmo. Sr. Don Lee SIE YONG</strong>*</span></em></p>\n<p><span class=\"style1\"><em>30 de marzo de 1990</em></span></p>\n<p> <br/> <br/> <br/> Monsieur l’Ambassadeur,<br/> <br/> 1. Votre présence ici aujourd'hui représente une nouvelle occasion de renforcer les liens amicaux existaient entre la République de Corée et le Saint-Siège. Je suis donc très heureux d'accepter les Lettres de Créance qui vous désignent comme Ambassadeur extraordinaire et plénipotentiaire de votre pays. Je vous suis reconnaissant des aimables paroles que vous avez prononcées au sujet du rôle du Saint-Siège au sein de la communauté internationale et en particulier des salutations que vous m'avez transmises au nom du Président Roh Tae Woo. le vous demanderais d'avoir la gentillesse d'assurer Son Excellence de mes meilleurs vœux.<br/> <br/> 2. En tant qu'Évêque de Rome, responsable de façon particulière de l'Église dans chaque partie du monde, j'ai eu la grâce, ce qui était une joie et une consolation, de visiter deux fois votre pays, en 1984 et l'année dernière à l'occasion du 44ème Congrès eucharistique international. J'ai pu voir de moi-même quels étaient les défis auxquels votre peuple doit faire face dans sa recherche d'une société plus juste et plus pacifique. Je suis conscient du désir de réunification du peuple coréen, dans un esprit de démocratie mûre et de respect des droits humains. Votre Excellence a exprimé l'espoir, que nous partageons tous, que le processus d'ouverture et de dialogue qui a conduit partout à la diminution des tensions et à une plus grande liberté, permettre finalement à votre pays de vivre dans des conditions plus pacifiques. Puisse Dieu Tout-Puissant soutenir le peuple coréen dans son espérance et dans son cheminement persévérant vers ce but.<br/> <br/> 3. En de nombreux endroits du monde des transformations radicales font naître de nouvelles formes d'organisation politique et de nouvelles relations entre les nations et les blocs. Ce processus est l'expression tangible de la soif massive de liberté de ces peuples: liberté de pensée, de conscience, religieuse d'expression, et pluralisme politique et culturel. Il s'agit de hautes aspirations de l'esprit humain qui, en soi, devraient amener à renforcer et à perfectionner l'unité de la famille humaine. </p>\n<p>Malheureusement, le processus auquel nous nous référons n'est pas sans poser de problèmes. Les expériences du passé ont laissé en héritage un manque de confiance, profond et répandu, entre les personnes, et entre les peuples et les États. En conséquence, les anciennes rivalités ethniques et nationalistes se manifestent et menacent les réalisations positives émanant du déclin de l'opposition idéologique. La communauté internationale doit se rappeler que ces politiques fondées sur l'ambition, l'intérêt personnel, la compétition et l'avidité matérielle n'ont pas conduit à la paix et au développement, et que ces tendances doivent être remplacées par une véritable solidarité universelle et le respect effectif des droits humains.<br/> <br/> 4. Permettez-moi, Monsieur l'Ambassadeur, de faire référence à l'une des formes de la nouvelle solidarité nécessaire à la survie de notre monde, à savoir, l'adoption par tous d'une approche morale de l'utilisation de l'environnement, fondée sur la reconnaissance du fait que la nature est une création et un don de Dieu, destinée à être partagée par tous. Partout les hommes deviennent plus sensibles à ce problème et j'ai attiré l'attention sur celui-ci à de nombreuses occasions, et récemment encore dans mon message pour la Journée mondiale de la Paix. La défense de l'environnement est un problème global et sa solution requiert une action responsable de la part de tous les États, à l'intérieur de leurs frontières et conjointement à d'autres États, pour une application efficace de normes internationales. La solidarité dont nous avons besoin doit être vraiment universelle, car, par exemple, «on ne peut demander aux pays récemment industrialisés d'appliquer à leurs jeunes industries des normes contraignantes par rapport à l'environnement. si les États industrialisés ne sont pas les premiers à les appliquer chez eux. En ce qui les concerne, les pays en voie d'industrialisation ne peuvent moralement reproduire les erreurs faites par les autres dans le passé, et continuer à dégrader par des produits polluants, par la déforestation excessive ou l'exploitation illimitée des ressources qui s'épuisent» (Journée mondiale de la Paix, 1er janvier 1990. n. 10)<br/> <br/> 5. Dans un monde de plus en plus complexe et interdépendant, la réalité du progrès – qui ne peut pas être mesuré simplement en fonction de la croissance du bien-être matériel mais doit pourvoir à la réalisation des plus hautes aspirations de l'esprit humain – doit s'étendre à tous les pays et embrasser tous les peuples. Chacun devrait avoir la conviction que les obstacles à ce développement intégral ne sont pas seulement d'ordre économique mais dépendent d'attitudes plus profondes – les attitudes morales et spirituelles qui caractérisent les rapports de tout homme avec lui-même, avec son prochain et avec la nature elle-même (cf. Sollicitudo rei socialis, 38). <br/> <br/> L'activité du Saint-Siège sur la scène internationale cherche à favoriser la poursuite de ces hautes valeurs dans les relations entre les peuples pour le bien commun de la famille humaine. Le Saint-Siège désire être une voix qui s'élève pour défendre la paix, la solidarité et la sollicitude envers tous ceux qui en ont le plus grand besoin. </p>\n<p>Dans votre pays, l'Église cherche à remplir son devoir envers la famille humaine en lui faisant prendre davantage conscience que ces valeurs doivent inspirer la vie publique et privée. Bien qu'étant une minorité, les catholiques de Corée jouent un rôle visible dans la vie de la nation. Ils aiment leur pays et sont profondément engagés pour son bien-être. Leur foi en l'Évangile de Jésus-Christ les pousse à être des instruments de paix et de réconciliation, et à œuvrer pour une plus grande justice dans la société.<br/> <br/> Monsieur l'Ambassadeur, alors que vous commencez votre mission au Saint-Siège, je vous offre mes prières pour votre pays et son bien-aimé peuple. Je vous souhaite tout bien dans l'exercice de vos tâches et je vous assure de la collaboration des différents dicastères du Saint-Siège. Puissent les bénédictions de Dieu être sur vous et sur tous ceux qui vous sont chers.</p>\n<hr>\n<p>*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.17 p.8.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br> AL EMBAJADOR DE LA REPÚBLICA DE COREA ANTE LA SANTA SEDE</br></font></b>*</font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Viernes 30 de marzo de 1990</font></i></p>\n<p> </p>\n<p><i>Señor Embajador:</i></p>\n<p>1. Su presencia hoy aquí representa una consolidación de los lazos cordiales existentes entre la República de Corea y la Santa Sede. Por tanto, me es muy grato aceptar las Cartas Credenciales por las que queda acreditado como Embajador Extraordinario y Plenipotenciario de su País. Me siento agradecido por las amables palabras que ha dirigido sobre el papel de la Santa Sede en la comunidad internacional y en particular por los saludos que ha transmitido de parte del Presidente Roh Tae Woo. Desearía que le asegurara a Su Excelencia mis mejores deseos.</p>\n<p>2. Como Obispo de Roma, con una especial responsabilidad por la Iglesia en todo el mundo, tuve la feliz y reconfortante gracia de visitar su País en dos ocasiones, en 1984 y de nuevo el año pasado con ocasión del 44° Congreso Eucarístico Internacional. Pude ver personalmente los desafíos planteados a su pueblo en su búsqueda de una sociedad más justa y pacífica. Percibí el deseo del pueblo coreano por la reunificación dentro de un espíritu de democracia madura y respeto de los derechos humanos. Su Excelencia ha expresado la esperanza que todos compartimos, de que el proceso de apertura y diálogo que ha conocido por todas partes a un relajamiento de las tensiones y a una mayor libertad traerá al final unas condiciones más pacíficas a su propio País. Que Dios Todopoderoso sostenga al pueblo coreano en su esperanza y en su camino perseverante hacia esta meta.</p>\n<p>3. Las transformaciones radicales en muchas partes del mundo están haciendo surgir nuevas formas de organización política y nuevas relaciones entre las naciones y los bloques. Este proceso es la expresión tangible de la irreductible sed de estos pueblos por la libertad: libertad de pensamiento político y cultural. Estas son aspiraciones sobresalientes del espíritu humano que, por sí solas, deberían conducir a un fortalecimiento y perfeccionamiento de la unidad de la familia humana.</p>\n<p>Desgraciadamente los procesos a que nos hemos referido no están exentos de defectos. Las experiencias pasadas han dejado la herencia de una difundida y profunda crisis de confianza entre los individuos y entre los pueblos y los Estados. Como resultado, las rivalidades étnicas y nacionalistas salen a la palestra y amenazan los logros positivos que emanan de la caída de la oposición ideológica. La comunidad internacional necesita recordar que las políticas basadas en la ambición, el propio interés, la competencia y la demanda material no han conducido a la paz y al desarrollo, y que estas orientaciones necesitan ser reemplazadas por una auténtica solidaridad universal y un efectivo respeto de los derechos humanos.</p>\n<p>4. Permítame, Señor Embajador, que me refiera a una urgente forma de esa nueva solidaridad que se requiere para la supervivencia misma de nuestro mundo: la adopción por parte de todos de una orientación moral en el uso del medio ambiente, basada en aceptar la naturaleza como creación y don de Dios, destinada a ser compartida por todos. Por todas partes los pueblos van siendo más sensibles a esta cuestión, y a ella he dedicado la atención en algunas ocasiones, la más reciente en mi Mensaje para la Jornada mundial de la Paz de este año. La defensa del medio ambiente es un problema global y su solución convoca a una acción responsable por parte de todos los Estados, tanto dentro de sus propias fronteras como en colaboración con otros Estados, para llevar a cabo de moda efectivo las medidas basadas científicamente y acordadas internacionalmente. La solidaridad que se requiere debe ser auténticamente universal, ya que no se puede pedir, por ejemplo, a los países recientemente industrializados que apliquen a sus incipientes industrias ciertas normas ambientales restrictivas, si los Estados industrializados no se las aplican primero a sí mismos. Por su parte, los países en vías de industrialización no pueden moralmente repetir los errores cometidos por otros países en el pasado, continuando el deterioro del ambiente con productos contaminantes, deforestación excesiva o explotación ilimitada de los recursos que se agotan» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\">Mensaje para la Jornada mundial de la Paz</a></i>, 1 de enero de 1990, n. 10: <i>L’Osservatore Romano</i>, 10 de diciembre de 1989, pág. 11).</p>\n<p>5. En un mundo cada vez más interdependiente y complejo, la realidad del progreso –que no se puede medir simplemente por el crecimiento del bienestar material, sino que debe promocionar la realización de las aspiraciones más altas del espíritu humano– necesita extenderse a todos los países y abarcar todos los pueblos. Debería existir en todos la convicción de que los obstáculos para ese desarrollo integral no son únicamente económicos, sino que descansan en unas actitudes más profundas, las actitudes morales y espirituales que definen la relación de cada individuo consigo mismo, con los otros y con la naturaleza (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 38). La actividad de la Santa Sede en el foro internacional intenta favorecer el logro de esos valores más altos en las relaciones entre los pueblos para el bien común de la familia humana. La Santa Sede desea ser una voz levantada en defensa de la paz, de la solidaridad y de la compasión hacia los que están en una mayor necesidad.</p>\n<p>En su mismo País la Iglesia busca cumplir su deber hacia la familia humana alimentando la toma de conciencia de que esos mismos valores deben inspirar la vida pública y privada. Aunque son una minoría, los católicos de Corea tienen un papel visible en la vida de la nación. Aman a su país y están profundamente comprometidos con su bienestar. Su fe en el Evangelio de Jesucristo los empuja a ser instrumentos de paz y reconciliación, y a trabajar para que crezcan la justicia y el derecho en la sociedad.</p>\n<p>Señor Embajador: cuando comienza su misión ante la Santa Sede le ofrezco mis oraciones por su País y por su querido pueblo. Deseo que le vaya bien en el ejercicio de sus deberes y le aseguro la colaboración de los diferentes departamentos de la Santa Sede. Que las bendiciones de Dios desciendan sobre usted y sus seres queridos.</p>\n<hr>\n<p>*<i>L'Osservatore Romano</i>. Edición semanal en lengua española, n.15, p.8 (p.212).</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}