{
    "id": "hf_jp-ii_let_19880905_card-lubachivsky",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1988-09-05",
    "title": "Letter to Cardinal Miroslav Ivan Lubachivsky, Major Archbishop of Lviv for Ukrainians",
    "excerpt": {
        "it": "Al nostro venerabile fratelloCardinal Ivan Lubachivsky,Arcivescovo maggiore di Leopoli degli Ucraini.",
        "la": "PROXIMO DIE uno et vicesimo mensis Septembris, Venerabilis Frater Noster, gaudium instaurabis quo, ante quinquaginta annos es affectus, cum sacerdos ordinatus es ad tempus futurum intentus, quippe cum iam statuisses firmissima voluntate illud totum in Dei insumere servitio et in animarum salute persequenda. Factum illud magnum recolens, quandam vocem intimo in pectore haud dubie senties resonare dicentem: “Euge, minister mi, qui proposita, promissa, ictum mecum foedus omni ex parte servavisti”. Vox erit illa Domini suavissima, tot probans annos ministerii tui sacerdotalis. Ab illa non dissona erit vox Nostra, verum cum ea consentiens omnino, uti testari volumus per Epistulam hanc, brevem quidem, sed admirationis, dilectionis, gratulationis plenam. Recogitantes enim tam longum vitae spatium, facere non possumus quin huiusmodi sensus tibi significemus. Hoc enim meretur constans opera tua, praesertim in Foederatis Civitatibus Americae Septentrionalis explicata, utique in urbibus Hamtramck, Latrobe, Wilkes Barre, Milvaukia, Clevelandia, Richmondia, Philadelphia, Vasintonia, Stanfordia. In hac opera eminuerunt moderatio alumnorum seminariorum spiritalis et institutio, per quam innotuisti magnopere a doctrina instructus, imprimis theologia, philosophia, Sacris Litteris: quae disciplinae multam tibi praebuere materiam ad libros conscribendos de Sacra Scriptura, de Liturgia, adque doctas componendas homilias. Hinc clarus atque ex necessitudine pastorali cum fidelibus Ucrainis, dignus es habitus qui Exarchus creareris Philadelphiensis Ucrainorum — diesque Nobis venit in mentem quo te Idibus Septembribus anno 1979 in Cappella Sixtina Episcopum consecravimus — et insequenti anno ab Episcoporum Ucrainorum Synodo Coadiutor eligereris Eminentissimi Cardinalis Iosephi Slipyi, in cuius locum quattuor post annos successisti tamquam Archiepiscopus Maior Leopolitanus Ucrainorum. Nos denique, tuis consideratis apostolicis laboribus, necnon eximiis virtutibus, acri ingenio, catholicae religionis studio et stabilissima fidelitate erga Apostolicam hanc Sedem, ut has tuas laudes aequo insigniremus honore, in sacrum Sanctae Romanae Ecclesiae Cardinalium Collegium ascivimus, ita quodammodo cupientes etiam memoriam egregii Decessoris tui continuare, cuius a sede Leopolitana ablegationis amaritudo in te renovatur. Hac fortasse animi aegritudine premeris hoc anno, cum sacerdotalis iubilaeus tuus concurrit cum millesimo anno ex quo Rus’ Kioviensis, patria tua, Christi baptismum accepit, ad quam rem commemorandam Nos hoc anno tum Epistulam Apostolicam “Euntes in Mundum” mense Ianuario, tum Nuntium “Magnum Baptismi Donum” mense Februario edidimus. At nonne potius horum eventuum concursus causa est, cur maiore gestias exsultatione? Namque ut donum illud per saecula maneat, tum ubi datum est, tum in exteris nationibus et gentibus, tu per totum sacerdotii et episcopatus tui tempus omnibus viribus es adnisus et adhuc adniteris certa fide fultus ceteroqui idem, utpote divinum, humana potentia non abrogatum iri. Et hanc sane duplicem laetitiam tibi, Venerabilis Frater Noster, ex imo pectore ominamur, hanc a benignissimo caelestium munerum largitore deprecamur, dum eidem gratias persolvimus mirificas, qui tales, qualis es tu, in vineam suam non desinit mittere operarios: cui et tu sine ulla dubitatione ardenter gratam aperies voluntatem. Quod autem ominamur, quod deprecamur, Nostra Apostolica Benedictio conciliet, quam tibi perlibenter impertimur, cum iis communicandam qui, cum diem sacerdotii tui natalem celebrabis, te circumstabunt, pietatem suam in te, aestimationem et caritatem significantes."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1988/documents/hf_jp-ii_let_19880905_card-lubachivsky.html",
            "la": "https://www.vatican.va/content/john-paul-ii/la/letters/1988/documents/hf_jp-ii_let_19880905_card-lubachivsky.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTERA DI GIOVANNI PAOLO II <br>AL CARDINALE MYROSLAV IVAN LUBACHIVSKY <br/>ARCIVESCOVO MAGGIORE DI LEOPOLI DEGLI UCRAINI</br></font></i></b></p>\n<p> </p>\n<p><i>Al nostro venerabile fratello <br/>Cardinal Ivan Lubachivsky, <br/> Arcivescovo maggiore di Leopoli degli Ucraini. </i></p>\n<p>Il prossimo 21 settembre, venerabile nostro fratello, proverai di nuovo la gioia che provasti 50 anni fa, quando fosti ordinato sacerdote e avevi lo sguardo rivolto al futuro, poiché avevi già stabilito con decisa volontà di spendere tutto il tuo ministero al servizio di Dio e per la salvezza delle anime. Nel ricordare quell’avvenimento, senza dubbio sentirai risuonare nel petto una voce che dice: “Bravo, servo fedele, che hai mantenuto interamente i propositi, le promesse, il patto fatto con me”. Sarà quella voce dolcissima del Signore, che approva tanti anni del tuo ministero sacerdotale. In consonanza con quella sarà la nostra voce, anzi in totale accordo, come vogliamo testimoniare con questa lettera breve ma piena di ammirazione, di affetto, di gratitudine. Ripercorrendo questo lungo tempo della tua vita, non possiamo fare a meno di significarti i sentimenti di tal genere. Questo infatti merita la tua opera costante, soprattutto spesa nelle città dell’America del Nord, come Hamtramck, Latrobe, Wilkes Barre, Milwakee, Cleveland, Richmond, Philadelphia, Washington, Stanford. In questa attività si distinguono la direzione spirituale degli studenti del seminario e l’insegnamento, nel quale ti segnalasti grandemente per la tua preparazione, innanzitutto in teologia, in filosofia, nella Sacra Scrittura: queste discipline ti offrirono molto materiale per scrivere opere sulla Sacra Scrittura, la liturgia, e per la stesura di molte omelie. </p>\n<p>Famoso per questi motivi e in seguito all’attività pastorale tra i cristiani dell’Ucraina, fosti ritenuto degno di essere nominato Esarca di Filadelfia degli Ucraini, - e ci viene in mente il giorno in cui, il 13 Settembre 1979, ti abbiamo consacrato Vescovo nella Cappella Sistina - e l’anno seguente fosti ritenuto degno di essere scelto come collaboratore del capo dei Vescovi Ucraini, del Cardinal Josef Slipyi, a cui succedesti quattro anni dopo come Arcivescovo maggiore di Leopoli degli Ucraini. </p>\n<p>Noi, infine, considerata la tua attività apostolica, le tue eccelse virtù, l’acuto ingegno, l’amore alla religione cattolica e la saldissima fedeltà verso questa Sede apostolica, per dare un giusto riconoscimento a questi tuoi meriti, ti abbiamo chiamato a far parte del Collegio dei Cardinali della Chiesa Romana, desiderando così in un certo senso continuare anche la memoria del tuo egregio predecessore, di cui si rinnova in te l’amarezza dell’allontanamento dalla sede di Leopoli. Forse questo dolore offusca la serenità del tuo animo in questo anno, in cui ricorre il Giubileo del tuo sacerdozio e il millennio della conversione della Russia, tua patria per la cui commemorazione quest’anno abbiamo pubblicato in gennaio la lettera apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_25011988_euntes-in-mundum-universum.html\"> Euntes in Mundum</a></i> e il messaggio “Magnum Baptismi Donum” in febbraio. Ma la concomitanza di queste ricorrenze non è forse motivo di maggiore gioia? È infatti perché quel dono rimanga nei secoli, e là dove è stato dato, e presso le nazioni e i popoli stranieri, tu per tutto il tempo del tuo sacerdozio e dell’episcopato hai speso tutte le tue forze e ancora ti adoperi, sostenuto dalla certezza che quel dono divino non potrà essere distrutto da nessuna potenza umana. </p>\n<p>E noi ti auguriamo questa duplice gioia, venerabile nostro fratello; con tutto il cuore, questa gioia noi invochiamo dal generosissimo elargitore di doni celesti, mentre gli siamo grandemente riconoscenti perché non smette di inviare tali operai nella sua vigna, quale sei tu: e anche tu certamente nutri verso di lui sentimenti di infinita gratitudine. </p>\n<p>Ciò che noi invochiamo, ciò che noi preghiamo, la nostra apostolica benedizione renda presente, la benedizione che noi di cuore ti impartiamo, e della quale vogliamo partecipino anche coloro che ti saranno intorno nel giorno in cui celebrerai il tuo anniversario di sacerdozio, per manifestare la loro devozione nei tuoi confronti, la stima e l’affetto. </p>\n<p><i>Dal Vaticano, 5 Settembre 1988, decimo di Pontificato. </i></p>\n<p align=\"center\">IOANNES PAULUS PP. II</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">IOANNES PAULUS PP. II</font></p> <p align=\"center\"> <i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">NUNTIUS GRATULATORIUS DATUS</font></b></i></p></font>\n<b><i><font color=\"#663300\" size=\"4\"><br> MIROSLAO </br></font></i></b>\n<font color=\"#663300\" size=\"4\"><b><i>IVANO S.R.E. </i></b></font>\n<b><i> <font color=\"#663300\" size=\"4\"><br/>  CARDINALI LUBACHIVSKY <br/>ARCHIEPISCOPO MAIORI LEOPOLITANO UCRAINORUM</font></i></b>\n<p> </p>\n<p>PROXIMO DIE uno et vicesimo mensis Septembris, Venerabilis Frater Noster, gaudium instaurabis quo, ante quinquaginta annos es affectus, cum sacerdos ordinatus es ad tempus futurum intentus, quippe cum iam statuisses firmissima voluntate illud totum in Dei insumere servitio et in animarum salute persequenda. Factum illud magnum recolens, quandam vocem intimo in pectore haud dubie senties resonare dicentem: “Euge, minister mi, qui proposita, promissa, ictum mecum foedus omni ex parte servavisti”. Vox erit illa Domini suavissima, tot probans annos ministerii tui sacerdotalis. Ab illa non dissona erit vox Nostra, verum cum ea consentiens omnino, uti testari volumus per Epistulam hanc, brevem quidem, sed admirationis, dilectionis, gratulationis plenam. Recogitantes enim tam longum vitae spatium, facere non possumus quin huiusmodi sensus tibi significemus. Hoc enim meretur constans opera tua, praesertim in Foederatis Civitatibus Americae Septentrionalis explicata, utique in urbibus Hamtramck, Latrobe, Wilkes Barre, Milvaukia, Clevelandia, Richmondia, Philadelphia, Vasintonia, Stanfordia. In hac opera eminuerunt moderatio alumnorum seminariorum spiritalis et institutio, per quam innotuisti magnopere a doctrina instructus, imprimis theologia, philosophia, Sacris Litteris: quae disciplinae multam tibi praebuere materiam ad libros conscribendos de Sacra Scriptura, de Liturgia, adque doctas componendas homilias. Hinc clarus atque ex necessitudine pastorali cum fidelibus Ucrainis, dignus es habitus qui Exarchus creareris Philadelphiensis Ucrainorum — diesque Nobis venit in mentem quo te Idibus Septembribus anno 1979 in Cappella Sixtina Episcopum consecravimus — et insequenti anno ab Episcoporum Ucrainorum Synodo Coadiutor eligereris Eminentissimi Cardinalis Iosephi Slipyi, in cuius locum quattuor post annos successisti tamquam Archiepiscopus Maior Leopolitanus Ucrainorum. Nos denique, tuis consideratis apostolicis laboribus, necnon eximiis virtutibus, acri ingenio, catholicae religionis studio et stabilissima fidelitate erga Apostolicam hanc Sedem, ut has tuas laudes aequo insigniremus honore, in sacrum Sanctae Romanae Ecclesiae Cardinalium Collegium ascivimus, ita quodammodo cupientes etiam memoriam egregii Decessoris tui continuare, cuius a sede Leopolitana ablegationis amaritudo in te renovatur. Hac fortasse animi aegritudine premeris hoc anno, cum sacerdotalis iubilaeus tuus concurrit cum millesimo anno ex quo Rus’ Kioviensis, patria tua, Christi baptismum accepit, ad quam rem commemorandam Nos hoc anno tum Epistulam Apostolicam “Euntes in Mundum” mense Ianuario, tum Nuntium “Magnum Baptismi Donum” mense Februario edidimus. At nonne potius horum eventuum concursus causa est, cur maiore gestias exsultatione? Namque ut donum illud per saecula maneat, tum ubi datum est, tum in exteris nationibus et gentibus, tu per totum sacerdotii et episcopatus tui tempus omnibus viribus es adnisus et adhuc adniteris certa fide fultus ceteroqui idem, utpote divinum, humana potentia non abrogatum iri. Et hanc sane duplicem laetitiam tibi, Venerabilis Frater Noster, ex imo pectore ominamur, hanc a benignissimo caelestium munerum largitore deprecamur, dum eidem gratias persolvimus mirificas, qui tales, qualis es tu, in vineam suam non desinit mittere operarios: cui et tu sine ulla dubitatione ardenter gratam aperies voluntatem. Quod autem ominamur, quod deprecamur, Nostra Apostolica Benedictio conciliet, quam tibi perlibenter impertimur, cum iis communicandam qui, cum diem sacerdotii tui natalem celebrabis, te circumstabunt, pietatem suam in te, aestimationem et caritatem significantes. </p>\n<p><i>Ex Aedibus Vaticanis, die V mensis Septembris anno MCMLXXXVIII, Pontificatus Nostri decimo. </i></p>\n<p align=\"center\"> <b>IOANNES PAULUS PP. II</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}