{
    "id": "hf_jp-ii_spe_20030213_bishops-focolari",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-02-13",
    "title": "To Bishops, friends of the Focolare Movement",
    "excerpt": {
        "en": "Venerable Brothers in the Episcopate,",
        "fr": "1. Je suis heureux de vous souhaiter une cordiale bienvenue à cette rencontre, qui a lieu à l'occasion du Congrès spirituel des Evêques amis du Mouvement des \"Focolari\". Celui-ci a pour thème:\"Spiritualité de communion:  unité ecclésiale et fraternité universelle\". Je vous salue tous avec affection. Je salue en particulier le Cardinal Miloslav Vlk, Archevêque de Prague, et je le remercie des paroles courtoises qu'il vient de m'adresser au nom des personnes présentes, en traçant le cadre synthétique de vos travaux. J'adresse un salut cordial à Chiara Lubich, Fondatrice du Mouvement, qui est intervenue durant votre Congrès.",
        "de": "1. Mit Freude richte ich meinen herzlichen Willkommensgruß an euch anläßlich dieser Begegnung, die stattfindet im Rahmen der geistlichen Tagung der Bischöfe, die der Fokolar-Bewegung nahestehen. Das Thema dieses Treffens lautet: »Spiritualität der Gemeinschaft – kirchliche Einheit und weltumspannende Brüderlichkeit.« Mit tiefer Zuneigung begrüße ich euch alle. Besonders grüße ich den Erzbischof von Prag, Kardinal Miloslav Vlk, und danke ihm für die zuvorkommenden Worte, die er soeben im Namen der Anwesenden an mich gerichtet und durch die er eure Arbeiten kurz aufgezeigt hat. Einen von Herzen kommenden Gruß richte ich an Chiara Lubich, die Gründerin der Bewegung, die an eurer Tagung teilnimmt.",
        "it": "1. Sono lieto di porgervi il mio cordiale benvenuto a quest'incontro, che si svolge nel contesto del Convegno spirituale di Vescovi amici del Movimento dei Focolari. Esso ha come tema: \"Spiritualità di comunione: unità ecclesiale e fratellanza universale\". Vi saluto tutti con affetto. Saluto, in particolare, il Cardinale Miloslav Vlk, Arcivescovo di Praga, e lo ringrazio per le cortesi parole che mi ha poc'anzi rivolto a nome dei presenti, tracciando un quadro sintetico dei vostri lavori. Un saluto cordiale dirigo a Chiara Lubich, Fondatrice del Movimento, intervenuta al vostro Convegno.",
        "pt": "1. Sinto-me feliz por vos apresentar as minhas cordiais boas-vindas a este encontro, que se realiza no contexto do Congresso espiritual de Bispos amigos do Movimento dos Focolares. Ele tem por tema:  \"Espiritualidade de comunhão:  unidade eclesial e fraternidade universal\". Saúdo-vos a todos com afecto. Saúdo, em particular, o Cardeal Miloslav Vlk, Arcebispo de Praga, e agradeço-lhe as gentis palavras que há pouco me dirigiu em nome dos presentes, traçando um quadro sintético dos vossos trabalhos. Dirijo uma saudação cordial a Chiara Lubich, Fundadora do Movimento, que interveio no vosso Congresso.",
        "es": "Venerados hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/february/documents/hf_jp-ii_spe_20030213_bishops-focolari.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/february/documents/hf_jp-ii_spe_20030213_bishops-focolari.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/february/documents/hf_jp-ii_spe_20030213_bishops-focolari.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/february/documents/hf_jp-ii_spe_20030213_bishops-focolari.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/february/documents/hf_jp-ii_spe_20030213_bishops-focolari.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/february/documents/hf_jp-ii_spe_20030213_bishops-focolari.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">ADDRESS OF JOHN PAUL II<br>TO A GROUP OF BISHOPS,<br/>FRIENDS OF THE FOCOLARE MOVEMENT</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <i><font color=\"#663300\">Thursday, 13 February 2003</font></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i> Venerable Brothers in the Episcopate,</i> </p>\n<p align=\"left\">1. I am pleased to offer my cordial welcome to this meeting, which is held in the context of the spiritual conference of the Bishops who are friends of the Focolare Movement. The theme is \"<i>Spirituality of communion: ecclesial unity and universal brotherhood</i>\". With affection I greet you all. I greet especially Cardinal Miloslav Vlk, Archbishop of Prague, and I thank him for his courteous words on behalf of those present; he has given me a general idea of your exercises. I cordially greet Chiara Lubich, Foundress of the Movement, who spoke at your conference. </p>\n<p align=\"left\">In these days of reflection, exchange of witnessing and pastoral experiences, you have wished to deepen the \"the spirituality of communion\", responding to my invitation, expressed in the Apostolic Letter <i>Novo Millennio ineunte, </i>\"to promote a spirituality of communion\" and \"to make the Church the home and the school of communion\" (cf. n. 43). </p>\n<p align=\"left\">Your personal reflections and mutual dialogue have helped to shed greater light on the permanent need for an authentic spirituality of communion that may more decisively invigorate the life and activities of the Christian people. </p>\n<p align=\"left\">2. The \"spirituality of communion\" is articulated into different elements that are rooted in the Gospel and enriched by the contribution made to the entire Christian community by the Focolare Movement, committed to witnessing to the \"spirituality of unity\". Among other things, I would like here to mention unity as the \"testament\" that Jesus left to his disciples (cf. Jn 17), the mystery of the crucified and abandoned Christ as the \"way\" to reach it, the celebration of the Eucharist as the bond of communion, the unifying and lifegiving action of the Holy Spirit in the Mystical Body of Christ and in its members, the presence of the Virgin Mary, Mother of unity, who leads us all to Christ. </p>\n<p align=\"left\">Nor should we forget the dynamic character of the \"spirituality of communion\" that derives from the existing bond between love of God and love of neighbour. In this perspective, it is indispensable to learn the art of \"beingsanctified together\" in a personal and communal way. A more organic communion \"between the institutional and the charismatic dimensions\" of the Church is likewise necessary. Indeed, these are both co-essential dimensions, which \"help to make the Mystery of Christ and his saving work present in the world\" (<i>Message to the World Congress of Ecclesial Movements and New Communities, </i>n. 5; <i>ORE, </i>10 June 1998, p. 2). </p>\n<p align=\"left\">3. The commitment to a \"spirituality of communion\" gives a renewed impetus to ecumenism, since it is an incentive to identify forms and ways that will better favour the concrete realization of the longing for the unity of Christians that Jesus left to us at the Last Supper as gift and mission. </p>\n<p align=\"left\">A spirituality of communion also opens up great possibilities for interreligious dialogue, which, however, as I recalled in my Apostolic Letter <i>Novo Millennio ineunte, </i>cannot be founded on religious indifferentism. Nor should we fear \"that it will be considered an offence to the identity of others what is rather the joyful proclamation of a gift meant for all, and to be offered to all with the greatest respect for the freedom of each one: the gift of the revelation of the God who is Love\" (n. 56). </p>\n<p align=\"left\">4. Venerable and dear Brothers, the effort to build a \"spirituality of communion\" requires that we overcome every difficulty, misunderstanding and also failure. It is necessary to continue without pausing on the path undertaken, confident of the support of divine grace to give life to a genuine \"ecclesial unity\" and a solid \"universal brotherhood\". </p>\n<p align=\"left\">For this I ask Our Lady of the Holy Rosary for her motherly protection, and, as I assure you of my affection, combined with my constant remembrance in prayer, I cordially impart to each one of you present here, a special Apostolic Blessing, which I gladly extend to the communities entrusted to your pastoral care and to all your loved ones. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"4\"><i><b><font color=\"#663300\">DISCOURS DU PAPE JEAN-PAUL II<br> AUX ÉVÊQUES</br></font></b></i></font> <font color=\"#663300\" face=\"Times\" size=\"4\"><i><b> AMIS DU MOUVEMENT <br/>DES \"FOCOLARI\"</b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\"><i>Jeudi 13 février 2003</i></font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font> </p>\n<p align=\"left\"><i>Vénérés frères dans l'épiscopat!</i> </p>\n<p align=\"left\">1. Je suis heureux de vous souhaiter une cordiale bienvenue à cette rencontre, qui a lieu à l'occasion du Congrès spirituel des Evêques amis du Mouvement des \"Focolari\". Celui-ci a pour thème:  <i>\"Spiritualité de communion:  unité ecclésiale et fraternité universelle\"</i>. Je vous salue tous avec affection. Je salue en particulier le Cardinal Miloslav Vlk, Archevêque de Prague, et je le remercie des paroles courtoises qu'il vient de m'adresser au nom des personnes présentes, en traçant le cadre synthétique de vos travaux. J'adresse un salut cordial à Chiara Lubich, Fondatrice du Mouvement, qui est intervenue durant votre Congrès. </p>\n<p align=\"left\">Au cours de ces journées de réflexion, d'échange de témoignages et d'expériences pastorales, vous vous êtes proposés d'approfondir le thème de la <i> \"spiritualité de communion\"</i>, répondant à l'invitation contenue dans la Lettre apostolique <font face=\"Times\" size=\"3\"><i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i></font>, à <i> \"promouvoir une spiritualité de la communion\"</i> et à <i> \"faire de l'Eglise la maison et l'école de la communion\"</i> (cf. <i> n.</i> 43). </p>\n<p align=\"left\">Vos réflexions et la confrontation de vos expériences ont contribué à mettre en lumière la nécessité permanente d'une authentique spiritualité de communion, qui anime de manière toujours plus incisive la vie et l'activité du peuple chrétien. </p>\n<p align=\"left\">2. La <i> \"spiritualité de communion\"</i> s'articule autour de divers éléments, qui plongent leurs racines dans l'Evangile, et se trouvent enrichis par la contribution que le Mouvement des \"Focolari\", engagé à témoigner de la <i> \"spiritualité de l'unité\"</i>, offre à la communauté chrétienne dans son ensemble. Je voudrais entre autres rappeler ici l'unité comme <i> \"testament\"</i> laissé par Jésus à ses disciples (cf. <i> Jn</i> 17), le mystère du Christ crucifié et abandonné comme \"chemin\" pour y parvenir, la célébration de l'Eucharistie comme lien de communion, l'action de l'Esprit Saint qui anime le Corps mystique du Christ et en unifie les membres, la présence de la Vierge Marie, Mère de l'unité, qui nous conduit tous au Christ. </p>\n<p align=\"left\">Il ne faut pas non plus oublier le caractère dynamique de la <i> \"spiritualité de communion\"</i>, qui découle du lien existant entre l'amour de Dieu et l'amour pour le prochain. Dans cette perspective, il est indispensable d'apprendre l'art de <i> \"se sanctifier ensemble\"</i>, dans un cheminement personnel et communautaire. Par ailleurs, une communion toujours  plus organique <i> \"entre la dimension institutionnelle et la dimen-sion charismatique\"</i> de l'Eglise est nécessaire.  Il s'agit en effet de deux dimensions co-essentielles qui <i> \"concourent ensemble à rendre présent le Mystère du Christ et son oeuvre salvifique dans le monde\"</i>. (Cf. <i>Message au Congrès mondial des Mouvements ecclésiaux</i>, n. 5, <i> in Insegnamenti </i> XXI/1 [1998], p. 1065). </p>\n<p align=\"left\">3. L'engagement au service de la \"spiritualité de communion\" apporte un élan renouvelé à l'oecuménisme, car il pousse à trouver des formes et des moyens propres à favoriser la concrétisation de l'aspiration ardente à l'unité de tous les chrétiens, que Jésus nous a laissée comme don et comme mission lors de la Dernière Cène. </p>\n<p align=\"left\">Une spiritualité de communion ouvre également de grandes possibilités dans le domaine du dialogue interreligieux, qui toutefois, comme je le rappelais dans la Lettre apostolique <font face=\"Times\" size=\"3\"><i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i></font>, ne peut être fondé sur l'indifférentisme religieux. Pas plus qu'il ne faut craindre<i> \"que puisse être lésée l'identité de l'autre par ce qui est en fait l'annonce joyeuse d'un don offert à tous et qui doit être proposé à tous dans le plus grand respect de la liberté de chacun:  le don de la révélation du Dieu-Amour\"</i> (n. 56). </p>\n<p align=\"left\">4. Chers et vénérés frères! L'effort de construire une <i> \"spiritualité de communion\" </i> exige de surmonter chacune des  éventuelles  difficultés,  incompréhensions, voire les échecs. Il faut poursuivre sans trève sur le chemin entrepris, en ayant confiance dans le soutien de la grâce divine, pour donner vie à une authentique <i> \"unité ecclésiale\"</i> et une solide <i> \"fraternité universelle\"</i>. </p>\n<p align=\"left\">J'invoque dans ce but la protection maternelle de la Vierge du Saint Rosaire et, tout en vous assurant de mon affection, renforcée par un souvenir constant dans la prière, j'accorde de tout coeur à chacun de vous ici présents une Bénédiction apostolique particulière, que j'étends volontiers aux communautés qui sont confiées à vos soins pastoraux, ainsi qu'à toutes les personnes qui vous sont chères. </p>\n<p align=\"justify\">  </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"4\"><i><b>ANSPRACHE VON JOHANNES PAUL II.<br>AN DIE BISCHÖFE, DIE DER FOKOLAR-BEWEGUNG NAHESTEHEN</br></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\"><i>Donnerstag, 13. Februar 2003</i></font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"left\"><i>Verehrte Brüder im Bischofsamt</i>! </p>\n<p align=\"left\">1. Mit Freude richte ich meinen herzlichen Willkommensgruß an euch anläßlich dieser Begegnung, die stattfindet im Rahmen der geistlichen Tagung der Bischöfe, die der Fokolar-Bewegung nahestehen. Das Thema dieses Treffens lautet: »<i>Spiritualität der Gemeinschaft – kirchliche Einheit und weltumspannende Brüderlichkeit</i>.« Mit tiefer Zuneigung begrüße ich euch alle. Besonders grüße ich den Erzbischof von Prag, Kardinal Miloslav Vlk, und danke ihm für die zuvorkommenden Worte, die er soeben im Namen der Anwesenden an mich gerichtet und durch die er eure Arbeiten kurz aufgezeigt hat. Einen von Herzen kommenden Gruß richte ich an Chiara Lubich, die Gründerin der Bewegung, die an eurer Tagung teilnimmt. </p>\n<p align=\"left\">In diesen Tagen des Nachdenkens und des Austausches von Zeugnissen und seelsorglichen Erfahrungsberichten habt ihr euch vorgenommen, die »Spiritualität der Gemeinschaft« zu vertiefen. Dies ist eure Antwort auf die im Apostolischen Schreiben <i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i> zum Ausdruck gebrachte Einladung, »eine Spiritualität der Gemeinschaft zu fördern« und »die Kirche zum Haus und zur Schule der Gemeinschaft zu machen« (Nr. 43). </p>\n<p align=\"left\">Die Überlegungen und der gemeinsame Gedankenaustausch haben dazu beigetragen, die ständige Notwendigkeit einer wahren Spiritualität der Gemeinschaft, die das Leben und die Tätigkeit des christlichen Volkes immer tiefer beseelen soll, besser zu verdeutlichen. </p>\n<p align=\"left\">2. Die »Spiritualität der Gemeinschaft« ist an verschiedenen Elementen zu erkennen, die im Evangelium wurzeln; sie werden bereichert vom Beitrag, den die Fokolar-Bewegung durch ihr Zeugnis der »Spiritualität der Einheit« für die gesamte christliche Gemeinschaft leistet. Erinnern möchte ich an dieser Stelle vor allem an den Aspekt der Einheit als »Vermächtnis«, das Jesus seinen Jüngern hinterließ (vgl. <i>Joh</i> 17); an das Geheimnis des gekreuzigten und verlassenen Christus als »Weg« zu dieser Einheit; an die Feier der Eucharistie als Band der Gemeinschaft; an das Wirken des Heiligen Geistes, der das Leben des mystischen Leibes beseelt und seine Glieder zusammenhält; an die Gegenwart der Jungfrau Maria, die Mutter der Einheit, die uns alle zu Christus führt. </p>\n<p align=\"left\">Nicht vergessen werden soll außerdem der dynamische Charakter der »Spiritualität der Gemeinschaft «, der sich aus der Verbindung zwischen Gottesliebe und Nächstenliebe ergibt. In dieser Hinsicht ist es unerläßlich, die Kunst der »gemeinsamen Heiligung« in einem persönlichen und gemeinschaftlichen Prozeß zu erlernen. Außerdem ist eine immer engere Verknüpfung »zwischen der institutionellen und der charismatischen Dimension« der Kirche nötig, handelt es sich dabei doch um zwei gleichermaßen wesentliche Dimensionen, die »beide an der Vergegenwärtigung des Geheimnisses Christi und seines Heilswerks in der Welt Anteil haben« (vgl. <i>Botschaft an den Weltkongreß der kirchlichen Bewegungen</i>, Nr. 5, in: <i>Insegnamenti</i> XXI/1 [1998], S. 1065). </p>\n<p align=\"left\">3. Der Einsatz für die »Spiritualität der Gemeinschaft« verleiht der Ökumene neuen Elan, denn er führt die Menschen zur Entdeckung von Formen und Vorgehensweisen, die zur Konkretisierung des Strebens aller Christen nach Einheit – so wie Christus sie uns beim Letzten Abendmahl als Geschenk und Auftrag hinterlassen hat – am besten geeignet sind. </p>\n<p align=\"left\">Eine Spiritualität der Gemeinschaft eröffnet auch große Möglichkeiten für den interreligiösen Dialog, der jedoch nicht – wie ich im obengenannten Apostolischen Schreiben <i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i> hervorgehoben habe – »auf religiösen Indifferentismus gegründet sein« darf. Wir sollen uns auch nicht von der Furcht ergreifen lassen, »daß das eine Beleidigung für die Identität des anderen sein könnte, was frohe Verkündigung eines Geschenkes ist: eines Geschenkes, das für alle bestimmt ist und das allen mit größter Achtung der Freiheit eines jeden angeboten werden soll. Es ist das Geschenk der Verkündigung des Gottes, der Liebe ist« (Nr. 56). </p>\n<p>4. Verehrte, liebe Mitbrüder! Die Bemühungen um die Entwicklung einer »Spiritualität der Gemeinschaft« erfordern die Überwindung aller eventuell auftretenden Schwierigkeiten, Mißverständnisse und Mißerfolge. Wir müssen unermüdlich auf dem eingeschlagenen Weg vorangehen und dabei auf die Unterstützung der Gnade Gottes vertrauen, um eine wahre »kirchliche Einheit« und eine unerschütterliche »weltumspannende Brüderlichkeit« zu schaffen. </p>\n<p>Dazu erbitte ich den mütterlichen Schutz der Jungfrau vom heiligen Rosenkranz. Ich versichere euch meiner Zuneigung und meines steten Gebetsgedenkens und erteile allen hier Anwesenden von Herzen meinen besonderen Apostolischen Segen, den ich gerne ausweite auf die Gemeinschaften, die eurer pastoralen Fürsorge anvertraut sind, sowie auf alle Menschen, die euch nahestehen. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II<br>AI VESCOVI AMICI DEL MOVIMENTO DEI FOCOLARI</br></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\"><i>Giovedì, 13 febbraio 2003</i></font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"left\"><i>Venerati Fratelli nell'Episcopato!</i></p>\n<p align=\"left\">1. Sono lieto di porgervi il mio cordiale benvenuto a quest'incontro, che si svolge nel contesto del Convegno spirituale di Vescovi amici del Movimento dei Focolari. Esso ha come tema: \"<i>Spiritualità di comunione: unità ecclesiale e fratellanza universale</i>\". Vi saluto tutti con affetto. Saluto, in particolare, il Cardinale Miloslav Vlk, Arcivescovo di Praga, e lo ringrazio per le cortesi parole che mi ha poc'anzi rivolto a nome dei presenti, tracciando un quadro sintetico dei vostri lavori. Un saluto cordiale dirigo a Chiara Lubich, Fondatrice del Movimento, intervenuta al vostro Convegno.</p>\n<p align=\"left\">In questi giorni di riflessione, di scambio di testimonianze e di esperienze pastorali, vi siete proposti di approfondire la \"spiritualità di comunione\", rispondendo all'invito, contenuto nella Lettera apostolica <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, a \"promuovere una spiritualità di comunione\" e a \"fare della Chiesa la casa e la scuola della comunione\" (cfr n. 43).</p>\n<p align=\"left\">Le riflessioni e il confronto tra voi hanno contribuito a mettere meglio in luce la permanente necessità di un'autentica spiritualità di comunione, che animi in maniera sempre più incisiva la vita e l'attività del popolo cristiano.</p>\n<p align=\"left\">2. La \"spiritualità di comunione\" si articola in diversi elementi, che affondano le proprie radici nel Vangelo, e risultano arricchiti dal contributo che all'intera Comunità cristiana offre il Movimento dei Focolari, impegnato a testimoniare la \"spiritualità dell'unità\". Tra gli altri, mi piace qui ricordare l'unità come \"testamento\" lasciato da Gesù ai suoi discepoli (cfr <i>Gv</i> 17), il mistero di Cristo crocifisso e abbandonato come \"via\" per raggiungerla, la celebrazione dell'Eucaristia come vincolo di comunione, l'azione dello Spirito Santo che anima la vita del Corpo Mistico di Cristo e ne unifica le membra, la presenza della Vergine Maria, Madre dell'unità, che tutti ci conduce a Cristo.</p>\n<p align=\"left\">Non va poi dimenticato il carattere dinamico della \"spiritualità di comunione\", che deriva dal legame esistente tra l'amore di Dio e l'amore per il prossimo. E' indispensabile, in questa prospettiva, apprendere l'arte di \"santificarsi insieme\", in un cammino personale e comunitario. Occorre, altresì, una comunione sempre più organica \"tra la dimensione istituzionale e la dimensione carismatica\" della Chiesa. Si tratta, infatti, di due dimensioni co-essenziali che \"concorrono insieme a rendere presente il Mistero di Cristo e la sua opera salvifica nel mondo\" (cfr <i>Messaggio al Congresso Mondiale dei Movimenti ecclesiali</i>, n. 5, in: <i>Insegnamenti</i> XXI/1 [1998], p. 1065).</p>\n<p align=\"left\">3. L'impegno per la \"spiritualità di comunione\" imprime un rinnovato slancio all'ecumenismo, poiché spinge ad individuare forme e modi atti a meglio favorire la concretizzazione dell'anelito all'unità di tutti i cristiani, che Gesù ci ha lasciato come dono e come missione nell'Ultima Cena.</p>\n<p align=\"left\">Una spiritualità di comunione apre pure grandi possibilità per il dialogo interreligioso, che però, come ricordavo nella citata Lettera apostolica <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, non può essere fondato sull'indifferentismo religioso. Né si deve temere \"che possa costituire offesa all'altrui identità ciò che è invece annuncio gioioso di un dono che è per tutti, e che va a tutti proposto con il più grande rispetto della libertà di ciascuno: il dono della rivelazione del Dio-Amore\" (n. 56).</p>\n<p align=\"left\">4. Venerati e cari Fratelli! Lo sforzo di costruire una \"spiritualità di comunione\" richiede il superamento di ogni eventuale difficoltà, incomprensione e anche insuccesso. Occorre proseguire senza sosta sulla strada intrapresa, confidando nel sostegno della grazia divina, per dare vita ad un'autentica \"unità ecclesiale\" e ad una salda \"fratellanza universale\".</p>\n<p align=\"left\">Invoco per questo la materna protezione della Vergine del Santo Rosario e, mentre vi assicuro il mio affetto, avvalorato da un costante ricordo nella preghiera, imparto di cuore a ciascuno di voi qui presenti una speciale Benedizione Apostolica, che volentieri estendo alle Comunità affidate alle vostre cure pastorali e a tutte le persone a voi care.</p>\n<p>    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font face=\"Times\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS BISPOS AMIGOS DO MOVIMENTO DOS FOCOLARES</br></font></b></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>13 de Fevereiro de 2003</i></p> <p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"> </p> <p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"> </p> <p align=\"left\" class=\"MsoNormal\"><i>Venerados Irmãos no Episcopado</i></p> <p align=\"left\" class=\"MsoNormal\">1. Sinto-me feliz por vos apresentar as minhas cordiais boas-vindas a este encontro, que se realiza no contexto do Congresso espiritual de Bispos amigos do Movimento dos Focolares. Ele tem por tema:  \"<i>Espiritualidade de comunhão:  unidade eclesial e fraternidade universal</i>\". Saúdo-vos a todos com afecto. Saúdo, em particular, o Cardeal Miloslav Vlk, Arcebispo de Praga, e agradeço-lhe as gentis palavras que há pouco me dirigiu em nome dos presentes, traçando um quadro sintético dos vossos trabalhos. Dirijo uma saudação cordial a Chiara Lubich, Fundadora do Movimento, que interveio no vosso Congresso.</p> <p align=\"left\" class=\"MsoNormal\">Nestes dias de reflexão, de intercâmbio de testemunhos e de experiências pastorais, propusestes-vos aprofundar a \"espiritualidade de comunhão\", respondendo ao convite, contido na Carta apostólica <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>a \"promover uma espiritualidade de comunhão\" e a \"fazer da Igreja a casa e a escola da comunhão\" (cf. n. 43).</p> <p align=\"left\" class=\"MsoNormal\">As reflexões e o confronto entre vós contribuíram para realçar melhor a necessidade permanente de uma autêntica espiritualidade de comunhão, que anime de modo cada vez mais incisivo a vida e a actividade do povo cristão.</p> <p align=\"left\" class=\"MsoNormal\">2. A \"espiritualidade de comunhão\" articula-se em diversos elementos, que fundamentam as suas raízes no Evangelho, e resultam enriquecidos pelo contributo que o Movimento dos Focolares oferece a toda a Comunidade cristã, empenhado em testemunhar a \"espiritualidade da unidade\".</p> <p align=\"left\" class=\"MsoNormal\">Entre outros, apraz-me recordar aqui a unidade como \"testamento\" deixado por Jesus aos seus discípulos (cf. <i>Jo </i>17), o mistério de Cristo crucificado e abandonado como \"caminho\" para a alcançar, a celebração da Eucaristia como vínculo de comunhão, a acção do Espírito Santo que anima a vida do Corpo Místico de Cristo e unifica os membros, a presença da Virgem Maria, Mãe da unidade, que nos conduz a todos nós para Cristo.</p> <p align=\"left\" class=\"MsoNormal\">Não devemos esquecer também o carácter dinâmico da \"espiritualidade de comunhão\", que provém do vínculo existente entre o amor de Deus e o amor ao próximo. É indispensável, nesta perspectiva, aprender a arte de \"santificar-se juntos\", num caminho pessoal e comunitário. É também necessária uma comunhão cada vez mais orgânica \"entre a dimensão institucional e a dimensão carismática\" da Igreja. De facto, trata-se de duas dimensões co-existenciais que \"juntas, concorrem para tornar presente o Mistério de Cristo e a sua obra salvífica no mundo\" (cf. Mensagem ao Congresso Mundial dos Movimentos eclesiais, n. 5, em <i>Insegnamenti</i> XXI/1 [1998], pág. 1065).</p> <p align=\"left\" class=\"MsoNormal\">3. O compromisso pela \"espiritualidade de comunhão\" dá um renovado estímulo ao ecumenismo, porque contribui para detectar formas e modos adequados para favorecer melhor a concretização do anseio pela unidade de todos os cristãos, que Jesus nos deixou como dom e como missão na Última Ceia.</p> <p align=\"left\" class=\"MsoNormal\">Uma espiritualidade de comunhão abre também grandes possibilidades para o diálogo inter-religioso, que contudo, como recordei na mencionada Carta Apostólica <i>Novo millennio ineunte,</i> não se pode fundar na indiferença religiosa. Nem se deve temer \"que possa constituir ofensa à identidade de outrem aquilo que é, inversamente, anúncio jubiloso de um dom, que se destina a todos e, por conseguinte, há-de ser proposto a todos com maior respeito da liberdade de cada um:  o dom da revelação do Deus-Amor\" (n. 56).</p> <p align=\"left\" class=\"MsoNormal\">4. Venerados e queridos Irmãos! O esforço de construir uma \"espiritualidade de comunhão\" exige que se supere qualquer eventual dificuldade, incompreensão e também insucesso. É necessário prosseguir incansavelmente pelo caminho empreendido, confiando no apoio da graça divina, para dar vida a uma autêntica \"unidade eclesial\" e a uma firme \"fraternidade universal\".</p> <p align=\"left\" class=\"MsoNormal\">Invoco para isto a protecção materna da Virgem do Santo Rosário e, ao garantir-vos o meu afecto, corroborado pela recordação constante na oração, concedo de coração a cada um de vós aqui presentes uma especial Bênção apostólica, que de bom grado faço extensiva às Comunidades confiadas aos vossos cuidados pastorais e a todas as pessoas que vos são queridas.</p> <p class=\"MsoNormal\"> </p> <p class=\"MsoNormal\"> </p> <p class=\"MsoNormal\"> </p> <p class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A UN GRUPO DE OBISPOS AMIGOS DEL MOVIMIENTO DE LOS FOCOLARES</br></font></b> <br/><br/> Jueves 13 de febrero de 2003</i></font></p>\n<p> </p>\n<p><i>Venerados hermanos en el episcopado: </i></p>\n<p>1. Me alegra daros mi cordial bienvenida a este encuentro, que se realiza en el contexto del congreso espiritual de obispos amigos del Movimiento de los Focolares. Tiene como tema:  \"Espiritualidad de comunión:  unidad eclesial y fraternidad universal\". Os saludo a todos con afecto. Saludo, en particular, al cardenal Miloslav Vlk, arzobispo de Praga, al que agradezco las amables palabras que acaba de dirigirme en nombre de los presentes, trazando un cuadro sintético de vuestros trabajos. Dirijo un cordial saludo a Chiara Lubich, fundadora del Movimiento, la cual ha intervenido en vuestro congreso.</p>\n<p>Durante estos días de reflexión y de intercambio de testimonios y de experiencias pastorales, os habéis propuesto profundizar en la \"espiritualidad de comunión\", respondiendo a la invitación, contenida en la carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, a \"promover una espiritualidad de comunión\" y a \"hacer de la Iglesia la casa y la escuela de la comunión\" (cf. n. 43).</p>\n<p>Las reflexiones y el diálogo entre vosotros han contribuido a ilustrar mejor la necesidad permanente de una auténtica espiritualidad de comunión, que anime de manera cada vez más eficaz la vida y la actividad del pueblo cristiano.</p>\n<p>2. La \"espiritualidad de comunión\" se articula en diversos elementos, que tienen sus raíces en el Evangelio y se enriquecen con la contribución que ofrece a toda la comunidad cristiana el Movimiento de los Focolares, comprometido a testimoniar la \"espiritualidad de la unidad\". Entre otros, me complace recordar aquí la unidad como \"testamento\" legado por Jesús a sus discípulos (cf.<i> Jn</i> 17), el misterio de Cristo crucificado y abandonado como \"camino\" para alcanzarla, la celebración de la Eucaristía como vínculo de comunión, la acción del Espíritu Santo que anima la vida del Cuerpo místico de Cristo y une a sus miembros, y la presencia de la Virgen María, Madre de la unidad, que nos conduce a todos a Cristo.</p>\n<p>No conviene olvidar tampoco el carácter dinámico de la \"espiritualidad de comunión\", que deriva del vínculo existente entre el amor de Dios y el amor al prójimo. Desde esta perspectiva, es indispensable aprender el arte de \"santificarse juntos\", en un camino personal y comunitario. Hace falta, además, una comunión cada vez más orgánica \"entre la dimensión institucional y la dimensión carismática\" de la Iglesia. En efec to, se trata de dos dimensiones igualmente esenciales que \"contribuyen a hacer presente el misterio de Cristo y su obra salvífica en el mundo\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/1998/may/documents/hf_jp-ii_spe_19980527_movimenti.html\">Mensaje al Congreso mundial de los Movimientos eclesiales</a>, </i>27 de mayo de 1998, n. 5:  <i>L'Osservatore Romano</i>, edición en lengua española, 5 de junio de 1998, p. 11).</p>\n<p>3. El compromiso en favor de la \"espiritualidad de comunión\" da un renovado impulso al ecumenismo, puesto que lleva a descubrir formas y modos apropiados para favorecer mejor la concreción del anhelo de unidad de todos los cristianos, que Jesús nos dejó como don y como misión en la última Cena.</p>\n<p>Una espiritualidad de comunión abre también grandes posibilidades para el diálogo interreligioso, que, sin embargo, como recordé en la citada carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, no puede fundarse en el indiferentismo religioso. Tampoco se debe temer \"que pueda constituir una ofensa a la identidad del otro lo que, en cambio, es <i>anuncio gozoso de un don </i>para todos, y que se propone a todos con el mayor respeto a la libertad de cada uno: el don de la revelación del Dios-Amor\" (n. 56).</p>\n<p>4. Venerados y queridos hermanos, el esfuerzo por construir una \"espiritualidad de comunión\" requiere superar cualquier dificultad que se presente, incomprensión e incluso fracaso. Es preciso proseguir sin cesar por el camino emprendido, confiando en el apoyo de la gracia divina, para dar vida a una auténtica \"unidad eclesial\" y a una sólida \"fraternidad universal\".</p>\n<p>Invoco para esto la protección materna de la Virgen del Santo Rosario y, a la vez que os aseguro mi afecto, confirmado por un recuerdo constante en la oración, os imparto de corazón a cada uno de vosotros aquí presentes una especial bendición apostólica, que extiendo de buen grado a las comunidades encomendadas a vuestro cuidado pastoral, y a todos vuestros seres queridos.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}