{
    "id": "hf_jp-ii_let_19800807_mons-tucci",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1980-08-07",
    "title": "Message for the 5th centenary of the birth of St Cajetan of Thien",
    "excerpt": {
        "it": "Al diletto figlioMichele TucciPreposito Generale dell’Ordine dei Chierici Regolaricomunemente Teatini",
        "la": "Solet Ecclesia in liturgica Sanctorum celebratione eorum ad caelestem beatitudinem diem natalem commemorare; at decet etiam, grato cum animo in Deum, omninm bοnοrum datorem, dierum memoriam renovare, quibus in terris nati sunt. Sancti, quos Deus vocat «secundum propositum suum et gratiam» (2 Tm1, 9), ut sint peculiari modo conformes imaginis Christi Filii sui, membra sunt lecta Corporis Mystici Christi, quod est Ecclesia (Col1, 18), evangelicae perfectionis exemplaria, et plerumque constituuntur ut sua multiformi industria in rebus gestis Ecclesiae et humani generis mοnumenta relinquant.",
        "pt": "Ao dilecto filho MIGUEL TUCCIPrepósito-Geraldos Clérigos Regulares ordinariamente chamados Teatinos",
        "es": "Al querido hijoMichele Tucci,Prepósito general de la Orden de los Clérigos Regulares -teatinos-."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1980/documents/hf_jp-ii_let_19800807_mons-tucci.html",
            "la": "https://www.vatican.va/content/john-paul-ii/la/letters/1980/documents/hf_jp-ii_let_19800807_mons-tucci.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/1980/documents/hf_jp-ii_let_19800807_mons-tucci.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/1980/documents/hf_jp-ii_let_19800807_mons-tucci.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II <br>PER IL V CENTENARIO DELLA NASCITA <br/>DI SAN GAETANO DA THIENE</br></font></b></i></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"><i><br/> Al diletto figlio<br/> Michele Tucci<br/> Preposito Generale dell’Ordine dei Chierici Regolari<br/> comunemente Teatini</i><br/> </p> <p align=\"left\">Nella celebrazione liturgica dei Santi la Chiesa è solita ricordare il loro giorno di nascita alla eterna beatitudine; ma è bene rinnovare anche il ricordo, con gratitudine verso Dio, datore di tutti i beni, dei giorni in cui essi sono nati alla terra. I Santi, che Dio chiama “secondo il suo disegno e la sua grazia” (<i>2 Tm</i> 1, 9), perché siano in particolar modo conformi all’immagine di Cristo suo Figlio, sono membra elette del Corpo Mistico di Cristo, che è la Chiesa (<i>Col</i> 1, 18), modelli di perfezione evangelica, e per lo più sono costituiti perché con la loro multiforme attività lascino dei ricordi negli eventi della Chiesa e del genere umano.</p> <p align=\"left\">Perciò con gioia di padre, o dilettissimi figli spirituali di San Gaetano da Thiene, apprendiamo che voi state per celebrare il suo quinto centenario (della nascita).</p> <p align=\"left\">Gaetano, nato a Vicenza nell’ottobre dell’anno 1480, come secondo la verità storica è stato tramandato, in una famiglia pervasa di religiosità trovò le condizioni più adatte per corrispondere sin dall’inizio alla santità fondamentale ricevuta nel battesimo, ossia alla grazia santificante, alle virtù soprannaturali e ai doni dello Spirito Santo, che egli coltivò in sé. Per questo egli sempre più, e più fedelmente di giorno in giorno seguiva Cristo, che lo chiamava alla santità, dapprima nello stato laicale e poi in quello sacerdotale e, infine, in quello della vita religiosa.</p> <p align=\"left\">È bello osservarlo, giovane di buoni costumi, alunno dell’Università di Padova, dove conseguì il dottorato “in utroque iure”. Dopo di questo ricevette la sacra tonsura, obbedendo - è lecito congetturarlo - ad una interiore chiamata allo stato ecclesiastico; ammirarlo nell’Aula del Sommo Pontefice, nella quale, preposto all’ufficio di scrittore delle Lettere Pontificie con la dignità di Protonotario Apostolico, sotto i pontificati di Giulio II e di Leone X, che gli volevano un gran bene, lavorò con zelo per la Curia Romana.</p> <p align=\"left\">La sua attività nell’Oratorio del Divino Amore e l’aiuto portato agli inguaribili nell’Ospizio di San Giacomo in Augusta, furono esempi di carità e di riforma interiore che egli offrì, esercitando anche dell’apostolato in Confraternite di laici, specialmente a Vicenza, sua patria, e a Venezia, dove rinnovò lo spirito di quei pii sodalizi - come già quello del sodalizio romano del Divino Amore - incitando i membri a pregare in comune, ad ascoltare la parola di Dio e a meditarla, nonché a ricevere con frequenza i Sacramenti: pii esercizi, questi, che erano connotati dalla carità per i malati e i poveri, perché, come egli diceva, “non con il fervore dell’affetto, ma con il fervore dell’effetto si purificano le anime”. (<i>Lettere di S. Gaetano da Thiene</i>, in “Studi e Testi”, Città del Vaticano 1954 p. 31.) Giustamente il Sommo Pontefice Pio XII, nella Lettera a voi diretta in occasione delle celebrazioni centenarie della morte di questo vostro fondatore, lo chiamò “apostolo ardente del Divino Amore e antesignano di misericordia cristiana”. (<i>In Tabulario genaali Ordinis Clericorum Regularium vulgo Theatinorum </i> [Roma])</p> <p align=\"left\">Ma perché il carisma proprio di San Gaetano possa essere valutato esattamente, occorre piuttosto tenere conto che egli rinnovò nella Chiesa del suo tempo la vita apostolica; richiamò le persone ecclesiastiche alla santità della loro vocazione; testimoniò apertamente la povertà evangelica e, insieme, imitò Cristo con intensissimo ardore.</p> <p align=\"left\">Obbedendo alla ispirazione divina Gaetano, con tre compagni, Giovanni Pietro Carafa, Vescovo di Chieti e poi Papa Paolo IV, e Paolo Consiglieri, con la professione dei voti solenni, emessa il 14 settembre dell’anno 1524 presso la tomba di San Pietro in Vaticano, diede inizio all’Istituto dei Chierici Regolari, il cui scopo era quello di ripristinare gli esempi della primitiva comunità cristiana di Gerusalemme, nella quale i fedeli, mossi dallo Spirito Santo, vivevano uniti nella fede e obbedienti alle disposizioni degli apostoli, perseveranti nella frazione del pane e nelle preghiere, distribuendo a tutti, secondo il bisogno di ciascuno, i loro bani e, raccolti nell’amore di Cristo, erano un cuore solo e un’anima sola.(cf. <i>At</i> 2, 41-47; 4, 32-35.)</p> <p align=\"left\">Si ripetevano, perciò, quelle note comunità sacerdotali che, costituite a più riprese, erano state al servizio dei Pastori e delle loro Chiese e, avendo sempre testimoniato sinceramente il Vangelo di Cristo, avevano resa sicura ogni vera riforma della Chiesa. A buon diritto l’esimio Cardinale di S.R.C. Guglielmo Sirleto, che per alcuni anni era stato ospite a Roma dei Teatini, disse di questo Istituto: “Nella cura del culto divino, nel disprezzo delle ricchezze, nel rimanente modo di vivere, seguendo le orme degli apostoli, ripropongono nella nostra età quei primi tempi della Chiesa Cristiana”. (Antonio Caracciolo, <i> Synopsis veterum religiosorum</i>, Parigi 1628, p. 2.) Ugualmente il Cardinale Cesare Baronio, nelle note al martirologio romano, accennando ai Teatini dice: “Santamente e devotamente praticano la primitiva forma di vivere apostolica, restaurata completamente”.(cf. <i> Regnum Dei: Collectanea theatina</i>, 2 [1946] 47)</p> <p align=\"left\">Questo è, secondo la storia, il carisma dello spirito di San Gaetano. Perciò la Chiesa, celebrando nella liturgia la sua memoria, prega così: “O Dio, che al beato sacerdote Gaetano hai concesso di imitare una apostolica forma di vita”; e perciò chiede al Signore che, per la sua intercessione, le dia di aver fiducia in lui e di cercare il suo regno. (Ex <i> Missali Romano</i>, die VII m. Augusti.)</p> <p align=\"left\">Questa noncuranza e disprezzo dei beni umani, e questa fiducia nel Padre celeste, che nutre gli uccelli del cielo e veste i gigli del campo, (<i>Mt</i> 6, 26. 28.) giovò molto alla diffusione del culto del vostro fondatore, particolarmente tra i popoli detti latini, e a che fosse invocato come “il Santo della Provvidenza”.</p> <p align=\"left\">Da allora, molti insigni Ordini di Regolari, con l’aiuto di Dio, hanno imitato, innanzitutto quanto al tempo dell’istituzione (1524), l’Ordine dei Chierici Regolari, (cf. <i> Annuario Pontificio</i>: “Chierici Regolari”) e anch’essi, osservando lo spirito della primitiva comunità apostolica, furono di grande aiuto sia per la celebrazione del Concilio di Trento e alla messa in pratica dei suoi decreti, sia alla realizzazione della riforma cattolica, che cominciò ad essere effettuata nel secolo decimosesto.</p> <p align=\"left\">Con la testimonianza di queste comunità, composte di sacerdoti riformati, San Gaetano mirava anche, e principalmente, alla riforma del clero, richiesta da quel tempo di diffusa corruzione. Dall’Istituto di San Gaetano, come dagli altri del medesimo genere, gli ecclesiastici, traevano una spinta innanzitutto per una riforma interiore, da dimostrare con una vera e totale conversione di mentalità e di costumi e con l’esercizio del ministero sacerdotale, da svolgere secondo la volontà di Cristo Sommo Sacerdote e Pontefice della Nuova Alleanza, il quale li avverte: “Badate a quello che fate”. A questo proposito, un analista teatino poté dire con tutta verità: “Coloro che non avevano nessuna regola, guardandosi nello specchio dei Chierici Regolari, si sarebbero accorti di quanto fossero lontani dalla via che anch’essi dovevano seguire”. (Valerio Pagano, <i> in Regnum Dei: Collectanea theatina</i>, 24 [1968] 57)</p> <p align=\"left\">Ma nel seguire Cristo Gaetano e i compagni, imbevuti del vero spirito della povertà evangelica, offrirono un non minore esempio quanto ai beni materiali.</p> <p align=\"left\">Con animo grande, anzi eroico, Gaetano e Giovanni Pietro Carafa, insieme con gli altri compagni che avevano pure fondato l’Istituto, lasciarono i loro beni ecclesiastici e il patrimonio. In seguito stabilirono di vivere - come ammoniva San Paolo - con le entrate del sacro ministero, poiché “l’operaio è degno della sua mercede”, (<i>Lc</i> 10, 7) e delle offerte volontarie dei fedeli. Senza beni fissi e rendite, e senza mendicare, vivevano affidandosi, come figli, alla provvidenza del Padre celeste.</p> <p align=\"left\">Questo grandissimo e quasi incredibile disprezzo delle cose umane fece sì che la società di quell’epoca desse credito alla riforma che Gaetano proponeva agli ecclesiastici e, per mezzo loro, al popolo cristiano, chiamato da Dio alla perfezione evangelica del suo stato.</p> <p align=\"left\">Gaetano poté fare tutto questo perché era spinto da grande amore di imitare Cristo; tenendo infatti gli occhi fissi in lui raggiunse il vertice della perfezione evangelica, e si consacrò talmente alla carità che, prossimo agli ultimi giorni, dopo aver invocato con ardenti preghiere la clemenza divina, offrì a Dio la sua vita per impetrare la pace per la città di Napoli, turbata da cruente lotte cittadine: cosa che i suoi biografi narrano concordemente.</p> <p align=\"left\">Perciò non c’è chi non veda quanto anche di questi tempi valgano gli insegnamenti di San Gaetano per ciò che riguarda l’utilità delle anime e della società.</p> <p align=\"left\">Giustamente San Gaetano può essere proposto alla imitazione dei fedeli: perché ebbe spirito sacerdotale, appassionatissimo di rinnovare continuamente l’uomo interiore, per dedicarsi meglio all’amore di Dio e del prossimo, nel quale risiede la perfezione cristiana; perché con infaticabile ardore cercò di rinnovare realmente la Chiesa del suo tempo, “sempre bisognosa di essere riformata”; perché con sincerità e forza tornò alle fonti pure del Vangelo e alla forma di vita degli apostoli e dei discepoli del Signore, sia nella pratica della povertà privata e comunitaria, sia nel modo di vivere dei cristiani, uniti dall’amore di Cristo in un cuore solo e un’anima sola; perché fervidamente curò il decoro della Casa di Dio e di un degno servizio liturgico, alla cui celebrazione la sua famiglia religiosa doveva provvedere in modo particolare; perché continuamente fu al servizio degli ammalati, dei poveri, degli emarginati, degli appestati e dei colpiti da malattie ripugnanti - simili veramente alle calamità di quest’epoca; perché, infine, si affidò, con fiducia alla provvida bontà del Padre celeste, il quale esorta l’uomo a guardare, sperare e raggiungere le cose che sorpassano il modo di sentire di questo mondo, teso solo all’utile e riprovato dal Concilio Ecumenico Vaticano II; perché rifulse per tutti questi meriti e doti dell’anima.</p> <p align=\"left\">Lieti di partecipare con voi, in qualche modo, a queste celebrazioni, con questa lettera, senza dubbio a voi soprattutto gradita, specialmente perché San Gaetano amò intensamente la fede di Pietro, vi esortiamo nel Signore ad imitare sempre il vostro fondatore, come lui imitò Cristo: e ciò senz’altro farete seguendo Cristo, aiutando i fedeli nell’anima e nel corpo; esercitando le opere del vostro ministero sacerdotale, contribuendo alla edificazione del corpo di Cristo (<i>Ef</i> 4, 12).</p> <p align=\"left\">Con questi sentimenti, diletto figlio, benevolmente impartiamo a te e a tutta la famiglia religiosa, alla quale sei a capo, la Benedizione Apostolica, auspice di grazie celesti.</p> <p align=\"left\"><i>Dai Palazzi Vaticani, il 7 agosto, anno 1980, secondo del nostro pontificato.</i></p> <p align=\"center\"><b>GIOVANNI PAOLO II</b></p> <p align=\"center\"> </p></font>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div>\n<p align=\"center\"><font color=\"#663300\">IOANNES PAULUS PP. II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">EPISTULA DATA<br>MICHAELI TUCCI, <br/> PRAEPISOTO GENERALI <br/>ORDINIS CLERICORUM REGULARIUM <br/> VULGO THEATINORUM</br></font></i></b></p>\n<p> </p>\n<p>Solet Ecclesia in liturgica Sanctorum celebratione eorum ad caelestem beatitudinem diem natalem commemorare; at decet etiam, grato cum animo in Deum, omninm bοnοrum datorem, dierum memoriam renovare, quibus in terris nati sunt. Sancti, quos Deus vocat «secundum propositum suum et gratiam» (<i>2 Tm</i> 1, 9), ut sint peculiari modo conformes imaginis Christi Filii sui, membra sunt lecta Corporis Mystici Christi, quod est Ecclesia (<i>Col</i> 1, 18), evangelicae perfectionis exemplaria, et plerumque constituuntur ut sua multiformi industria in rebus gestis Ecclesiae et humani generis mοnumenta relinquant.</p>\n<p>Paterno igitur cum gaudio, Sancti Caietani Thienaei filii spirituales dilectissimi, accepimus diem eius quinquies centenarium vοs esse celebraturos.</p>\n<p>Caietanus Vicetiae natus mense Octobri anno MCCCCLXXX, ut ad historiae veritatem proditum est, in familia religione perfusa aptis usus est condicionibns ut primo sanctitati fundamentali satisfaceret in baptismate acceptae, nempe gratiae sanctificanti, virtutibus supernaturalibus et donis Spiritus Sancti; quae excoluit in se, quο magis ac fidelius in dies Christum sequebatur, qui eum ad sanctitatem vocabat, primum in laicali, deinde in sacerdotali et demum in vitae religiosae statu.</p>\n<p>Pulchrum est eum observare adulesceritem bene moratum, Patavinae Universitatis Studiorum alumnum, ubi doctoris gradum adeptus est «in utroque iure», post quem sacram tonsuram accepit, intimae – licet enim conicere – ad statum ecclesiasticum vocationi oboediens; in Aula Summi Pontificis eum mirari, in qua praefectus muneri scriptoris Litterarum Pontificalium dignitate Protonotarii Apostolici aucti, sub Pontificibus Iuliο II et Leone X, ipsius amantissimis, sollertem operam Curiae Romanae navavit.</p>\n<p>Εuis industria in Oratorio a Divino Amore et auxilium insanabilibus allatum in hospitio S. Iacobi in Augusta praeclara fuerunt caritatis et interioris reformationis exempla, quae praebuit etiam apostolatum exercendo in Confraternitatibus laicalibus, praesertim Vicetiae, in Patria sua, Veronae et Venetiis, ubi piorum illοrum sodaliciorum, uti iam sodalicii Romani a Divino Amore, spiritum instauravit, sodales excitando ut communiter orarent, Verbum Dei audirent et meditarentur atque Sacramenta frequenter susciperent: quae piae exercitationes efficacissime significabantur caritate erga aegros et pauperes, quia, sicut ipse aiebat, «non fervore affectus, sed fervore effectus animae purificantur» (<i>Lettere di S. Gaetano da Thiene</i>, Città del Vaticano, Studi e Testi, 1954, p. 31). Iure Summus Pontifex Pius XII, in eius caritatis opera cοnsiderationem intendens, in Litteris vobis missis sollemnia saecularia mortis huius vestri Fundatoris celebrantibus eum appellavit «ardentem Divini Amoris apostοlum et christianae misericordiae antesignanum» (In <i>Tabulario generali Ordinis clericorum Regularium vulgo Theatinorum</i> - Romae).</p>\n<p>Ut vero Sancti Cafetani charisma proprium possit recte existimari iuvat potius perpendere: eum in Ecclesia aetatis suae vitam apostolicam restituisse; viros ecclesiasticos ad sanctitatem suae ipsοrum vocationis et status revocasse; evanigelicam paupertatem aperte esse testatum simulque se diligentissimo studio Christum esse imitatum.</p>\n<p>Divino obsequens afflatui Caietanus cum tribus sociis, Ioanne Petro Carafa, Episcopo Τheatino et mox Papa Paulo IV, Bonifatio de' Colli et Paulo Consiglieri, sollemnium votorum professione, postridie Idus Septembres edita anno MDXXIV apud Sancti Petri in Vaticano sepulcrum, Instituti Clericorum Regularium initium fecit, cui propositum erat exempla pristinae communitatis apοstolicae Hierosolymitanae redintegrare, in qua fideles, Spirito Sancto moti, vivebant fide coniuncti et Apostolorum praeceptis audientes, perseverantes in fractione panis et orationibus, omnibus prout cuique opus erat bona sua dividentes et, caritate Christi congregati, erant cor unum et anima una (cfr. <i>Act</i> 2, 41-47; 4, 32-35).</p>\n<p>Instaurabantur igitur notae illae commuunitates sacerdotales quae, per saecula identidem constitutae, in ministerio Pastοrum eorumque Ecclesiarum fuerant, semperque sincere Christi Evangelium testificatae tutam reddiderant quamlibet Ecclesiae veram reformationem. Merito eximius S. R. E. Cardinales Gulielmus Sirleto, qui Romae aliquot annos hospes fuerat Τheatinorum, de horum Instituto dixit: id «in procuratione divini cultus, contemptione divitiarum, ceteroque vivendi mοdο, vestigiis Apostolorum insistentes, prima illa Christianae Ecclesiae tempora nostra aetate repraesentare» (Antonio Caracciolo, <i>Synopsis veterum religiosorum</i>, Parigi 1628, p. 2). Item Caesar Cardinalis Baronio in suis adnotationibus ad Martyrologium Romanum, Τheatinos designans ait «pristinam apostolicam vivendi formam ex integro redditam sancte pieque colunt» (Cfr. <i>Regnum Dei. Collectanea theatina</i>, 2 (1946), p. 47).</p>\n<p>Hoc est ex historia spiritus Sancti Caietani charisma. Unde Ecclesia, celebrans in liturgia euis memοriam, ita precatur: «Deus, qui beato Caietano presbytero apostolicam vivendi formam imitari tribuisti»; quam ob rem a Domino petit ut, eo impetrante, sibi det ei semper confidere et Regnum euis quaeterere (Ex <i>Missali Romano</i>, die VII mensis Augusti).</p>\n<p>Haec rerum humanarum contemptio ac despicientia haecque Patris caelestis fiducia, qui pascit volatilia caeli et vestit lilia campi (<i>Mt</i> 6, 26, 28), magnopere contulit ut cultus vestri Fundatoris divulgaretur, praesertim per gentes Latinas quae.dicuntur, utque invocaretur «Sanctus Providentiae».</p>\n<p>Inde Clericorum Regularium Οrdinem, primum quοd ad tempus institutionis attinet (1524), insignes alii plures Ordines Regularium (Cfr. <i>Annuario Pontificio</i>, Chierici Regolari), Deo favente, secuti sunt, qui et ipsi pristinae communitatis apostolicae spiritum servantes, magno auxilio fuerunt sive Concilio Tridentino agendo eiusque decretis exsequendis, sive catholicae reformationi ad effectum adducendae, quae saeculo sexto decimo effici coepta est.</p>\n<p>Harum communitatum testificatione, ex sacerdotibus reformatis cοnstantium, sanctus Caietanus reformationem quοque, immo praecipue, cleri intendebat, quae eo diffusae cοrruptelae tempοre pοstulabatur. Εx Instituto sancti Caietani, ut e ceteris eiusdem generis, viri ecclesiastici incitamentum trahebant ad interiorem in primis reformationem, vera totaque mentis et morum conversione significandam atque ministerii sacerdotalis exercitio, iuxta voluntatem Christi Summi Sacerdotis et Pontificis novi Foederis explicato, eos commonefacientis: «videte quοd tractatis». Hac in re cuidam annalium scriptori Theatino licuit verissime affirmare: «eos, qui nulla utebantur regula, se in speculo Clericorum Regularium intuentes, animadversurοs esse quantum de via, et sibi sequenda, deflecterent» (Valerio Pagano, in <i>Regnum Dei</i>, οp. cit., 24 (1968), p. 57).</p>\n<p>«Sequelam Christi» autem Caietanus eiusque sucii amplectentes, spiritu verae paupertatis evangelicae imbuti, non minus externarum rerum contemptus exemplum praebuerunt.</p>\n<p>Magno, immo heroico animο, Caietanus et Iοannes Petrus Carafa, una cum reliquis sodalibus qui pariter Institutam condiderant, bona sua ecclesiastica et patrimonium dimiserunt. Posthac sibi proposuerunt quod Sanctus Paulus monebat – ut reditibus sacri ministerii viverent, nam, «dignus est operarius mercede sua (<i>Lc</i> 10, 7), et voluntariis fidelium largitionibus. Sine certis censibus et fructibus, nec tamen mendicando, vivebant caelestis Patris providentiae filiorum more se committentes.</p>\n<p>Huiusmodi maximus et fere haud veri similis rerum humanarum contemptus effecit ut societas illius aetatis fidem tribueret reformationi, quam Caietanus viris ecclesiasticis suadebat et, per eos, pοpulο christiano, ad evangelicam sui status, perfectionem a Deo vocato.</p>\n<p>Haec omnia efficere pοtuit Caietanus, quia Christum imitandi vehementi amore impellebatur; in eum enim oculis defixis culmen est adeptus evangelicae perfectionis, caritatique ita se tradidit, ut supremis proximus diebus vitam suam postquam ardentibus precibus divina invocaverat clementiam, Deο offerret, urbi Neapoli, cruentis civium certaminibus perturbatae, pacem impetraturus: quοd communi sententia eius vitae scriptores narrant.</p>\n<p>Inde nemo nοn videt quam etiam his temporibus apta sint ea quae sanctus Caietanus, quod attinet ad animarum et ad societatis utilitatem docuit.</p>\n<p>Quod vere sacerdotali spiritu ornatus fuit, «interioris hominis» assidue renovandi studiosissimus, quο meluis Dei et proximi amori, in quo posita est christiana perfectio, manciparetur; quod indefatigabili ardore Ecclesiam suae aetatis, «semper reformandam», reapse renovandam curavit; quod sincere et fortiter purοs Evangelii fontes repetivit atque Apostolorum et discipulorum Domini vivendi formam, sive in privatae et communis paupertatis usu, sive in ratione vivendi christianorum, vinculο amoris Christi in cor unum et animam unam colligatorum; quod enixe studuit decori Domus Dei et digno ministerio liturgico, cuius celebrationi euis familiae religiosae peculiariter prospiciendum erat; quοd aegrotis, pauperibus, derelictis, tabe affectis et fastidiosis morbis – similibus quidem huius societatis calamitatibus – indesinenter servivit; quοd denique fidenter se credidit providenti bonitati Patris caelestis, hominem adhortantis ut suspiciat, speret, consectetur ea, quae huius saeculi sensum, ad utilitatem tantum spectantem, et per Concilium Οecumenicum Vaticanum II reprehensum, excedunt: quοd his laudibus aliisque spiritus proprietatibus enituit, sanctus Caietanus merito fidelibus ad imitandum prοpοni potest.</p>\n<p>Laeti quod his Litteris, haud dubie potissimum vobis gratis, praesertim cum Caietanus Sedem Petri impense dilexerit, has celebrationes vobiscum quodammodo communicamus, vos in Domino cohortamur, ut semper vestrum Institutorem imitemini, sicut et ipse Christum: hocque profecto efficietis Christum sequendo, fidelibus quοad animos et corpora subveniendo, opera vestri sacerdotalis ministerii exercendo, ad Christi corpus aedificandum conferendo (<i>Eph</i> 4, 12).</p>\n<p>Hac mente ducti, tibi, dilecte fili, et universae, cui praees, religiosae Familiae, Benedictiοnem Apostolicam, supernorum munerum auspicem, amanter impertimus.</p>\n<p><i>Ex Aedibus Vaticanis, die VII mensis Augusti, anno MCMLXXX, Pontificatus Nostri secundo.</i></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<font face=\"Times New Roman\" size=\"3\"><p align=\"center\">  </p><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p></font>\n<p align=\"left\"> </p>\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">CARTA DO PAPA JOÃO PAULO II<br> AOS TEATINOS POR OCASIÃO DO QUINTO <br/>CENTENÁRIO DE NASCIMENTO <br/>DE SÃO CAETANO DE TIENE</br></font></i></b></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Ao dilecto filho MIGUEL TUCCI<br/> Prepósito-Geral<br/> dos Clérigos Regulares ordinariamente chamados Teatinos </i> </p>\n<p align=\"left\">Costuma a Igreja, na celebração litúrgica dos Santos, celebrar-lhes o dia do nascimento para a celestial bem-aventurança; mas convém ainda, com reconhecimento a Deus, dador de todos os bens, renovar igualmente a memória dos dias em que nasceram para a terra. Os Santos, que Deus chama \"em virtude do Seu desígnio e graça\" (<i>2 Tim</i> 1, 9), para serem de maneira especial conformes à imagem de Cristo Seu Filho, são membros escolhidos do Corpo Místico de Cristo, que é a Igreja (<i>Col</i> 1, 18), modelos da perfeição evangélica e a maior parte das vezes são constituídos para, com a sua multiforme actividade, deixarem momentos na história da Igreja e da humanidade.</p>\n<p align=\"left\">Por isso, dilectíssimos filhos espirituais de São Caetano de Tiene, fomos informado com alegria paterna que ides celebrar o seu quinto centenário.</p>\n<p align=\"left\">Caetano nascido em Vicenza no mês de Outubro de 1480, como nos transmite a história, encontrou na família profundamente religiosa condições favoráveis para corresponder, desde o princípio, à santidade fundamental recebida no baptismo, isto é, à graça santificante, às virtudes sobrenaturais e aos dons do Espírito Santo; foi o que ele cultivou em si à medida que, mais de perto e mais fielmente, seguia a Cristo, que o chamava à santidade, primeiro no estado laical, depois no sacerdotal e por último na vida religiosa.</p>\n<p align=\"left\">É belo observá-lo sendo adolescente muito morigerado, como aluno da Universidade de Pádua, onde conseguiu o grau de doutor \"em ambos os direitos\", depois do que recebeu a sagrada tonsura, obedecendo — como é lícito supor — a um chamamento íntimo para o estado eclesiástico; e é belo admirá-lo na Corte do Sumo Pontífice, na qual prestou diligentes serviços à Cúria Romana como prefeito da redacção das Cartas Pontifícias com a dignidade de Protonotário Apostólico nos pontificados de Júlio II e Leão X, que muito o estimavam.</p>\n<p align=\"left\">A sua actividade no Oratório chamado do Divino Amor e o auxílio prestado aos incuráveis no hospital de São Tiago \"in Augusta\" constituíram notabilíssimos exemplos de caridade e reforma interior, exemplos que deu também exercendo o apostolado em Confrarias laicais, sobretudo em Vicenza, sua terra, em Verona e em Veneza, onde renovou o espírito dessas associações piedosas, como anteriormente da associação romana do Divino Amor, levando os membros a orarem em comum, a ouvirem e a meditarem a Palavra de Deus e a receberem frequentemente os Sacramentos: estes piedosos exercícios manifestavam-se de maneira muito eficaz pela caridade para com os doentes e os pobres, porque, como ele dizia, \"as almas purificam-se não com o fervor do afecto mas com o do efeito\" [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. Com razão o Sumo Pontífice Pio XII, considerando as suas obras de caridade, na Carta que vos dirigiu ao celebrar-se o centenário dá morte do vosso Fundador, lhe chamou \"ardente apóstolo do Divino Amor e instigador da misericórdia cristã\" [<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>].</p>\n<p align=\"left\">Mas, para o carisma próprio de São Caetano se poder apreciar devidamente, convém de preferência ponderar que ele restaurou a vida apostólica na Igreja do seu tempo; chamou os eclesiásticos à santidade da própria vocação e estado; testemunhou abertamente a pobreza evangélica e ao mesmo tempo imitou com a maior diligência a Cristo.</p>\n<p align=\"left\">Obedecendo à inspiração divina, Caetano com três companheiros — João Pedro Carafa, Bispo Teatino e pouco depois Papa com o nome de Paulo IV, Bonifácio de' Colli e Paulo Consiglieri — por meio da profissão de votos solenes emitida a 14 de Setembro de 1524 junto do sepulcro de São Pedro no Vaticano, deu início ao Instituto dos Clérigos Regulares, o qual se propunha restaurar os exemplos da primitiva comunidade apostólica de Jerusalém, na qual os fiéis, movidos pelo Espírito Santo, viviam unidos na fé e ouvindo os preceitos dos Apóstolos, perseverando na fracção do pão e nas orações, repartindo com todos os próprios bens conforme a necessidade de cada um e, unidos pela caridade de Cristo, eram um só coração e uma só alma (cf. <i>Act</i> 2, 41-47; 4, 32-35).</p>\n<p align=\"left\">Eram assim restauradas aquelas conhecidas comunidades sacerdotais que, durante séculos constituídas desse modo, tinham estado ao serviço dos Pastores e das suas Igrejas e, testemunhando sempre sinceramente o Evangelho de Cristo, tinham assegurado qualquer verdadeira reforma da Igreja. Com razão o exímio Cardeal Guilherme Sirleto, que fora hóspede em Roma dos Teatinos, assim se exprimiu sobre o Instituto destes: \"na promoção do culto divino, no desprezo das riquezas e no restante modo de viver, seguindo as pegadas dos Apóstolos, ele representava na nossa idade aqueles primeiros tempos da Igreja Cristã\" [<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>]. Do mesmo modo o Cardeal César Barónio, nas suas notas ao Martirológio Romano, designando os Teatinos, diz: \"cultivam santa e piedosamente a primitiva forma de viver dos Apóstolos, de todo restaurada\" [<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>].</p>\n<p align=\"left\">Este é o carisma do espírito de São Caetano, segundo a história. Por isso a Igreja, celebrando na liturgia a sua memória, assim ora: \"Deus, que destes ao sacerdote São Caetano a graça de imitar o género de vida dos Apóstolos\"; por isso, roga ao Senhor que, mediante a sua intercessão, lhe conceda sempre confiar n'Ele e buscar o Seu reino [<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>].</p>\n<p align=\"left\">O desprezo e o desdém das coisas humanas e a confiança no Pai celeste, que alimenta as aves do céu e veste os lírios do campo (cf. <i>Mt</i> 6, 26, 28), muito contribuíram para se divulgar o culto do vosso Fundador, sobretudo entre os povos chamados latinos, e para ser invocado como \"o Santo da Providência\".</p>\n<p align=\"left\">Por isso, a Ordem dos Clérigos Regulares, a primeira quanto ao tempo da instituição (1524), foi seguida, com o auxílio de Deus, por várias outras insignes Ordens de Regulares [<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">6</a>], que, mantendo o espírito primitivo da comunidade apostólica, foram de grande auxílio quer para a celebração do Concílio Tridentino e aplicação dos seus decretos, quer para se pôr em prática a reforma católica, que principiou a realizar-se no século XVI.</p>\n<p align=\"left\">Com o testemunho destas comunidades, compostas de sacerdotes reformados, São Caetano tinha em vista também, e mesmo principalmente, a reforma do clero, que era pedida por esse tempo de corrupção alastrada. Do Instituto de São Caetano, como dos outros da mesma espécie, tiravam os eclesiásticos incitamento principalmente para a reforma interior, que devia mostrar-se na verdadeira e total conversão do espírito e dos costumes e no exercício do ministério sacerdotal, segundo a vontade de Cristo Sumo Sacerdote e Pontífice do novo Testamento, que os advertia: \"vede aquilo em que tocais\". Neste ponto, com toda a razão um escritor teatino de anais pôde afirmar: \"aqueles, que não pensavam em regra nenhuma, vendo-se no espelho dos Clérigos Regulares, hão-de notar quanto se encontram apartados do caminho que deviam seguir\" [<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">7</a>].</p>\n<p align=\"left\">Caetano, porém, e os seus companheiros, abraçando o \"seguimento de Cristo\" e embebidos no espírito da verdadeira pobreza evangélica, não deram menor exemplo das coisas exteriores.</p>\n<p align=\"left\">Com ânimo grande, ou melhor heróico, Caetano e João Pedro Carafa, do mesmo modo que os outros companheiros que tinham igualmente fundado o Instituto, deixaram os bens eclesiásticos e o património. Depois propuseram-se — o que São Paulo recomendava — viver dos proventos do ministério sagrado porque, \"o trabalhador merece o seu salário\" (<i>Lc</i> 10, 7), e viver das dádivas espontâneas dos fiéis. Sem riquezas certas e sem rendimentos, mas também não mendigando, viviam confiando, à maneira de filhos, na providência do Pai celeste.</p>\n<p align=\"left\">Este enorme e quase inacreditável desprezo das coisas humanas fez que a sociedade daquele tempo acreditasse na reforma, que persuadia Caetano aos eclesiásticos e, por meio deles, ao povo cristão, chamado por Deus à perfeição evangélica do próprio estado.</p>\n<p align=\"left\">Tudo isto pôde conseguir Caetano, porque era impelido por ardente amor de imitar a Cristo; com olhos fixos n'Ele atingiu o ápice da perfeicão evangélica, e de tal maneira se entregou à caridade que, próximo dos últimos dias, depois de invocar a divina clemência, ofereceu a Deus a vida com fervorosíssimas preces, a fim de alcançar a paz para a cidade de Nápoles, perturbada com lutas internas sangrentas: o que narram unanimemente os historiadores da sua vida.</p>\n<p align=\"left\">Ninguém deixa, pois, de ver quanto são aptas, mesmo nos nossos tempos, as lições que São Caetano deu no que respeita à utilidade das almas e da sociedade. </p>\n<p align=\"left\">Foi verdadeiramente adornado de espírito sacerdotal, empenhadíssimo em renovar assiduamente \"o homem interior\", para melhor servir ao amor de Deus e do próximo, no que está a verdadeira perfeição; procurou verdadeiramente, com infatigável ardor, renovar a Igreja do seu tempo, \"sempre necessitada de reforma\"; recorreu sincera e fortemente às puras fontes do Evangelho e à maneira de viver dos Apóstolos e dos discípulos do Senhor, seja na prática da pobreza particular e comum, seja na maneira de viver dos cristãos, unidos pelo vinculo do amor de Cristo, para terem um só coração e uma só alma; empenhou-se instantemente na beleza da Casa de Deus e no digno ministério litúrgico, cuja celebração estava particularmente ao cuidado da sua família religiosa; sem descanso serviu aos doentes, aos pobres, aos abandonados, aos empestados e atacados por doenças molestas e semelhantes calamidades; finalmente entregou-se confiadamente à providente bondade do Pai celeste, que exorta o homem a receber, esperar e procurai obter as coisas que ultrapassam o sentido deste século, que só pensa na utilidade e foi repreendido pelo Concílio Vaticano II: porque brilhou por estes louvores e por outras propriedades de espírito, São Caetano não sem motivo pode ser proposto aos fiéis para imitação.</p>\n<p align=\"left\">Com esta carta, sem dúvida a vós sobretudo´agradável, primeiramente tendo Caetano amado ardentemente a Sé de Pedro, alegre comunicamos de algum modo convosco nestas celebrações; exortamo-vos no Senhor a que sempre imiteis o vosso Fundador, como ele imitou a Cristo: fá-lo-eis sem dúvida seguindo a Cristo, ajudando os fiéis quanto às almas e aos corpos, exercendo as obras do vosso ministério sacerdotal e ajudando a edificar o corpo de Cristo (<i>Ef</i> 4, 12).</p>\n<p align=\"left\">Levado por este espírito, a ti, dilecto filho, e a toda a Família religiosa que diriges, concedemos com amor a Bênção Apostólica, como auspício dos dons celestes.</p>\n<p align=\"left\"><i>Do Palácio do Vaticano, 7 de Agosto de 1980, segundo no Nosso Pontificado.</i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>JOÃO PAULO PP. II</b></p>\n<p align=\"center\"> </p>\n<hr>\n<p align=\"left\"><b>Notas</b></p>\n<p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <i>Cartas de São Caetano de Tiene</i>, Cidade do Vaticano, Estudos e Textos, 1954, p. 31.</p>\n<p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] No Arquivo geral da Ordem dos Clérigos Regulares de ordinário chamados Teatinos (Roma).</p>\n<p align=\"left\">[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] António Caracciolo, Synopsis veterum religiosorum, Paris 1628, p. 2.</p>\n<p align=\"left\">[<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] Cf. <i>Regnum Dei</i>. Collectanea theatina, 2 (1946) p. 47.</p>\n<p align=\"left\">[<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">5</a>] Do <i>Missal Romano</i>, dia 7 do mês de Agosto.</p>\n<p align=\"left\">[<a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">6</a>] Cf. <i>Anuário Pontifício</i>, Clérigos Regulares.</p>\n<p align=\"left\">[<a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">7</a>] Valério Pagano, in \"<i>Regnum Dei</i>\" op. cit., 24 (1968) p. 57.</p>\n<p> </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"> </font><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\" size=\"3\">© Copyright 1980</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">CARTA DEL SANTO PADRE JUAN PABLO II <br> AL PREPÓSITO GENERAL DE LA ORDEN DE LOS CLÉRIGOS<br/> REGULARES -TEATINOS- EN EL QUINTO CENTENARIO <br/> DEL NACIMIENTO DE SAN CAYETANO DE THIEN</br></font></i></b></p>\n<p> </p>\n<p><i>Al querido hijo <br/> Michele Tucci, <br/> Prepósito general de la Orden de los Clérigos Regulares -teatinos-</i>.</p>\n<p>La Iglesia, en la celebración litúrgica de los Santos, suele conmemorar el ala de su nacimiento para el cielo; pero también es conveniente renovar, con gratitud a Dios dador de todos los bienes, el recuerdo del día en que nacieron para la tierra. Los Santos, a los que llama Dios \"en virtud de su propósito y de la gracia\" (2<i> Tim</i> 1, 9) para que sean conformes de manera especial con la imagen de su Hijo Cristo, son miembros preclaros del Cuerpo místico de Cristo, que es la Iglesia (cf.<i> Col </i>1,18), ejemplos de perfección evangélica, y muchas veces han sido puestos para que dejen testimonio con su multiforme actividad en las grandes empresas de la Iglesia y del género humano.</p>\n<p>Con paternal gozo, pues, he sabido, queridísimos hijos de San Cayetano de Thien, que vais a celebrar el V centenario de su nacimiento.</p>\n<p>Cayetano, como atestigua la historia, nació en Vicenza el mes de octubre de 1480, de una familia llena de religiosidad, y aprovechó estas circunstancias tan a propósito para fomentar enseguida la santidad fundamental recibida en el bautismo, es decir, la gracia santificante, las virtudes sobrenaturales y los dones del Espíritu Santo, que cultivó personalmente, ya que cada día siguió más de cerca y con mayor fidelidad a Cristo que le llamaba a la santidad, primero en el estado laical, luego en el sacerdotal y, finalmente, en la vida religiosa.</p>\n<p>Resulta hermoso verle joven de buenas costumbres, como alumno de la universidad de Padua, donde obtuvo el grado de doctor \"in utroque iure\", después de lo cual recibió la sagrada tonsura, tratando de seguir —como es lícito conjeturar— la vocación interior al estado eclesiástico. Resulta hermoso verle en el palacio del Sumo Pontífice, donde se le encomendó el cargo de escritor de las Cartas Pontificias con la dignidad de Protonotario Apostólico, bajo los pontificados de Julio II y León X, que tanto lo estimaron, y trabajó diligentemente en la Curia Romana.</p>\n<p>Su celo en el Oratorio del Divino Amor, y la ayuda prestada a los incurables en el hospital de Santiago en Augusta, fueron ejemplos preclaros de caridad y reforma interior que dio también ejerciendo el apostolado en las Confraternidades laicales, sobre todo en Vicenza, su patria, en Verona y Venecia, donde instauró el espíritu de aquellos piadosos sodalicios, lo mismo que antes en el sodalicio de Roma del Divino Amor, estimulando a los compañeros a orar en común, a oír la Palabra de Dios y meditarla, así como a frecuentar los sacramentos: y estos piadosos ejercicios se traducían eficacísimamente en caridad para con los enfermos y los pobres porque, como él mismo decía: \"Las almas se purifican no por el fervor del afecto, sino por el fervor del efecto\" <a href=\"#_edn1\" name=\"_ednref1\" title=\"\">[1]</a>. Con razón el Sumo Pontífice Pío XII, teniendo en cuenta sus obras de caridad, en la Carta que os dirigió al celebrar las fiestas centenarias de la muerte de vuestro fundador, lo llamó \"apóstol ardiente del Divino Amor y abanderado de la misericordia cristiana\" <a href=\"#_edn2\" name=\"_ednref2\" title=\"\">[2]</a>.</p>\n<p>Mas, para que se pueda apreciar rectamente el carisma propio de San Cayetano, es preciso considerar también que él restableció la vida apostólica en la Iglesia de su época; urgió a los eclesiásticos la santidad propia de su vocación y de su estado; dio testimonio abiertamente de la pobreza evangélica y, al mismo tiempo, imitó a Cristo con diligentísimo afán.</p>\n<p>Obedeciendo a la inspiración divina, Cayetano, con sus tres compañeros, Juan Pedro Carafa, obispo de Thien y luego Papa Pablo IV, Bonifacio de Colli y Pablo Consigleri, por medio de la profesión de los votos solemnes emitidos el 14 de septiembre de 1524, junto al sepulcro de San Pedro, en el Vaticano, dio comienzo al instituto de Clérigos Regulares, cuyo propósito era restablecer los ejemplos de la primitiva comunidad apostólica de Jerusalén, en la que los fieles, movidos por el Espíritu Santo, vivían unidos en la fe, escuchando las enseñanzas de los Apóstoles, perseverando en la fracción del pan y en la oración, compartiendo con todos sus bienes, según la necesidad de cada uno, congregados en la caridad de Cristo, tenían un solo corazón y una sola alma (cf.<i> Act </i>2,41-47; 4, 32-35).</p>\n<p>Se instauraban, pues, aquellas conocidas comunidades sacerdotales que, instituidas sin cesar durante siglos, siempre existieron en el ministerio de los Pastores y de sus Iglesias, y que, dando testimonio sinceramente del Evangelio de Cristo, aseguraron la auténtica reforma de la Iglesia. Con toda razón el insigne cardenal de la Santa Iglesia Romana, Guglielmo Sirleto, que durante algunos años había sido huésped en Roma de los teatinos, dijo del instituto: \"En fomentar el culto divino, en el desprecio de las riquezas, y en toda su conducta, siguiendo las huellas de los Apóstoles, imitaban en nuestra época los primeros tiempos de la Iglesia cristiana\" <a href=\"#_edn3\" name=\"_ednref3\" title=\"\">[3]</a>. También el cardenal Cesare Baronio, en sus anotaciones al martirologio romano, hablando de los teatinos, dice: \"Se dedican pía y santamente a la primitiva forma apostólica de vida, viviéndola de nuevo en su integridad\" <a href=\"#_edn4\" name=\"_ednref4\" title=\"\">[4]</a>.</p>\n<p>Según la historia, éste es el carisma del espíritu de San Cayetano. Por lo que la Iglesia, al celebrar en la liturgia su memoria, reza así: \"Señor, Dios nuestro, que concediste a San Cayetano presbítero imitar el modo de vivir de los Apóstoles\"; y por ello mismo pide al Señor que, por su intercesión le conceda poner en El su confianza y buscar siempre el Reino de los cielos <a href=\"#_edn5\" name=\"_ednref5\" title=\"\">[5]</a>.</p>\n<p>Este menosprecio y desdén de las cosas humanas y esta confianza en el Padre celestial que alimenta a las aves del cielo y viste a los lirios del campo (cf. <i>Mt</i> 6, 26. 28), contribuyó en gran manera a que se propagase el culto de vuestro fundador, sobre todo en los pueblos llamados latinos, y que se le invoque como \"Santo de la Providencia\".</p>\n<p>De ahí que a la Orden de Clérigos Regulares, desde los primeros tiempos de su fundación (1524), siguieran, con la ayuda de Dios, otras muchas insignes Ordenes de Regulares <a href=\"#_edn6\" name=\"_ednref6\" title=\"\">[6]</a>, que observando también el espíritu de las primeras comunidades apostólicas, sirvieron de gran ayuda, tanto para la celebración del Concilio Tridentino y la aplicación de sus Decretos, como para efectuar la reforma católica que comenzó a realizarse en el siglo XVI.</p>\n<p>Con el. testimonio de estás comunidades, compuestas por sacerdotes reformados, San Cayetano pretendía también y principalmente la reforma del clero, que era necesaria en aquel tiempo de tanta corrupción.</p>\n<p>Del instituto de San Cayetano, como de los otros similares, los eclesiásticos sacaban estímulo, en primer lugar, para la reforma interior, que se manifestaba en la total conversión del corazón y de sus costumbres, y en el ejercicio del ministerio sacerdotal desarrollado de acuerdo con la voluntad de Cristo, Sumo Sacerdote y Pontífice de la Nueva Alianza, exhortándoles así: \"Mirad lo que tratáis\". A este respecto pudo afirmar con toda verdad un escritor teatino de los Anales: \"Quienes no seguían regla alguna, mirándose en el espejo de los Clérigos Regulares, podían reconocer cuánto se desviaban del camino que debían seguir\" <a href=\"#_edn7\" name=\"_ednref7\" title=\"\">[7]</a>.</p>\n<p>En cambio, Cayetano y sus compañeros, abrazando el \"seguimiento de Cristo\", imbuidos del espíritu de una auténtica pobreza evangélica, dieron el mismo ejemplo en el uso de las cosas externas.</p>\n<p>Con gran espíritu, más aún, con espíritu heroico, Cayetano y Juan Pedro Carafa, junto con los demás compañeros que habían fundado el instituto, dejaron sus bienes eclesiásticos y su patrimonio. En adelante se propusieron —como aconsejaba San Pablo— vivir de lo que obtenían por el sagrado ministerio, puesto que \"el obrero es digno de su salario\" (<i>Lc </i>10, 7), y de las limosnas que voluntariamente les daban los fieles. Sin bienes ni ganancias seguras, pero sin mendigar, vivían abandonándose como hijos en la Providencia del Padre celestial. </p>\n<p>Este máximo y casi increíble menosprecio de las cosas terrenas hizo que la sociedad de la época creyera en la reforma que Cayetano aconsejaba a los eclesiásticos y, por medio de ellos, al pueblo cristiano. llamado por Dios a la perfección evangélica según su estado.</p>\n<p>Cayetano pudo realizar todo esto porque un amor vehemente le impulsaba a imitar a Cristo; fijos los ojos en El, alcanzó el culmen de la perfección evangélica, y se entregó de tal manera a la caridad que, cercano a los últimos días, después de implorar con ardientes plegarias la clemencia divina, ofreció a Dios su vida, en Nápoles, ciudad perturbada por cruentas luchas civiles, para impetrar la paz, según cuentan Unánimemente sus biógrafos.</p>\n<p>Por lo que se ve claramente que también para estos tiempos es oportuno cuanto enseñó San Cayetano en lo referente al bien de las almas y de la sociedad.</p>\n<p>Realmente San Cayetano estuvo adornado de espíritu sacerdotal, celosísimo de renovar constantemente \"al hombre interior\", para que se entregue mejor al amor de Dios y del prójimo, en lo que consiste la perfección cristiana; trató en realidad, con infatigable ardor, de renovar en su tiempo la Iglesia, \"semper reformanda\"; buscó sincera e intrépidamente las fuentes puras del Evangelio y la forma de vivir de los Apóstoles y de los discípulos del Señor, tanto en la pobreza privada y común, como en el modo de vivir de los cristianos, unidos en un solo corazón y una sola alma por el vínculo del amor de Cristo; cuidó afanosamente con esfuerzo en el decoro de la casa de Dios y en la digna realización del ministerio litúrgico, en cuya celebración había de esmerarse especialmente su familia religiosa; sirvió sin cesar a los enfermos, pobres abandonados, a los que sufrían peste y otras enfermedades repugnantes parecidas a esta plaga; finalmente, se entregó con toda confianza a la providente bondad del Padre celestial, que exhorta al hombre para que reciba, espere, busque las cosas que superan el criterio de este mundo, que sólo mira a la utilidad y que ha desaprobado el Concilio. Ecuménico Vaticano II: Por haber sobresalido en todo esto y en otras cosas del espíritu, el Santo justamente puede ser propuesto a la imitación de los fieles.</p>\n<p>Contento porque con esta Carta, muy grata sin duda para vosotros, especialmente porque Cayetano amó intensamente a la Sede de Pedro, comparto de algún modo con vosotros estas celebraciones, os exhorto en el Señor a que imitéis a vuestro fundador, como él imitó a Cristo. Y esto lo haréis ciertamente siguiendo a Cristo, ayudando a los fieles tanto en el cuerpo como en el alma, ejerciendo el trabajo de vuestro ministerio sacerdotal, contribuyendo a edificar el Cuerpo de Cristo<i> (Ef</i> 4, 12).</p>\n<p>Guiado por este espíritu, a ti, querido hijo, y a toda la familia religiosa que presides, imparto con afecto la bendición apostólica, prenda de los dones celestiales.</p>\n<p><i>Vaticano 7 de agosto de 1980, II año de nuestro pontificado.</i></p>\n<p></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<p></p>\n<hr align=\"left\" width=\"40%\">\n<p><b>Notas</b></p>\n<p><a href=\"#_ednref1\" name=\"_edn1\" title=\"\">[1]</a> <i>Lettere di San Gaetano da Thien</i>, Cittá del Vaticano, Studi e Testi, 1954, pág. 31.</p>\n<p><a href=\"#_ednref2\" name=\"_edn2\" title=\"\">[2]</a> En el archivo general de la Orden de los Clérigos Regulares, llamados Teatinos (Roma).</p>\n<p><a href=\"#_ednref3\" name=\"_edn3\" title=\"\">[3]</a> Antonio Caracciolo,<i> Sinopsis veterum religiosorum,</i> París 1628, pág. 2.</p>\n<p><a href=\"#_ednref4\" name=\"_edn4\" title=\"\">[4]</a> Cf.<i> Regnurn Dei. Collectanea theatina,</i> 2 (1946), pág. 47.</p>\n<p><a href=\"#_ednref5\" name=\"_edn5\" title=\"\">[5]</a> Misal Romano, día 7 de agosto.</p>\n<p><a href=\"#_ednref6\" name=\"_edn6\" title=\"\">[6]</a> Cf. Anuario Pontificio, Clérigos Regulares.</p>\n<p><a href=\"#_ednref7\" name=\"_edn7\" title=\"\">[7]</a> Valerio Pagano, en<i> Regnum Dei, </i>op. cit. 24 (1968), pág. 57.</p>\n<p> </p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\" size=\"3\">© Copyright 1980</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}