{
    "id": "hf_jp-ii_aud_19940817",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "17 August 1994",
    "excerpt": {
        "it": "1. Non possiamo trascurare il ruolo dei bambini nella Chiesa. Non possiamo non parlarne con grande affetto. Sono il sorriso del cielo affidato alla terra. Sono i veri gioielli della famiglia e della società. Sono la delizia della Chiesa. Sono come i “gigli del campo”, dei quali Gesù diceva che “neanche Salomone, con tutta la sua gloria, vestiva come uno di loro” (Mt6, 28-29). Sono i prediletti di Gesù, e la Chiesa, il Papa non possono non sentir vibrare nel proprio cuore, per loro, i sentimenti di amore del cuore di Cristo.",
        "es": "Los niños en el corazón de la Iglesia"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1994/documents/hf_jp-ii_aud_19940817.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1994/documents/hf_jp-ii_aud_19940817.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p> <p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></b></i></p> <p align=\"center\"> <font color=\"#663300\"><i>Mercoledì, 17 agosto 1994</i></font></p> </font> \n<p>1. Non possiamo trascurare il ruolo dei bambini nella Chiesa. Non possiamo non parlarne con grande affetto. Sono il sorriso del cielo affidato alla terra. Sono i veri gioielli della famiglia e della società. Sono la delizia della Chiesa. Sono come i “gigli del campo”, dei quali Gesù diceva che “neanche Salomone, con tutta la sua gloria, vestiva come uno di loro” (<i>Mt</i> 6, 28-29). Sono i prediletti di Gesù, e la Chiesa, il Papa non possono non sentir vibrare nel proprio cuore, per loro, i sentimenti di amore del cuore di Cristo. </p>\n<p>A dire il vero, già nell’Antico Testamento troviamo i segni dell’attenzione riservata ai bambini. Nel primo libro di Samuele (<i>1 Sam </i>1-3) è descritta la chiamata del fanciullo al quale Dio affida un messaggio e una missione a favore del popolo. I bambini partecipano al culto, alle preghiere dell’assemblea del popolo. Come leggiamo nel profeta Gioele (<i>Gl</i> 2, 16): “Riunite i fanciulli, i bambini lattanti”. Nel libro di Giuditta (<i>Gdt</i> 4, 10-11) troviamo la supplica penitente e fatta da tutti “con le mogli e i bambini”. Già nell’Esodo Dio manifesta un amore speciale per gli orfani, che sono sotto la sua protezione (<i>Es</i> 22, 21-22; cf. <i>Sal</i> 68, 6). </p>\n<p><i>Nel Salmo 131</i> il bambino è immagine dell’abbandono all’amore divino: “Io sono tranquillo e sereno come bimbo svezzato in braccio a sua madre, come un bimbo svezzato è l’anima mia” (v. 2). È poi significativo che nella storia della salvezza la voce potente del profeta Isaia (<i>Is</i> 7, 14-15; <i>Is</i> 9, 1-6) annunzi la concretizzazione della speranza messianica nella nascita dell’Emmanuele, un bambino destinato a ristabilire il regno di Davide. </p>\n<p>2. Ed ecco che il Vangelo ci dice che il bambino nato da Maria è appunto l’Emmanuele vaticinato (cf. <i>Mt</i> 1, 22-23; <i>Is</i> 7, 14); questo bambino è successivamente consacrato a Dio nella presentazione al Tempio (cf. <i>Lc</i> 2, 22), benedetto dal profeta Simeone (cf. <i>Lc</i> 2, 28-35) e accolto dalla profetessa Anna, che lodava Dio e “parlava del bambino a quanti aspettavano la redenzione di Gerusalemme” (<i>Lc</i> 2, 38). </p>\n<p>Nella sua vita pubblica Gesù manifesta un grande amore per i bambini. L’evangelista Marco attesta (<i>Mc</i> 10, 16) che “prendendoli fra le braccia e ponendo le mani su di loro li benediceva”. Era un “amore delicato e generoso” (Giovanni Paolo II, <i>Christifideles laici,</i> 47), con cui Egli attirava i bambini ed anche i loro genitori, dei quali si legge che “gli presentavano dei bambini perché li accarezzasse” (<i>Mc</i> 10, 13). I piccoli - ho ricordato nella Esortazione <i>Christifideles laici</i> (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a>, </i>n. 47) - “sono il simbolo eloquente e la splendida immagine di quelle condizioni morali e spirituali che sono essenziali per entrare nel Regno di Dio e per viverne la logica di totale affidamento al Signore”. Queste condizioni sono la semplicità, la sincerità, l’umiltà accogliente. </p>\n<p>I discepoli sono chiamati ad essere simili ai bambini, perché sono dei “piccoli” che hanno ricevuto la rivelazione come dono della benevolenza del Padre (cf. <i>Mt</i> 11, 25-26). Anche per questo i bambini devono essere da loro accolti come Gesù stesso: “Chi accoglie anche uno solo di questi bambini in nome mio, accoglie me” (<i>Mt</i> 18, 5). </p>\n<p>Da parte sua Gesù professa profondo rispetto per i bambini, e ammonisce: “Guardatevi dal disprezzare anche uno solo di questi piccoli, perché vi dico che i loro angeli nel cielo vedono sempre la faccia del Padre mio che è nei cieli” (<i>Mt</i> 18, 10). E quando i fanciulli gridano nel tempio in onore di Gesù: “Osanna al figlio di Davide”, Gesù apprezza e giustifica il loro atteggiamento come lode resa a Dio (cf. <i>Mt</i> 21, 15-16). Il loro omaggio contrasta con l’incredulità degli avversari. </p>\n<p>3. L’amore e la stima di Gesù per i bambini sono una luce per la Chiesa, che imita il suo Fondatore. Essa non può non accogliere i bambini come Lui li ha accolti. </p>\n<p>Si noti che tale accoglienza già si manifesta nel Battesimo amministrato ai bambini, anche solo neonati. Con questo sacramento essi diventano membri della Chiesa. Dall’inizio del loro sviluppo umano, il Battesimo suscita in essi lo sviluppo della vita della grazia. L’influsso dello Spirito Santo orienta le loro prime disposizioni intime, anche se non sono ancora capaci di un consapevole atto di fede: lo faranno più tardi, a conferma di quel primo influsso. </p>\n<p>Di qui l’importanza del Battesimo dei bambini, che li libera dal peccato originale, li costituisce figli di Dio in Cristo e li fa partecipi dell’ambiente di grazia della comunità cristiana. </p>\n<p>4. La presenza dei bambini nella Chiesa è un dono anche per noi adulti: ci fa capire meglio che la vita cristiana è prima di tutto un dono gratuito della sovranità divina: “i bambini ci ricordano che la fecondità missionaria della Chiesa ha la sua radice vivificante non nei mezzi e nei meriti umani, ma nel dono assolutamente gratuito di Dio” (Giovanni Paolo II, <i>Christifideles laici</i>, 47). </p>\n<p>E ancora: i bambini danno un esempio di innocenza, che fa riscoprire la semplicità della santità. Essi infatti vivono una santità corrispondente alla loro età e così contribuiscono all’edificazione della Chiesa. </p>\n<p>Numerosi purtroppo sono i bambini che soffrono: sofferenze fisiche della fame, dell’indigenza, della malattia o dell’infermità; sofferenze morali che provengono dai maltrattamenti da parte dei genitori, dalla loro disunione, dallo sfruttamento a cui li sottopone a volte il cinico egoismo degli adulti. Come non sentirsi intimamente straziati davanti a certe situazioni di indicibile pena, che coinvolgono creature inermi, di null’altro colpevoli se non di essere vive? Come non protestare per loro, prestando la propria voce a chi non ha alcuna possibilità di far valere le proprie ragioni? Unico conforto in tanto squallore è la parola della fede, la quale assicura che la grazia di Dio trasforma queste sofferenze in occasione di misteriosa unione con il sacrificio dell’Agnello innocente. Esse contribuiscono così a valorizzare la vita degli stessi bambini e al progresso spirituale dell’umanità (cf. Giovanni Paolo II, <i>Christifideles laici</i>, 47). </p>\n<p>5. Ciò che la Chiesa si sente impegnata a zelare è la formazione cristiana dei bambini, spesso non assicurata abbastanza. Si tratta di formarli alla fede, con l’insegnamento della dottrina cristiana, alla carità verso tutti, alla preghiera, secondo le più belle tradizioni delle famiglie cristiane, per molti di noi indimenticabili e sempre benedette! </p>\n<p>Sotto l’aspetto psicologico e pedagogico, è noto che il bambino entra facilmente e volentieri nella preghiera, quando vi viene stimolato, come prova l’esperienza di tanti genitori, educatori, catechisti, amici. Su questi punti deve essere continuamente richiamata la responsabilità della famiglia e della scuola. </p>\n<p>La Chiesa esorta i genitori e gli educatori a curare la formazione dei piccoli alla vita sacramentale, specialmente al ricorso al Sacramento del perdono e alla partecipazione alla Celebrazione eucaristica. E raccomanda a tutti i suoi Pastori e ai loro collaboratori un notevole sforzo di adattamento alle capacità dei bambini. Per quanto è possibile, particolarmente quando le celebrazioni religiose sono destinate esclusivamente ai bambini, è raccomandabile l’adattamento previsto dalle norme liturgiche; esso, se fatto con saggezza, può avere un’efficacia fortemente suggestiva. </p>\n<p>6. In questa catechesi dedicata all’“apostolato dei laici”, mi è spontaneo concludere con una espressione incisiva del mio predecessore san Pio X. Motivando l’anticipo dell’età della Prima Comunione egli diceva: “Ci saranno dei santi tra i fanciulli”. I santi ci sono effettivamente stati. Ma noi possiamo oggi aggiungere: “Ci saranno degli apostoli tra i fanciulli”. </p>\n<p>Preghiamo perché questa previsione, questo auspicio si avveri sempre più, come si è avverato quello di san Pio X. </p>\n<hr>\n<p><i>Ai pellegrini di lingua francese </i> </p>\n<p><span lang=\"fr\"><i>Chers Frères et S<font face=\"Times New Roman\">œ</font>urs</i>, </span> </p>\n<p><span lang=\"fr\">J’adresse un salut cordial aux personnes de langue française présentes ici ce matin. Tout particulièrement, je remercie de leur visite les pèlerins catholiques et orthodoxes d’Athènes, et je leur offre mes v<i><font face=\"Times New Roman\">œ</font></i>ux pour leur voyage à Lourdes: que Notre-Dame leur donne la santé de l’âme et du corps! </span> </p>\n<p><span lang=\"fr\">Aux jeunes et aux adultes, je donne de grand c<i><font face=\"Times New Roman\">œ</font></i>ur ma Bénédiction Apostolique. </span> </p>\n<p><i>Ai fedeli di espressione inglese </i> </p>\n<p><span lang=\"en-gb\"><i>Dear Brothers and Sisters</i>, </span> </p>\n<p><span lang=\"en-gb\">I am pleased to welcome the English-speaking visitors and pilgrims present at this Audience. My special greeting goes to the Sisters of the Most Holy Mother of Sorrows taking part in a programme of spiritual renewal. Upon all of you I cordially invoke the grace and peace of our Lord Jesus Christ. </span> </p>\n<p><i>Ai presenti di lingua tedesca </i> </p>\n<p><i><span lang=\"de\">Liebe Schwestern und Brüder! </span> </i> </p>\n<p><span lang=\"de\">Indem ich Euch, liebe Schwestern und Brüder, herzlich bitte, den Kindern weiterhin Liebe und Geborgenheit zukommen zu lassen, sowie für ihre religiöse Erziehung und den Empfang der Sakramente Sorge zu tragen, grübe ich Euch alle, besonders die Ordensschwestern, recht herzlich und wünsche Euch zugleich erholsame Ferientage. Euch, Euren lieben Angehörigen und Freunden zu Hause erteile ich von Herzen meinen Apostolischen Segen. </span> </p>\n<p><i>Ai pellegrini di espressione spagnola</i> </p>\n<p><span lang=\"es\"><i>Amadísimos hermanos y hermanas</i>, </span> </p>\n<p><span lang=\"es\">Saludo muy cordialmente a los peregrinos y visitantes de lengua española. En particular, a los miembros del Colegio Oficial de Ingenieros Técnicos Industriales de Cataluña, así como a los componentes del Coro “Ruiz Gash” de Crevillente (Alicante), y a los diversos grupos venidos de varios países de Sudamérica. </span> </p>\n<p><span lang=\"es\">A todas las personas, familias y grupos provenientes de los diversos Países de América Latina y de España imparto de corazón la Bendición Apostólica. </span> </p>\n<p><i>Ai presenti di lingua portoghese </i> </p>\n<p><span lang=\"pt\"><i>Amados peregrinos de língua portuguesa! </i></span> </p>\n<p><span lang=\"pt\">Caríssimos Irmãos e Irmãs, especialmente vós os mais novos: o Papa sente-se feliz por vos poder saudar e dizer o muito bem que vos quer. Pede desculpa por não nomear um a um pelo próprio nome, mas ficai certos de que invoca para todos vós, e vossas famílias, as graças e favores do céu, com uma afectuosa Bęnção Apostólica. Que a Virgem Maria vos proteja e acompanhe! </span> </p>\n<p><i>Ai fedeli polacchi </i> </p>\n<p><span lang=\"pl\">Serdecznie pozdrawiam wszystkich pielgrzymów z Polski. </span> </p>\n<p><span lang=\"pl\">Chcia<font face=\"Times\">ł</font>bym pozdrowi<font face=\"Times New Roman\">ć</font> w sposób szczególny: z archidiecezji katowickiej pielgrzymkę ze <font face=\"Times New Roman\">Ś</font>wi<font face=\"Times\">ę</font>tochłowic i Pszczyny, z archidiecezji lubelskiej młodzie<font face=\"Times New Roman\">ż</font> z katolickiego stowarzyszenia oraz Oazy III stopnia, z Rzeszowa parafię katedraln<font face=\"Times New Roman\">ą</font> Serca Pana Jezusa i Matki Bo<font face=\"Times New Roman\">ż</font>ej Salety<font face=\"Times New Roman\">ń</font>skiej, z diecezji radomskiej i siedleckiej, z Nakła, Gdyni, Choszczna, Słupska, Piły, Targorzyc, Olecka, Kleszczowa, Białegostoku i Warszawy. Szczególnie serdecznie pozdrawiam pierwsza pielgrzymkę Polaków i Rosjan z dominika<font face=\"Times New Roman\">ń</font>skiej parafii św. Katarzyny w Petersburgu, z dwoma duszpasterzami. </span> </p>\n<p><span lang=\"pl\">Przebogata jest historia tej parafii, pełna cierpie<font face=\"Times New Roman\">ń</font>, zwi<font face=\"Times New Roman\">ą</font>zana z tym ko<font face=\"Times New Roman\">ś</font>ciołem <font face=\"Times New Roman\">ś</font>w. Katarzyny i z tym wielkim miastem. Niech dzisiejszy <font face=\"Times New Roman\">ś</font>więty - św. Jacek, który <font face=\"Times New Roman\">ż</font>ycie swe po<font face=\"Times New Roman\">ś</font>więcił ewangelizacji tych terenów, wyprasza przez po<font face=\"Times New Roman\">ś</font>rednictwo Matki Bożej nowych apostołów, nie wiedz<font face=\"Times New Roman\">ą</font>cych, co to strach i zmęczenie. To życzenie ł<font face=\"Times New Roman\">ą</font>czy się bardzo blisko z tematem katechezy, która dzisiaj była po<font face=\"Times New Roman\">ś</font>więcona dziecku. </span> </p>\n<p><i>Ai gruppi di lingua italiana </i> </p>\n<p>Desidero rivolgere ora un cordiale saluto a tutti i pellegrini di lingua italiana, presenti a questa Udienza. </p>\n<p>Saluto, in particolare, le Suore Francescane dei Sacri Cuori, di Capua, e le Suore di Maria Santissima Consolatrice, che celebrano i loro Capitoli generali, come pure un gruppo di Suore di Sant’Anna, che in questi giorni partecipano, qui a Roma, ad un corso di formazione permanente. A tutte auguro copiosi doni dello Spirito Santo e vi invito a cooperare generosamente per l’evangelizzazione, specialmente dei giovani. </p>\n<p><i>Ai giovani, agli ammalati e agli sposi novelli </i> </p>\n<p>La solennità dell’Assunzione di Maria, recentemente celebrata, mi suggerisce un saluto a voi <i>giovani</i>, a voi cari <i>ammalati</i> ed a voi <i>sposi novelli</i>. </p>\n<p>Abbiamo chiesto a Dio nelle preghiere di poter vivere in questo mondo costantemente rivolti ai beni eterni (Orazione Colletta). </p>\n<p>Invito voi <i>giovani</i> a non dimenticare mai, nelle prospettive del vostro futuro e della vostra vocazione, i beni eterni rivelati da Cristo e promessi come premio alla nostra vita. Auguro a voi <i>malati</i> di trovare sempre conforto nella speranza di una vita eternamente unita a Dio nella gloria. Auspico che voi <i>sposi novelli</i> sappiate cercare la santità di vita secondo il Vangelo educando i vostri figli agli eterni valori cristiani. </p>\n<p>A tutti la mia Benedizione. </p>\n<p><i>La vicinanza alle popolazioni di Haiti e di Cuba:</i></p>\n<p>Desidero oggi esprimere la mia cordiale vicinanza alle popolazioni di Haiti e Cuba, le cui sorti per diversi motivi, in questi giorni sono seguite con grande attenzione da tutti noi. </p>\n<p>Quelle popolazioni sono in ansia e soffrono per i gravi problemi che attualmente le affliggono e per i molti timori circa il loro futuro. </p>\n<p>Preghiamo insieme, per gli abitanti e i responsabili della vita politica di quei due Paesi dei Caraibi. </p>\n<p>Auspico che prevalga sempre il dialogo, anche nell’ambito internazionale, nella ricerca delle giuste soluzioni e, a questo fine, che siano tenute in conto le legittime aspirazioni di quei popoli. </p>\n<p>La Madre di Dio e Madre nostra ottenga per tutti i suoi figli, particolarmente quelli più bisognosi, il dono della fraternità e della concordia. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1994 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">AUDIENCIA GENERAL<br/></font></i></b><br/> <i>Miércoles 17 de agosto de 1994</i></font></p>\n<p>  </p>\n<p><b>Los niños en el corazón de la Iglesia</b></p>\n<p align=\"right\"><i>(Lectura: <br/>evangelio de san Marcos, capítulo 10, versículos 13-16)</i></p>\n<p>1. No podemos descuidar el papel de los niños en la Iglesia. No podemos por menos de hablar de ellos con gran afecto. Son la sonrisa del cielo confiada a la tierra. Son las verdaderas joyas de la familia y de la sociedad. Son la delicia de la Iglesia. Son como \"los lirios del campo\", de los que Jesús decía que \"ni Salomón, en toda su gloria, se vistió como uno de ellos\" (<i>Mt </i>6, 28-29). Son los predilectos de Jesús, y la Iglesia y el Papa no pueden menos de sentir vibrar en su corazón, por ellos, los sentimientos de amor del corazón de Cristo.</p>\n<p>A decir verdad, ya en el Antiguo Testamento encontramos signos de la atención reservada a los niños. En el <i>primer libro de Samuel </i>(1-3) se describe la llamada del niño al que Dios confía un mensaje y una misión en favor de su pueblo. Los niños participan en el culto y en las oraciones de la asamblea del pueblo. Como leemos en el profeta <i>Joel </i>(2, 16): \"Congregad a los pequeños y a los niños de pecho\". En el libro de <i>Judit </i>(4, 10s) hallamos la súplica penitente, que hacen todos los hombres, con \"sus mujeres y sus hijos\". Ya en el Éxodo Dios manifiesta un amor especial a los huérfanos, que están bajo su protección (<i>Ex</i> 22, 21s; cf. <i>Sal </i>68, 6).</p>\n<p>En el <i>salmo </i>131 el niño es imagen del abandono al amor divino: \"Mantengo mi alma en paz y silencio, como niño pequeño en brazos de su madre. ¡Como niño pequeño está mi alma dentro de mí!\" (v. 2).</p>\n<p>Es significativo, además, que en la historia de la salvación la voz poderosa del profeta <i>Isaías </i>(7, 14s.; 9, 1-6) anuncie la realización de la esperanza mesiánica en el nacimiento del Emmanuel, un niño destinado a restablecer el reino de David.</p>\n<p>2. El evangelio nos dice que el niño nacido de María es precisamente el Emmanuel anunciado (cf. <i>Mt</i> 1, 22-23; <i>Is </i>7, 14); este niño es sucesivamente, consagrado a Dios en la presentación en el templo (cf. <i>Lc </i> 2, 22), bendecido por el profeta Simeón (cf. <i>Lc </i>2, 28-35) y acogido por la profetisa Ana que alababa a Dios y \"hablaba del niño a todos los que esperaban la redención de Jerusalén\" (<i>Lc </i>2, 38).</p>\n<p>En su vida pública Jesús manifiesta un gran amor a los niños. El evangelista <i> Marcos </i>relata (10, 16) que \"los bendecía, poniendo las manos sobre ellos\". Era un \"amor delicado y generoso\" (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 47), con el que atraía a los niños y también a sus padres de los que leemos que \"le presentaban a los niños para que los tocara\" (<i>Mc </i>10, 13). Los niños, como he recordado en la exhortación apostólica <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a>, </i>\"son el símbolo elocuente y la espléndida imagen de aquellas condiciones morales y espirituales, que son esenciales para entrar en el reino de Dios y para vivir la lógica del total abandono en el Señor\" (n. 47). Esas condiciones son la sencillez, la sinceridad y la humildad acogedora.</p>\n<p>Los discípulos están llamados a hacerse como los niños, porque los <i>pequeños </i>son quienes han recibido la revelación como don de la benevolencia del Padre (cf. <i>Mt</i> 11, 25s). También por eso deben acoger a los niños como a Jesús mismo: \"El que reciba a un niño como éste en mi nombre, a mí me recibe\" (<i>Mt </i>18, 5).</p>\n<p>Jesús, por su parte, siente un profundo respeto hacia los niños, y advierte: \"Guardaos de menospreciar a uno de estos pequeños; porque yo os digo que sus ángeles, en los cielos, ven continuamente el rostro de mi Padre que está en los cielos\" (<i>Mt </i>18, 10). Y cuando los niños gritan en el templo en su honor: \"Hosanna al Hijo de David!\", Jesús aprecia y justifica su actitud como alabanza hecha a Dios (cf. <i>Mt </i>21, 15-16). Su homenaje contrasta con la incredulidad de sus adversarios.</p>\n<p>3. El amor y la estima de Jesús hacia los niños son una luz para la Iglesia, que imita a su fundador, y no puede menos de acoger a los niños como Él los acogió.</p>\n<p>Hay que notar que esa acogida ya se manifiesta en el bautismo administrado a los niños incluso a los recién nacidos. Con dicho sacramento llegan a ser miembros de la Iglesia. Desde el comienzo de su desarrollo humano, el bautismo suscita en ellos el desarrollo de la vida de la gracia. La acción del Espíritu Santo orienta sus primeras disposiciones íntimas aunque todavía no sean capaces de un acto consciente de fe: lo harán más tarde, confirmando esa primera moción.</p>\n<p>De aquí la importancia del bautismo de los niños, que los libera del pecado original, los convierte en hijos de Dios en Cristo y los hace partícipes del ambiente de gracia de la comunidad cristiana.</p>\n<p>4. La presencia de los niños en la Iglesia es un don también para nosotros, los adultos, pues nos hace comprender mejor que la vida cristiana es, ante todo, un don gratuito de la soberanía divina: \"La niñez nos recuerda que la fecundidad misionera de la Iglesia tiene su raíz vivificante, no en los medios y méritos humanos, sino en el don absolutamente gratuito de Dios\" (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 47).</p>\n<p>Además, los niños dan un ejemplo de inocencia, que lleva a redescubrir la sencillez de la santidad. En efecto, viven una santidad que corresponde a su edad, contribuyendo así a la edificación de la Iglesia.</p>\n<p>Desgraciadamente, son numerosos los niños que sufren: sufrimientos físicos del hambre, de la indigencia y de la enfermedad; sufrimientos morales que provienen de los malos tratos por parte de sus padres, de su desunión, y de la explotación a la que el cínico egoísmo de los adultos los somete a veces. ¡Cómo no sentirse profundamente acongojados ante ciertas situaciones de indescriptible dolor, que implican a criaturas indefensas, cuya única culpa es la de vivir! ¡Cómo no protestar por ellos, dando voz a quienes no pueden hacer valer sus propias razones! El único consuelo en tanta desolación son las palabras de la fe, que aseguran que la gracia de Dios transforma esos sufrimientos en ocasiones de unión misteriosa con el sacrificio del Cordero inocente. Dichos sufrimientos contribuyen, así, a valorizar la vida de esos niños y al progreso espiritual de la humanidad (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 47).</p>\n<p>5. La Iglesia se siente comprometida a cuidar la formación cristiana de los niños, que a menudo no está asegurada suficientemente. Se trata de formarlos en la fe, con la enseñanza de la doctrina cristiana en la caridad para con todos y en la oración, según las tradiciones más hermosas de las familias cristianas, que para muchos de nosotros son inolvidables y siempre benditas.</p>\n<p>Ya se sabe que, desde el punto de vista psicológico y pedagógico, el niño se inicia con facilidad y gusto en la oración cuando se le estimula, como lo demuestra la experiencia de tantos padres, educadores, catequistas y amigos. Hay que recordar continuamente la responsabilidad de la familia y de la escuela en este aspecto.</p>\n<p>La Iglesia exhorta a los padres y a los educadores a cuidar la formación de los niños en la vida sacramental, especialmente en el recurso al sacramento del perdón y la participación en la celebración eucarística. Y recomienda a todos sus pastores y colaboradores un notable esfuerzo de adaptación a la capacidad de los niños. Siempre que sea posible, sobre todo cuando las celebraciones religiosas están destinadas exclusivamente a los niños, es recomendable la adaptación establecida por las normas litúrgicas, pues, si se hace con sabiduría, puede tener una eficacia muy sugestiva.</p>\n<p>6. En esta catequesis dedicada al <i>apostolado de los laicos, </i>me resulta espontáneo concluir con una expresión lapidaria de mi predecesor san Pío X. Motivando la anticipación de la edad de la primera comunión, decía: \"Habrá santos entre los niños\". Y, efectivamente, ha habido santos. Pero hoy podemos añadir: \"Habrá apóstoles entre los niños\".</p>\n<p>Oremos para que esa previsión, ese anhelo se cumpla cada vez más, como se cumplió el de san Pío X.</p>\n<hr>\n<p> <b>Saludos</b></p>\n<p> <i>Amadísimos hermanos y hermanas:</i></p>\n<p> Saludo muy cordialmente a los peregrinos y visitantes de lengua española. </p>\n<p> En particular, a los miembros del Colegio Oficial de Ingenieros Técnicos Industriales de Cataluña, así como a los componentes del Coro “ Ruiz Gash ” de Crevillente (Alicante), y a los diversos grupos venidos de varios países de Sudamérica. </p>\n<p> A todas las personas, familias y grupos provenientes de los diversos países de América Latina y de España imparto de corazón la bendición apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}