{
    "id": "hf_jp-ii_spe_19830319_fabbrica-siv",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-03-19",
    "title": "Visit to the Italian Glass Factory (SIV) in San Salvo",
    "excerpt": {
        "it": "1. Grazie per i sentimenti di gioia e di devozione, che mi avete manifestato per il tramite dell’operaio e del dirigente, che hanno appena parlato a nome vostro. A loro e a tutti voi esprimo la mia riconoscenza. Soprattutto voglio rivolgervi il mio saluto più cordiale, e dirvi che sono molto contento di essere qui in mezzo a voi. Poco fa ho avuto modo di compiere un giro nella vostra fabbrica e ho potuto rendermi conto di persona non solo di quanto essa sia grande e moderna, ma anche delle caratteristiche del vostro lavoro. E quando si conosce così da vicino ciò che un uomo fa, soprattutto se questo è la sua vita di ogni giorno, allora non solo lo si apprezza, ma lo si ama anche di più. È come se si creasse una condivisione e perciò una comunione, che a distanza è normalmente impossibile. Ebbene, proprio questa corrente si è stabilita tra me e voi. Abbiate, dunque, l’assicurazione della mia stima e, anzi, di tutto il mio affetto.",
        "pt": "1. Obrigado pelos sentimentos de alegria e devoção, que me foram manifestados por intermédio do Operário e do Director, que acabaram de falar em vosso nome. A eles e a todos vós exprimo o meu reconhecimento. Sobretudo quero dirigir-vos a minha saudação mais cordial, e dizer-vos que me sinto muito contente por estar aqui no meio de vós. Há pouco tive ocasião de visitar a vossa fábrica e pude dar-me pessoalmente conta não só de que é grande e moderna, mas também das características do vosso trabalho. E quando se vem a conhecer tão de perto aquilo que um homem faz, sobretudo se isto é a sua vida de cada dia, então não só é apreciado mas é ainda mais amado. É como se viesse a criar-se uma participação e por isso uma comunhão, que à distância é normalmente impossível. Pois bem, precisamente esta corrente estabeleceu-se entre mim e vós. Ficai, pois, certos da minha estima e, melhor, de todo o meu afecto."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/march/documents/hf_jp-ii_spe_19830319_fabbrica-siv.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/march/documents/hf_jp-ii_spe_19830319_fabbrica-siv.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\">VISITA PASTORALE ALLA DIOCESI DI CHIETI</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br> DURANTE LA VISITA ALLA FABBRICA <br/>DELLA SOCIET<font face=\"Times New Roman\">À ITALIANA VETRO (SIV)</font></br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Solennità di San Giuseppe<br/>San Salvo (Chieti) - Sabato</i></font><i><font color=\"#663300\">, 19 marzo 1983<font size=\"3\">  </font> </font></i></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle. </i></p>\n<p>1. Grazie per i sentimenti di gioia e di devozione, che mi avete manifestato per il tramite dell’operaio e del dirigente, che hanno appena parlato a nome vostro. A loro e a tutti voi esprimo la mia riconoscenza. Soprattutto voglio rivolgervi il mio saluto più cordiale, e dirvi che sono molto contento di essere qui in mezzo a voi. Poco fa ho avuto modo di compiere un giro nella vostra fabbrica e ho potuto rendermi conto di persona non solo di quanto essa sia grande e moderna, ma anche delle caratteristiche del vostro lavoro. E quando si conosce così da vicino ciò che un uomo fa, soprattutto se questo è la sua vita di ogni giorno, allora non solo lo si apprezza, ma lo si ama anche di più. È come se si creasse una condivisione e perciò una comunione, che a distanza è normalmente impossibile. Ebbene, proprio questa corrente si è stabilita tra me e voi. Abbiate, dunque, l’assicurazione della mia stima e, anzi, di tutto il mio affetto. </p>\n<p>2. Oggi, come sapete, è la festa di san Giuseppe: la festa di un uomo, cioè, che non solo è stato il padre putativo di Gesù, ma che ha esercitato un lavoro manuale, certamente non per hobby, bensì per procurare il necessario sostentamento a se stesso e alla propria singolare famiglia. Per questo sono venuto oggi qui a San Salvo tra di voi: per venerare il più grande santo lavoratore e, in modo particolare, per onorare il lavoro in se stesso, che costituisce la vostra occupazione quotidiana. </p>\n<p>Il lavoro fa parte essenziale della vita dell’uomo su questa terra, già a partire dal momento della sua creazione. Lo stesso Signore nostro Gesù Cristo lo ha accettato e lo ha praticato per lunghi anni: e non poteva essere diversamente, dal momento che egli ha assunto la più comune condizione umana ed è vissuto come uomo tra gli uomini, si potrebbe dire come lavoratore tra i lavoratori. </p>\n<p>Queste brevi considerazioni ci permettono di riconoscere nel lavoro un ineguagliabile statuto di dignità. È vero: esso è anche peso, fatica, sudore. Ma, d’altra parte, esso permette all’uomo di realizzarsi, di rispondere alla propria vocazione di signore del creato, poiché gli dà la possibilità di elaborare e trasformare la materia. E soprattutto gli fornisce il modo per procurare il sostentamento e una vita dignitosa per sé e per i propri cari: una finalità tipicamente umana, senza la quale ci si collocherebbe soltanto sul piano di una macchina o di un robot. Proprio questa sempre maggiore umanizzazione del lavoro mi sta particolarmente a cuore; anzi, come sapete, cerco sempre di promuoverla. </p>\n<p>3. Questo, pertanto, è anche l’augurio che faccio alla vostra fabbrica, a ciascuno di voi, dirigenti e operai, e di riflesso alle vostre famiglie. Che il lavoro da voi svolto serva davvero alla vostra maturità umana, vi sia fonte di autentica soddisfazione, sia occasione di testimonianza cristiana, luogo e motivo di affermazione della giustizia, e contribuisca così al benessere sociale di tutti e, insieme, alla vostra personale prosperità nel senso più largo del termine. </p>\n<p>Oggi ho la gioia di condividere con voi il pane della vostra mensa. Vi ringrazio anche di questa cortese ospitalità. E sono lieto di ricambiarla, invocando dal Signore su tutti voi e sui vostri cari le più elette benedizioni celesti. </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\"></font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1983/travels/documents/trav_chieti.html\">VISITA PASTORAL À  CHIETI E TERMOLI<br> 19 DE MARÇO DE 1983</br></a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br/> AOS OPERÁRIOS DA INDÚSTRIA DO VIDRO<br/>  DE SAN SALVO</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Solenidade de São José<br/>Chieti, 19 de Março de 1983</i></font></p>\n<p> </p>\n<p><i>Caros Irmãos e Irmãs! </i></p>\n<p>1. Obrigado pelos sentimentos de alegria e devoção, que me foram manifestados por intermédio do Operário e do Director, que acabaram de falar em vosso nome. A eles e a todos vós exprimo o meu reconhecimento. Sobretudo quero dirigir-vos a minha saudação mais cordial, e dizer-vos que me sinto muito contente por estar aqui no meio de vós. Há pouco tive ocasião de visitar a vossa fábrica e pude dar-me pessoalmente conta não só de que é grande e moderna, mas também das características do vosso trabalho. E quando se vem a conhecer tão de perto aquilo que um homem faz, sobretudo se isto é a sua vida de cada dia, então não só é apreciado mas é ainda mais amado. É como se viesse a criar-se uma participação e por isso uma comunhão, que à distância é normalmente impossível. Pois bem, precisamente esta corrente estabeleceu-se entre mim e vós. Ficai, pois, certos da minha estima e, melhor, de todo o meu afecto. </p>\n<p>2. Hoje, como sabeis, é a festa de São José: a festa de um homem, ou seja de um homem que não só foi o pai putativo de Jesus, mas que fez um trabalho manual, certamente não como passatempo, mas para prover ao necessário sustento próprio e da sua família singular. Por isto vim hoje aqui a San Salvo entre vós: para venerar o maior Santo operário e, de modo particular, para honrar o trabalho em si mesmo, que constitui a vossa ocupação quotidiana. </p>\n<p>O trabalho faz parte essencial da vida do homem sobre esta terra, já a partir do momento da sua criação. O próprio Senhor nosso Jesus Cristo o aceitou e realizou por longos anos: e não podia ser de outro modo, dado ter assumido a condição humana mais comum e ter vivido como homem entre os homens, poder-se-ia dizer como operário entre os operários. </p>\n<p>Estas breves constatações permitem-nos reconhecer no trabalho um inigualável estatuto de dignidade. É verdade: é também um peso, fadiga, suor. Mas, por outro lado, permite ao homem realizar-se, responder à própria vocação de senhor da criação, porque lhe dá a possibilidade de elaborar e transformar a matéria. E sobretudo dá-lhe modo de obter o sustento e uma vida digna para si e para os próprios entes queridos: uma finalidade tipicamente humana, sem a qual nos colocaríamos apenas no plano de uma máquina ou de um robot. Precisamente esta humanização cada vez maior do trabalho tenho-a a peito de modo particular; aliás, como sabeis, procuro sempre promovê-la. </p>\n<p>3. Este, portanto, é também o voto que faço à vossa fábrica, a cada um de vós, Directores e Operários, e por reflexo às vossas famílias. Que o trabalho por vós realizado sirva deveras para a vossa maturidade humana, vos seja fonte de autêntica satisfação, oportunidade de testemunho cristão, lugar e motivo de afirmação da justiça, e contribua assim para o bem-estar social de todos e, ao mesmo tempo, para a vossa prosperidade pessoal no sentido mais lato do termo. </p>\n<p>Hoje tenho a alegria de compartilhar convosco o pão da vossa mensa. Agradeço-vos também esta cordial hospitalidade. E é-me grato retribui-la, invocando do Senhor sobre todos vós e sobre os vossos Entes queridos as mais eleitas bênçãos celestes.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}