{
    "id": "hf_jp-ii_spe_19850926_ex-deportati-guerra",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-09-26",
    "title": "To former deportees of the Second World War",
    "excerpt": {
        "fr": "Monsieur le Président,Mesdames et Messieurs,",
        "it": "Al termine della vostra crociera dell’amicizia nel Mediterraneo, organizzata per ravvivare i vostri legami profondi e la vostra azione umanitaria di ex deportati o resistenti della guerra 1939-45, voi avete voluto fare scalo a Roma. Io vi ringrazio per la vostra visita. Essa è certamente ispirata dal desiderio di rendere omaggio alla missione spirituale che io devo assumere al servizio della Chiesa ma anche per il bene dell’umanità. Inoltre voi non potete dimenticare che, nella mia terra natale, ad Auschwitz milioni di uomini, di donne, di bambini, di origine ebrea e polacca e pure di altri Paesi hanno vissuto il calvario dell’annientamento sistematico. Io spesso ho meditato in quel luogo, pensando a tanti altri ugualmente segnati dalle atrocità, senza dubbio, più grandi della storia. Voi avete visto probabilmente il film “La Shoah” (L’Annientamento) realizzato per sottolineare il quarantesimo anniversario della liberazione dei campi della morte. L’autore, accogliendo con una cura assidua le testimonianze dei sopravvissuti e persino dei carnefici, ha voluto aiutare la coscienza umana a non dimenticare mai, a non abituarsi mai alla perversità del razzismo e alle mostruose capacità di distruzione. Il vostro comitato internazionale di Mathausen, da parte sua, vuole contribuire a questa opera di vigilanza illuminata e attiva di fronte alle esclusioni o alle emarginazioni, ahimè, ancora così frequenti."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1985/september/documents/hf_jp-ii_spe_19850926_ex-deportati-guerra.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/september/documents/hf_jp-ii_spe_19850926_ex-deportati-guerra.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i> DISCOURS DU PAPE JEAN-PAUL II <br>AUX ANCIENS DÉPORTÉS DE LA 2<sup>ème</sup> GUERRE MONDIALE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi, 26 septembre 1985</i></font></p>\n<p><i></i></p>\n<p><i>Monsieur le Président, <br clear=\"all\"/> Mesdames et Messieurs, </i></p>\n<p>Au terme de votre croisière amicale en Méditerranée, organisée pour raviver vos liens profonds et votre action humanitaire d’anciens déportés ou résistants de la guerre 39-45, vous avez voulu faire escale à Rome. Je vous remercie de votre visite. Elle est certainement inspirée par le désir de rendre hommage à la mission spirituelle que je dois assumer au service de l’Eglise, mais aussi pour le bien de l’humanité. En outre, vous ne pouvez oublier que, sur ma terre natale - à Auschwitz -, des millions d’hommes, de femmes, d’enfants, d’origine juive et polonaise et de bien d’autres pays, ont vécu le calvaire de l’anéantissement systématique. J’ai souvent médité en ce lieu, songeant à tant d’autres, également marqués par les atrocités sans doute les plus grandes de l’histoire. Vous avez probablement vu le film “La Shoah”, “L’Anéantissement”, réalisé pour marquer le quarantième anniversaire de la libération des camps de la mort. L’auteur, en recueillant avec un soin assidu les témoignages des survivants et même des bourreaux, a voulu aider la conscience humaine à ne jamais oublier, à ne jamais s’habituer à la perversité du racisme et à ses monstrueuses capacités de destruction. Votre Comité international de Mauthausen, pour sa part, veut contribuer à cette œuvre de vigilance éclairée et agissante face aux exclusions ou aux marginalisations, hélas! encore si fréquentes. </p>\n<p>En cette brève rencontre, je voudrais précisément encourager votre action, qui est d’ailleurs notre mission à tous. Nous devons être les défenseurs de l’homme, de chaque homme, de tous les hommes. Nous devons les restituer à eux-mêmes, partout où leur dignité sacrée est mise à mal, partout où leurs libertés fondamentales sont injustement réduites ou même anéanties, partout où leur besoin inné d’ouverture à l’Absolu est traité d’illusion aliénante et méthodiquement combattu. </p>\n<p>Pour des raisons philosophiques déjà, on peut affirmer que tout homme est sujet de droits fondamentaux, antérieurement à la reconnaissance qui en est faite par une autorité politique et indépendamment d’elle. C’est même cette thèse de philosophie politique qui sous-tend les grands documents contemporains portant sur les droits de l’homme. La vision de foi sur l’homme, tirée de la Révélation chrétienne, apporte une confirmation théologale à la position philosophico-politique évoquée à l’instant. Si l’homme est créé à l’image de Dieu, il a par naissance une dignité qu’un empire ou un Etat ne sauraient lui octroyer ou lui dénier. Et si tous les hommes sont fils de Dieu, ils sont appelés à la fraternité; alors les frontières qui les séparent doivent être relativisées. </p>\n<p>De nombreux chrétiens, imprégnés de cette anthropologie biblique, se consacrent totalement à la sauvegarde et à la promotion de la dignité et de l’égalité de tous les hommes, de leur liberté et de leur responsabilité. Ils croient fermement que ces valeurs ne seraient que des mots vides si elles ne reposaient sur un fondement transcendant. Il arrive que ces mêmes chrétiens se retrouvent coude à coude avec des non-croyants, qui accomplissent le même service de l’homme sans puiser lumière et force à la même source divine. Cependant, ne serait-il pas du plus haut intérêt de découvrir des raisons ultimes qui mobilisent les uns et les autres? Dans le plus grand respect de ceux qui ne partagent pas la foi chrétienne, je le souhaite vivement. Un fait demeure certain, c’est que la cause des droits de l’homme est celle de l’humanité entière. Déjà portée par un mouvement historique, son avenir est plus que jamais en nos mains, dans une époque où les dictatures et les totalitarismes continuent leurs ravages. Je demande à Dieu d’accompagner et de faire fructifier ce que vous avez fait et ce que vous ferez encore pour témoigner du primat du spirituel en tout homme et dans une civilisation digne de passer à l’histoire.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II <br> AGLI EX DEPORTATI DELLA II GUERRA MONDIALE</br></i></b></font></p>\n<p align=\"center\"> <i> <font color=\"#663300\">Giovedì, 26 settembre 1985</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Signor Presidente, <br/>Signore e Signori. </i></p>\n<p>Al termine della vostra crociera dell’amicizia nel Mediterraneo, organizzata per ravvivare i vostri legami profondi e la vostra azione umanitaria di ex deportati o resistenti della guerra 1939-45, voi avete voluto fare scalo a Roma. Io vi ringrazio per la vostra visita. Essa è certamente ispirata dal desiderio di rendere omaggio alla missione spirituale che io devo assumere al servizio della Chiesa ma anche per il bene dell’umanità. Inoltre voi non potete dimenticare che, nella mia terra natale, ad Auschwitz milioni di uomini, di donne, di bambini, di origine ebrea e polacca e pure di altri Paesi hanno vissuto il calvario dell’annientamento sistematico. Io spesso ho meditato in quel luogo, pensando a tanti altri ugualmente segnati dalle atrocità, senza dubbio, più grandi della storia. Voi avete visto probabilmente il film “La Shoah” (L’Annientamento) realizzato per sottolineare il quarantesimo anniversario della liberazione dei campi della morte. L’autore, accogliendo con una cura assidua le testimonianze dei sopravvissuti e persino dei carnefici, ha voluto aiutare la coscienza umana a non dimenticare mai, a non abituarsi mai alla perversità del razzismo e alle mostruose capacità di distruzione. Il vostro comitato internazionale di Mathausen, da parte sua, vuole contribuire a questa opera di vigilanza illuminata e attiva di fronte alle esclusioni o alle emarginazioni, ahimè, ancora così frequenti. </p>\n<p>In questo breve incontro, io vorrei precisamente incoraggiare la vostra azione che è peraltro la missione di tutti. Noi dobbiamo essere i difensori dell’uomo, di ogni uomo, di tutti gli uomini. Noi dobbiamo restituirli a se stessi, ovunque la loro sacra dignità è messa a repentaglio, ovunque le loro libertà fondamentali sono ingiustamente ridotte o anche annientate, dovunque il loro bisogno innato di apertura all’Assoluto è trattato con un’illusione alienante e metodicamente combattuta. </p>\n<p>Per delle ragioni filosofiche si può affermare che ogni uomo è soggetto dei diritti fondamentali, anteriormente al riconoscimento che ne viene fatto da un’autorità politica e indipendentemente da esso. È anche questa tesi di filosofia politica che sottende i grandi documenti contemporanei poggianti sui diritti dell’uomo. La visione di fede sull’uomo, tratta dalla rivelazione cristiana, apporta una conferma teologica alla posizione filosofico-politica ora evocata. Se l’uomo è creato a immagine di Dio, egli ha dalla nascita una dignità che un impero o uno Stato non saprebbero concedergli o negargli. E se tutti gli uomini sono figli di Dio essi sono chiamati alla fraternità; allora le frontiere che li separano devono essere relativizzate. </p>\n<p>Numerosi cristiani, imbevuti di questa antropologia biblica, si consacrano totalmente alla salvaguardia e alla promozione della dignità e dell’uguaglianza di tutti gli uomini, della loro libertà e della loro responsabilità. Essi credono fermamente che questi valori sarebbero parole vane se non poggiassero su un fondamento trascendente. Accade che questi stessi cristiani si trovino gomito a gomito con dei non credenti che adempiono lo stesso servizio dell’uomo senza attingere luce e forza alla stessa luce divina. Tuttavia non sarebbe di interesse più alto scoprire le ragioni ultime che mobilitano gli uni e gli altri? Nel più grande rispetto di coloro che non condividono la fede cristiana io lo spero vivamente. Un fatto è certo: la causa dei diritti dell’uomo è quella dell’umanità intera. Già portata da un movimento storico, il suo avvenire è più che mai nelle nostre mani, in un’epoca in cui le dittature e i totalitarismi continuano le loro devastazioni. Io chiedo a Dio di accompagnare e di far fruttificare ciò che voi avete fatto e che farete ancora per testimoniare il primato dello spirituale in ogni uomo e in una civiltà degna di passare alla storia.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}