{
    "id": "hf_jp-ii_spe_19980528_chade",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-05-28",
    "title": "To the Ambassador of Chad accredited to the Holy See",
    "excerpt": {
        "en": "1. I am pleased to welcome Your Excellency to the Vatican for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Chad to the Holy See.",
        "pt": "1. É com prazer que recebo Vossa Excelência no Vaticano, por ocasião da apresentação das Cartas que o acreditam como Embaixador extraordinário e plenipotenciário da República do Chade junto da Santa Sé."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/may/documents/hf_jp-ii_spe_19980528_chade.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/may/documents/hf_jp-ii_spe_19980528_chade.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ADDRESS OF THE HOLY FATHER<br> POPE JOHN PAUL II<br/> TO NEW AMBASSADOR TO THE HOLY SEE<br/>FROM CHAD*</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Thursday, 28 May 1998</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> <i>Mr Ambassador,</i> </font> </p>\n<p align=\"left\"> <font size=\"3\"> 1. I am pleased to welcome Your Excellency to the Vatican for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Chad to the Holy See. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I appreciate your courteous words, as well the greetings you have conveyed to me from your President, Mr Idriss Deby. In return, I would like you to express my best wishes for the nation's happiness and prosperity to your President and to all the people of Chad, as I ask God to grant that all may live in a united and fraternal society where each individual sees his place recognized and can fully develop. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. I am pleased to know that after a difficult period in its life, your country is resolutely involved in a democratic process which should allow all the people of Chad to live in harmony and with respect for the fundamental rights of individuals and communities. Indeed it is essential to develop a \"culture of peace\" by courageously facing the historical, social, political or economic phenomena which cause or encourage violence, in order to maintain stability and mutual understanding, and to develop the solidarity of the nation as a whole. </font> </p>\n<p align=\"left\"> <font size=\"3\"> To do this, as I have already had the opportunity to stress, it is for governments \"to contribute to the building of peace through the establishment of solid structures capable of withstanding the uncertainties of politics, thus guaranteeing to everyone freedom and security in every circumstance\" (<i><a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_08121996_xxx-world-day-for-peace.html\">Message for World Day of Peace 1997</a></i>, n. 4; <i>L'Osservatore Romano </i>English edition, 18/25 December 1996, p. 3). Nevertheless, to establish lasting cordial relations between all the constituents of the nation, it is necessary that each individual be willing to face the future by accepting others and offering sincere forgiveness. </font> </p>\n<p align=\"left\"> <font size=\"3\"> People must constantly learn how to live in diversity. It is necessary to overcome the fear of differences and to seek basic similarities that enable them to coexist in mutual understanding. Trusting dialogue among all the communities which form a country is an essential element in building peace and harmony, which for all citizens are the indispensable conditions of a worthy and peaceful life. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. You referred, Mr Ambassador, to the role played by the Apostolic See in promoting justice and peace. For her part, the Church in Chad is sincerely involved in the work of reconciliation and understanding among all the constituents of the nation. Indeed, the Catholic community is aware that for the common good it is essential to fight, together with all people of goodwill, against all forms of exclusion and intolerance, which can have devastating effects on the unity and the future of society.</font></p>\n<p align=\"left\"> <font size=\"3\"> In this regard, in order to promote the values of justice, solidarity and freedom, I firmly hope that the relations of trust and friendship between Christians and Muslims, which already exist in many places, may grow through good neighbourly relations and fruitful cooperation, with mutual respect and sincerity. By drawing from the authentic heritage of their religious traditions, may they together make their contribution to the renewal of the nation! </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. I take this happy occasion, Mr Ambassador, to ask you to convey my warm greetings to the Bishops and Catholics of your country. I know of their commitment to building a united and harmonious nation. As we prepare to celebrate the Great Jubilee of the Year 2000, I strongly encourage them in their steadfast witness to the Gospel of Christ among their brothers and sisters, and I invite them to continue sharing the hope that is in their hearts. With sincere cooperation may they work fervently with their compatriots in the joint development of their country! </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. As you begin your mission to the Holy See, I am pleased to offer you my cordial wishes for its success. Be assured that those who work with me will always listen to you with the attention and understanding you may require. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Upon Your Excellency, upon the people of Chad and their leaders, I fervently invoke an abundance of blessings from the Almighty.</font></p>\n<hr>\n<p align=\"left\"> *<em>L'Osservatore Romano. Weekly edition in English</em> n.23 p.8.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><font face=\"Times\" size=\"4\"><b><i><span class=\"style2\">DISCURSO DO PAPA JOÃO PAULO II<br>  AO SENHOR MAHAMAT ALI ABDALLAH NASSOUR <br/> EMBAIXADOR DO CHADE JUNTO À SANTA SÉ <br/>POR OCASIÃO DA APRESENTAÇÃO <br/>DAS CARTAS CREDENCIAIS</br></span></i></b></font></p>\n<p align=\"center\" class=\"style1\"> <font face=\"Times\">Quinta-feira, 28 de Maio de 1998</font></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Senhor Embaixador</font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">  1. É com prazer que recebo Vossa Excelência no Vaticano, por ocasião da apresentação das Cartas que o acreditam como Embaixador extraordinário e plenipotenciário da República do Chade junto da Santa Sé. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Sensibilizaram-me as palavras gentis que me dirigiu bem como as saudações que me transmitiu da parte de Sua Excelência o Senhor Presidente Idriss Deby. Peço-lhe a amabilidade de lhe transmitir, bem como a todo o povo chadiano, os votos de bem-estar e prosperidade que formulo pela sua Nação, pedindo a Deus que conceda a todos viver numa sociedade unida e fraterna, na qual cada um veja reconhecido o seu lugar e possa desenvolver-se plenamente. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. Alegro-me por saber que após um período difícil da sua existência, o seu País se empenhou resolutamente num processo democrático que deveria permitir a todos os chadianos viver na concórdia e no respeito dos direitos fundamentais das pessoas e das comunidades. De facto, é necessário promover uma «cultura de paz» enfrentando corajosamente os fenómenos históricos, sociais, políticos ou económicos que originam ou alimentam a violência, a fim de instaurar a estabilidade, o entendimento recíproco e o desenvolvimento solidário da colectividade nacional. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Com esta finalidade, como já tive ocasião de recordar, é tarefa dos governantes «contribuir para a construção da paz, através da criação de estruturas só- lidas que sejam capazes de resistir às turbulências da política, de tal modo que garantam liberdade e segurança para todos em qualquer circunstância» (<i><a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_08121996_xxx-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 1997</a></i>, 4). Todavia, para estabelecer relações cordiais estáveis entre as várias componentes da Nação, é necessário que todos aceitem voltar-se para o futuro sabendo acolher o próximo e praticar sinceramente o perdão. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Os povos devem aprender constantemente a viver na diversidade. É preciso vencer o medo perante a diferença e procurar as afinidades fundamentais que permitem coexistir na compreensão recíproca. O diálogo confiante entre todas as comunidades que formam um país é um elemento essencial para consolidar a paz e a harmonia, que constituem para todos os cidadãos as condições indispensáveis para uma existência digna e pacífica. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Vossa Excelência, Senhor Embaixador, aludiu ao papel desempenhado pela Sé Apostólica em favor da justiça e da paz. Por seu lado, a Igreja no Chade empenhou-se de maneira leal na obra de reconciliação e de compreensão entre todas as componentes da Nação. Sem dúvida, a comunidade católica está consciente de que é primordial para o bem comum lutar juntamente com os homens de boa vontade contra todas as formas de exclusão e de intolerância, que podem ter consequências devastadoras para a unidade e o futuro da sociedade. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Nesta perspectiva, a fim de promover os valores da justiça, solidariedade e liberdade, faço os mais sentidos votos por que entre cristãos e muçulmanos, as relações de confiança e de amizade, já existentes em numerosas partes, se desenvolvam mediante a boa vizinhança e uma cooperação frutuosa, no respeito recíproco e na sinceridade. Oxalá juntos, haurindo do património autêntico das suas tradições religiosas, dêem o seu contributo para a renovação da Nação! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. Aproveito esta feliz ocasião para saudar calorosamente por seu intermédio, Senhor Embaixador, os Bispos e os católicos do seu País. Conheço a propensão deles para a edificação duma nação unida e concorde. Quando nos preparamos para a celebração do grande Jubileu do Ano 2000, encorajo-os profundamente a prosseguir o seu valoroso testemunho do Evangelho de Cristo entre todos os seus irmãos e convido-os a partilhar sempre melhor a esperança que levam no coração. Que numa colaboração sincera com os seus compatriotas, eles trabalhem fervorosamente para o desenvolvimento solidário do País! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 5. Ao iniciar a sua missão junto da Santa Sé, sinto-me feliz por lhe apresentar os meus sentidos votos de bom êxito. Tenha a certeza de que encontrará sempre aqui, junto dos meus colaboradores, o acolhimento atento e compreensivo do qual poderá ter necessidade. Sobre Vossa Excelência, sobre o povo chadiano e seus dirigentes, invoco com fervor a abundância das Bênçãos do Todo Poderoso. </font> </p>\n<p align=\"left\">  </p>\n<div class=\"style3\">\n<font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font>\n</div>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}