{
    "id": "hf_jp-ii_spe_19891029_sacerdoti-taranto",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-10-29",
    "title": "To the priests, men and women religious and lay people of the Archdiocese of Taranto",
    "excerpt": {
        "it": "Carissimi presbiteri, religiosi, suore e laicidella Chiesa di Dio che è in Taranto!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/october/documents/hf_jp-ii_spe_19891029_sacerdoti-taranto.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE A TARANTO</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>AI SACERDOTI, AI RELIGIOSI E AI LAICI DELL’ARCIDIOCESI</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Concattedrale di </i></font><i><font color=\"#663300\">Taranto - Domenica, 29 ottobre 1989</font></i></p>\n<p> </p>\n<p><i>Carissimi presbiteri, religiosi, suore e laici <br/>della Chiesa di Dio che è in Taranto! </i></p>\n<p>1. A tutti voi il saluto della pace e della grazia di Cristo: pace nella carità e nella fede, nella piena comunione ecclesiale. </p>\n<p>Con l’apostolo Paolo, anch’io “ringrazio il mio Dio ogni volta che mi ricordo di voi, pregando sempre con gioia per voi, a motivo della vostra cooperazione alla diffusione del Vangelo” (<i>Fil</i> 1, 3-5). </p>\n<p>Vi saluto tutti. In particolare rivolgo il mio pensiero al diletto fratello, monsignor Salvatore De Giorgi, vostro Arcivescovo, ed al suo predecessore nel servizio pastorale dell’arcidiocesi tarantina, monsignor Guglielmo Motolese. L’uno e l’altro, testimoni di un costante ed instancabile donarsi a questa comunità, per l’approfondimento della fede e l’aggiornamento della vita pastorale, di fronte alla rapida crescita della realtà ionica in questi ultimi anni. </p>\n<p>In questa concattedrale, simbolo della vostra vocazione a fare della società in cammino “un cuor solo e un’anima sola”, incontro tutti voi che operate, con diverse responsabilità ma con solidale condivisione dell’ansia apostolica, al servizio della comunità diocesana, consapevoli delle richieste dell’oggi nel solco della tradizione cristiana di questo popolo. Ed è un incontro tanto significativo perché la vostra concattedrale, con idea geniale e tanto eloquente, racchiude anche una cattedra per il Papa. </p>\n<p>2. Mi è gradito rivolgere il pensiero anzitutto alla figura del santo patrono della vostra arcidiocesi, san Cataldo, tanto amato ed onorato da tutta la comunità. </p>\n<p>La tradizione lo ricorda proveniente dall’Irlanda, pellegrino di Terra santa. Fatto Vescovo di Taranto. gettò le fondamenta di questa Chiesa, predicandovi la vera fede. </p>\n<p>La sua testimonianza, resa significativa dalla permanenza nella terra di Cristo, nel desiderio di rivivere i misteri della sua vita e di ripercorrere la storia del suo amore salvifico, anche oggi sottolinea come il cammino di ogni comunità ecclesiale debba rifarsi sempre al ministero apostolico, operando in continuità con il mandato del Signore: “Avrete la forza dello Spirito Santo, che scenderà su di voi e mi sarete testimoni a Gerusalemme, in tutta la Giudea e la Samaria e fino agli estremi confini della terra” (<i>At</i> 1, 8). Il vostro patrono san Cataldo vi riporta, dunque, al senso autentico della Chiesa particolare: in ogni diocesi “è veramente presente e agisce la Chiesa di Cristo, una santa, cattolica e apostolica” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, 11). </p>\n<p>Anche voi desiderate incontrare il Signore nel vostro viaggio terreno, e ripercorrere i passi della sua vita. Come gli antichi pellegrini, dopo aver riconosciuto le testimonianze storiche del Figlio di Dio incarnato, se ne facevano missionari, anche voi dovete proclamare alle nuove generazioni che Gesù è risorto. La misericordia di Dio, rivelatasi nel Redentore, vi chiama ad un cammino di conversione e di apostolato. Come membri della Chiesa di Taranto, voi siete un popolo pellegrinante sulle orme di san Cataldo; come membri della Chiesa universale, siete popolo nato dall’esodo pasquale di Cristo Signore. Nella forza dello Spirito Santo, siete perciò chiamati tutti alla santità specifica del vostro servizio alla Chiesa e all’uomo. </p>\n<p>3. Ecco, allora, miei cari, che cosa dà motivo di gioia al Papa: la vostra cooperazione nella diffusione del Vangelo, specialmente attraverso la pastorale vocazionale e giovanile. </p>\n<p>La preoccupazione di evangelizzare i giovani sta come alla base di tutte le iniziative ecclesiali. Voi dovete portare la gioia e la speranza della fede nel cuore e nell’intelligenza delle generazioni giovanili. Voi lavorate per la Chiesa tutta, per il suo futuro. Un lavoro che, per essere catechesi costante e organica dei giovani, deve anzitutto preoccuparsi dell’adeguata preparazione di catechisti e di animatori. Un lavoro che imparerà a servirsi di ogni forma di dialogo e di testimonianza, affinché i giovani possano sentirsi amati nel loro cammino ed impegnati a testimoniare la freschezza di una vita vissuta secondo il Vangelo. </p>\n<p>All’interno del processo di formazione umana, con le sue difficoltà naturali e le alternanze tipiche dell’età, sappiate presentare il messaggio del Vangelo senza temere la fatica ed anche gli insuccessi. Non mancate di offrire ai giovani modelli credibili di vita evangelica, curando la loro formazione anche attraverso la graduale assunzione di responsabilità nella vita parrocchiale e sociale. L’educatore, il catechista, il sacerdote dovranno essere testimoni esemplari e concordi. È l’esempio che aiuta i giovani ad aprirsi ai valori umani e cristiani ed a considerare le proposte sulle diverse vocazioni, specialmente sacerdotali e religiose, che saprete loro offrire in nome di Cristo, della Chiesa e dell’umanità di oggi. </p>\n<p>Perseverate, dunque, in un lavoro parrocchiale e vicariale articolato e multiforme; stimolate i gruppi e le associazioni; camminate nella fiducia reciproca e nella collaborazione, riconoscendo che il lavoro pastorale poggia soprattutto sull’azione dello Spirito Santo. </p>\n<p>4. Carissimi, proprio nella luce dello Spirito Santo considerate anche un altro delicato aspetto del vostro contesto pastorale. Mi riferisco alla religiosità tradizionale del vostra popolo, che sembra coesistere con taluni segni stridenti di secolarizzazione. La Chiesa italiana, proprio qui, di recente ha promosso un incontro di studio e di confronto. </p>\n<p>Poiché la pietà popolare è sempre un veicolo corale che suscita attenzione verso l’annuncio della fede, voi non mancherete di arricchirla di contenuti biblici, liturgici e sociali, servendovi di elementi significativi delle tradizioni e della sensibilità del vostro popolo. Forse occorrerà purificarla da alcuni residui storici non del tutto in sintonia con la fede. Ma certamente bisognerà considerarla come una occasione privilegiata del servizio di formazione dei fedeli laici, che ogni diocesi deve ritenere prioritario (cf. <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a></i>, 57). In questo modo voi potete incontrare molti adulti, ai quali - come raccomandai ai Vescovi pugliesi in visita “ad limina Apostolorum” nel 1986 - siete tenuti ad offrire “una adeguata catechesi permanente, che faccia sempre più approfondire il messaggio ed il mistero della salvezza, per riviverne e realizzarne le esigenze, senza rispetto umano e con grande franchezza, nell’ambito della professione e del lavoro quotidiano” (<i>Insegnamenti di Giovanni Paolo II</i>, IX, 2 [1986] 2005). </p>\n<p>L’attenzione agli adulti e alla famiglia vi spinga a nuova fiducia anche di fronte ai fenomeni dell’ateismo e della laicizzazione. Sappiamo bene che in ogni uomo esiste una fondamentale e radicale disponibilità alla fede, collegata con l’anelito alla giustizia, alla bellezza ed alla verità. Ogni uomo che cerca la verità, cerca anche Dio. “È proprio all’interno dell’uomo - ci ricorda il Concilio - che molti elementi si contrastano . . . Da una parte infatti, come creatura, esperimenta in mille modi i suoi limiti; d’altra parte si accorge di essere senza confini nelle sue aspirazioni e chiamato ad una vita superiore” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 10). </p>\n<p>A questa “situazione interiore” di ogni uomo noi vogliamo venire incontro per suggerire la risposta di Cristo a questioni che si pongono alla sua coscienza con sempre nuova acutezza: Che cos’è l’uomo? Qual è il significato del dolore, del male, della morte? Che cosa valgono le conquiste del benessere, ottenute tanto spesso a così caro prezzo? </p>\n<p>Dobbiamo avere fiducia che ogni uomo, quando riflette su tali interrogativi, già si trova nella condizione di presagire il valore dell’annuncio cristiano, che afferma, con grata sicurezza, che se l’uomo esiste, ciò è avvenuto perché Dio lo ha creato per amore e per amore non cessa di dargli l’esistenza e di chiamarlo a sé. </p>\n<p>In questo lavoro di dialogo e di ricerca per condurre a Dio ogni persona ricordiamo sempre che la fede è, sì, apertura dell’animo alla verità divina; ma è soprattutto grazia di Dio, il quale comunica se stesso all’uomo e lo chiama alla partecipazione della sua stessa vita. </p>\n<p>5. Carissimi, chiedo ora a Maria una parola di incoraggiamento per tutti voi. Da Cana ella vi dice: “Fate tutto quello che vi dirà!” (<i>Gv</i> 2, 5). </p>\n<p>A voi, cari sacerdoti, religiosi e laici, ripeto le parole di Maria, sensibile ad ogni attesa dell’umana famiglia e pienamente fiduciosa nell’intervento del Figlio. Maria vi insegni ad essere servi della “gioia ritrovata”, del “vino nuovo” che Cristo ci dona nella sua Parola e nel suo Sangue. </p>\n<p>La comunione con Cristo, ravvivata dalla presenza materna di Maria e dalla custodia di san Giuseppe, rinnovi ogni giorno la nostra missione di evangelizzatori, impegnati a promuovere lo “sviluppo autentico dell’uomo e della società” (<i><a href=\"http://www.vatican.va/edocs/ITA1224/_INDEX.HTM\">Sollicitudo Rei Socialis</a>,</i> 1). Crescete nella comunione tra voi e con tutte le Chiese di Puglia e del sud. In questi giorni i Vescovi italiani ricordano la lettera collettiva dell’Episcopato Meridionale, uscita nel 1948, con un documento che esige da tutti nuove sintonie culturali e pastorali, nel vostro impegno ecclesiale a favore delle società meridionali. Siate anche voi interpreti attenti e operosi degli aneliti di giustizia e di pace di questo amato mezzogiorno d’Italia, guidandolo sulle vie dell’unità e della solidarietà percorse dai vostri santi. È la missione stessa di Cristo. Egli è con voi perché portiate frutto ed il vostro frutto rimanga. </p>\n<p>E come pegno della grazia divina e dei doni dello Spirito di Cristo scenda su di voi la mia benedizione apostolica. </p>\n<p><i>Prima di lasciare la concattedrale il Santo Padre rivolge ai presenti le seguenti parole: </i></p>\n<p>Devo ringraziarvi, e lo faccio con il cuore pieno di riconoscenza per questa stupenda accoglienza che ho ricevuto durante questa visita a Taranto. Allo stesso tempo devo lasciarvi anche un augurio. Questo entusiasmo, questa accoglienza, sono certamente un segno della vostra fede, del vostro attaccamento alla Chiesa di Cristo e, soprattutto, a Cristo stesso, a Cristo crocifisso, a Cristo risorto, a Cristo che vive attraverso i secoli dei secoli e ci conduce tutti verso il Padre. Vi auguro, carissimi, di perseverare in questa fede, di continuare con entusiasmo l’opera salvifica in cui Cristo ci ha coinvolti tutti. Egli ci ha salvato ma ci ha anche fatto partecipi di questa opera della salvezza da lui compiuta. Con questo augurio voglio salutare i presenti e tutta la città di Taranto prima di ripartire per Roma dove è la mia Sede. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}