{
    "id": "hf_jp-ii_spe_19881030_parrocchia-s-giuda-taddeo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-10-30",
    "title": "To the faithful during the visit to the parish of \"St. Simone and St. Giuda Taddeo\" at Torre Angela in Rome",
    "excerpt": {
        "it": "Giovanni Paolo II riprende oggi il dialogo pastorale con le parrocchie della sua Diocesi. Nel pomeriggio infatti si reca in visita alla chiesa dei Santi Simone e Giuda Taddeo a Torre Angela, all’estrema periferia Est di Roma. Un incontro intenso e filiale con le componenti vive della comunità. Specialmente i giovani ed i bambini si sono stretti intorno a colui “che ha molta fiducia in loro”, speranza e futuro della Chiesa e del mondo.Giovanni Paolo II, all’arrivo nella Parrocchia dei Santi Simone e Giuda Taddeo è salutato dal Cardinale Vicario Ugo Poletti, dal Vescovo del Settore Monsignor Giuseppe Mani e dal Parroco Don Carlo Motta, del clero secolare della Diocesi di Verona, cui questa porzione di Chiesa locale è affidata dal 1970. Per l’occasione, è anche presente Monsignor Andrea Veggio Vescovo Ausiliare della Diocesi veneta.A nome di tutti gli abitanti di Torre Angela il Parroco Don Motta rinnova al Santo Padre, il suo grazie per la “presenza-evento”, che deve poter costituire l’inizio di un nuovo cammino di fede nella fraternità e nella comunione.In risposta al saluto del Parroco il Santo Padre pronuncia le seguenti parole."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/october/documents/hf_jp-ii_spe_19881030_parrocchia-s-giuda-taddeo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">VISITA ALLA PARROCCHIA DEI SANTI SIMONE E GIUDA TADDEO</font></p> </font>\n<font face=\"Times New Roman\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II</font></i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Domenica, 30 ottobre 1988</font></i></p> <p> </p> <p><b><font color=\"#663300\">L’accoglienza della comunità ecclesiale</font></b></p> <p><i>Giovanni Paolo II riprende oggi il dialogo pastorale con le parrocchie della sua Diocesi. Nel pomeriggio infatti si reca in visita alla chiesa dei Santi Simone e Giuda Taddeo a Torre Angela, all’estrema periferia Est di Roma. Un incontro intenso e filiale con le componenti vive della comunità. Specialmente i giovani ed i bambini si sono stretti intorno a colui “che ha molta fiducia in loro”, speranza e futuro della Chiesa e del mondo. <br>Giovanni Paolo II, all’arrivo nella Parrocchia dei Santi Simone e Giuda Taddeo è salutato dal Cardinale Vicario Ugo Poletti, dal Vescovo del Settore Monsignor Giuseppe Mani e dal Parroco Don Carlo Motta, del clero secolare della Diocesi di Verona, cui questa porzione di Chiesa locale è affidata dal 1970. Per l’occasione, è anche presente Monsignor Andrea Veggio Vescovo Ausiliare della Diocesi veneta. <br/> A nome di tutti gli abitanti di Torre Angela il Parroco Don Motta rinnova al Santo Padre, il suo grazie per la “presenza-evento”, che deve poter costituire l’inizio di un nuovo cammino di fede nella fraternità e nella comunione. <br/>In risposta al saluto del Parroco il Santo Padre pronuncia le seguenti parole. </br></i>  </p> <p>Voglio lodare Gesù Cristo, nostro Signore e salvatore e voglio insieme salutare tutti voi carissimi fratelli e sorelle di questa parrocchia. Parrocchia grande, numerosa, dedicata ai Santi apostoli Simone e Giuda Taddeo. È appena passata la festa liturgica di questi due apostoli. Oggi però è una buona occasione per farvi visita. Possiamo dire che è quasi l’onomastico della vostra parrocchia. Vi saluto cordialmente e vi auguro tutto quello che si deve augurare nel giorno onomastico: vi auguro il bene, tutte le cose buone e promettenti, vi auguro un futuro migliore. Tutto questo desidero augurare a tutte le componenti di questa comunità: alle persone, ad ogni famiglia ed alle diverse generazioni, in quanto ho potuto, passando tra voi, abbracciare, incontrare queste generazioni ed anche baciare le più giovani, quelle dei piccolissimi. </p> <p>Quando guardo alla vostra Chiesa mi viene in mente Mosè, il quale, seguendo il comandamento di Jahve, del Signore, ha costruito una tenda come abitacolo, come tempio del popolo pellegrino. Quando il Popolo di Dio, il popolo di Israele del Vecchio Testamento, era nel deserto, quella tenda per tutti loro fu segno visibile della presenza di Dio. Così anche in questa borgata tanto popolata, tra tante persone e tante famiglie, questa tenda, la vostra Chiesa, è segno della presenza di Dio. Oggi, quindi, davanti a questa presenza di Dio presenza neotestamentaria, presenza eucaristica, ci incontriamo, vogliamo, con Dio che si è fatto uomo, con l’Emanuele, il Dio con noi, il quale ha inviato nel mondo gli apostoli, vivere la nostra vita. Vivere alcune ore privilegiate della nostra vita; sono le ore del giorno domenicale, le ore del Signore. Consacriamo almeno una parte di questo tempo sacro ad essere con lui. E così essendo vicini a lui vogliamo anche noi diventare migliori. Quando uno è più vicino a Dio è più uomo, migliora, approfondisce la sua realtà personale, si alza e cammina. È così importante che ciascuno di noi cammini sulla strada della vita, che progredisca su questa strada. La presenza di Dio, la nostra presenza con Dio, oggi l’ultima domenica di ottobre, deve spingere verso un cammino più umano, più cristiano, più degno dell’uomo e degno del figlio di Dio. Ecco, questo è l’augurio che rivolgo alla vostra parrocchia ed a ciascuno di voi, a tutte le comunità, ai vostri sacerdoti, soprattutto al parroco ed ai suoi collaboratori. A tutti auguro di camminare insieme con Gesù Cristo, come camminavano gli apostoli. Camminare in una vita sempre più umana e cristiana.  </p> <p><font color=\"#663300\"><b>Il gioioso incontro con i bambini </b> </font></p> <p>Devo subito dirvi che mi piace questa tenda, riempita da tanti ragazzi e ragazze insieme con i vostri genitori, con i vostri insegnanti, le suore ed anche con i vostri sacerdoti della parrocchia dei Santi Simone e Giuda. Chi erano questi santi? Erano apostoli? E quanti erano gli apostoli . . . Dodici . . . Mi ricordo che erano dodici. Chi era il primo degli apostoli? E questo Pietro dove è adesso? Ma Pietro è già morto da tanti secoli . . . Quasi duemila anni . . . Dove è la sua tomba? Voi avete detto che sta a Roma . . . C’è anche una Basilica a lui intitolata: San Pietro. E voi siete andati almeno una volta a vedere questa Basilica? Voi sapete dove si trova San Pietro a Roma? . . . Allora voi potrete ancora una volta venire a fare visita al successore di Pietro . . . Anche voi potrete restituire la visita che lui, ora, sta compiendo qui. Sugli apostoli sembra che sappiate abbastanza. Ma c’è ancora un altro tema molto bello, quello che avete cantato: cancelliamo l’egoismo. Chi ci ha insegnato a cancellare l’egoismo? Gesù . . . Lui non ha parlato però con questa espressione, ha usato la parola amore. Ha detto che ciascuno deve amare il suo prossimo. Amare Dio soprattutto, poiché Dio è il sommo bene, senza di lui non ci sarebbe nessuno, non ci sarebbe niente. Amare Dio soprattutto, vuole dire amare i nostri simili, gli altri uomini, come amiamo noi stessi. Questo vuole dire cancellare l’egoismo. Cancellare l’egoismo significa amare il nostro prossimo, i nostri fratelli, e sorelle. Tutto questo ci ha insegnato Gesù Cristo, e non solamente con le parole; parole che ascolteremo anche oggi nel Vangelo, durante la Messa. Ma lo ha insegnato soprattutto con il suo esempio, con la sua vita. Anzi ha dato la vita per amore di noi, per salvarci dal peccato e dalla morte eterna, ha dato la sua vita morendo sulla croce. E con questo suo sacrificio Cristo non ci ha lasciato. Cosa celebriamo quando partecipiamo della santissima Eucaristia nella santa Messa? Celebriamo il suo sacrificio, il sacrificio che Cristo ci ha lasciato come sacramento. Sacramento in cui lui ha manifestato l’amore supremo del Padre. Ci ha lasciato l’Eucaristia come alimento, come cibo e bevanda, come forza del nostro cammino. Allora gli apostoli sono stati inviati per portare questo messaggio di salvezza in tutto il mondo. E noi, impariamo questo messaggio da bambini, da piccoli e poi crescendo ci sforziamo di capirlo sempre meglio per porlo al centro della nostra vita e per realizzare questo messaggio di salvezza nella nostra vita. Così diventiamo sempre più maturi come persone, come cristiani. </p> <p>A tutti voi, ragazze, ragazzi e bambini auguro di diventare sempre più cristiani. Siete contenti di questo augurio? Non potrei augurarvi niente di più grande. Questo è l’augurio più grande: diventare sempre più maturi, più buoni cristiani, imitatori di Cristo, figli di Dio. Benedico di cuore tutti i presenti ed i piccoli così numerosi nella parrocchia dei Santi Simone e Giuda Taddeo. </p> <p><font color=\"#663300\"><b>Alle religiose </b></font> </p> <p><i>Nella non facile realtà in cui operano quotidianamente, il parroco e i suoi collaboratori possono contare sull’aiuto prezioso di alcune famiglie religiose femminili che, pur nella diversità dei carismi, sono sempre vicine, con le opere o con la preghiera, alla comunità dei Santi Simone e Giuda Taddeo. <br/> Alle religiose Giovanni Paolo II rivolge le seguenti parole.</i>  </p> <p>Vi voglio bene. Ho scritto una lunga lettera sulla dignità della donna. E vi voglio bene in questo senso: perché siate veramente forti per quello che il nostro Creatore ha voluto che fosse la donna. E vi voglio bene ancora di più per questo: perché Dio ha voluto che ci fosse una donna consacrata, una Vergine consacrata a Dio e allo Spirito Santo, consacrata per il Regno dei cieli. Per testimoniare, in questo mondo, un altro mondo, superiore, divino. E vi voglio bene perché in questo mondo, tra i vostri fratelli, in questa parrocchia, con la vostra testimonianza, siete apostole portatrici di bene. Ecco questo è il bene che vi voglio dire, a ciascuna di voi. E vi benedico.  </p> <p><font color=\"#663300\"><b>Ai rappresentanti del consiglio pastorale </b> </font></p> <p>Grazie per questo vostro programma ben studiato, basato sull’esperienza di questa vostra parrocchia. E appunto qui si esprime il significato del consiglio pastorale: fare un’esperienza umana e cristiana insieme ai vostri sacerdoti, ed essere aperti ai loro consigli, ai loro suggerimenti. </p> <p>Questo che ho sentito da voi è un programma completo della vostra parrocchia, che si trova di fronte a una determinata realtà concreta. Questa vostra assemblea è espressione di due consigli: quello pastorale e quello economico. E rifletto sul fatto che “pastorale” vuol dire anche “economico”. Non certo nel senso che tutto, nella pastorale, si riduce al denaro. Bensì nel senso che tutto - ciò che è pastorale e ciò che all’aspetto pastorale è necessario - si può ricondurre a una economia divina. </p> <p>Questa economia divina è eterna, e si è manifestata nella storia con la venuta di Gesù, con la sua missione, con il suo mistero pasquale, e continua nella Chiesa. </p> <p>E così, in questo senso, il consiglio pastorale è, deve essere considerato un consiglio economico. Non prescindendo dalle realtà terrene, umane, in cui anche per l’economia divina sono necessari elementi dell’economia umana. </p> <p>Vi auguro di continuare così per il bene di questa parrocchia dedicata ai carissimi apostoli Simone e Giuda Taddeo, e per il bene di questo vostro territorio. </p> <p>Vi benedico.  </p> <p><font color=\"#663300\"><b>Agli animatori della catechesi, della liturgia e della carità </b> </font> </p> <p>Prima di tutto, un’osservazione scherzosa. Ovunque io vada i giornalisti mi pongono domande. Oggi sono venuto in questa parrocchia pensando che qui non me ne avrebbero fatte, ma ecco, ancora domande. Si vede che avete uno spirito giornalistico. Ma, a parte gli scherzi, voglio soprattutto ringraziarvi per la vostra presenza, una presenza che è piuttosto una sintesi di tante presenze vostre nella parrocchia, nella comunità umana e cristiana che si chiama parrocchia dei Santi apostoli Simone e Giuda Taddeo. </p> <p>E questo è prezioso. Così, questa parrocchia che porta il nome degli apostoli, diventa veramente parte della Chiesa apostolica, perché la Chiesa in cui crediamo - che è santa, cattolica, apostolica - è tale grazie alla successione apostolica dei suoi pastori. </p> <p>Questo è un aspetto molto importante, essenziale per l’identità della Chiesa di Cristo. Ma c’è ancora un altro aspetto di questa apostolicità, ed è l’aspetto che si chiama apostolato. La Chiesa è apostolica attraverso l’apostolato, attraverso lo spirito apostolico di tutti i suoi componenti, di tutti i cristiani. Forse in passato era più diffusa l’opinione che l’apostolato fosse cosa del clero, degli ecclesiastici; ma in fondo nemmeno in passato era così. E adesso il Concilio Vaticano II ci ha reso consapevoli che l’apostolato della Chiesa è l’apostolato di tutti i credenti, di tutti i cristiani. Anzi, il Concilio dice espressamente che l’apostolato, per propria natura, è vocazione, chiamata all’apostolato. </p> <p>Vi vedo qui come un gruppo che ha preso sul serio la propria vocazione cristiana, che ha preso sul serio l’apostolato in questa parrocchia, il proprio essere cristiani. Per questo ringrazio ciascuno di voi personalmente e ringrazio soprattutto lo Spirito Santo perché è la sua azione che fa vivere così ciascuno di noi, la nostra fede, il nostro essere cristiani. E prego lo Spirito Santo che vi faccia perseverare in questa disponibilità apostolica nel campo della catechesi e nel campo della carità. E carità vuol dire solidarietà con ogni uomo, soprattutto con i più bisognosi, che lo sono in modo diverso. </p> <p>Avete citato i nomadi, ma ci sono certamente tanti altri bisognosi con cui dobbiamo essere solidali per vivere il nostro cristianesimo nel senso più pieno. </p> <p>Ho detto che ringrazio lo Spirito Santo perché tutti i doni, i cosiddetti carismi, doni spirituali che costruiscono la Chiesa come corpo di Cristo, la Chiesa come comunità vivente, tutti questi doni vengono da lui, sono i doni dello Spirito Santo. Grazie al mistero pasquale, grazie al sacrificio di Cristo, alla sua croce e risurrezione, lo Spirito Santo ci è stato dato, e rimane sempre tra noi, e opera nei nostri spiriti. </p> <p>Qui siamo sulla soglia delle risposte. Perché queste risposte possono essere molto lunghe. Per esempio, come compiere meglio la missione catechistica, come convincere meglio i giovani, come rendere più attraente questo messaggio che dobbiamo trasmettere ai giovani nei diversi momenti della vita? </p> <p>Qui entrano anche altri aspetti: la maturazione personale, intellettuale, affettiva, ma direi soprattutto che qui si deve lasciare spazio allo Spirito Santo. E questo spazio allo Spirito Santo si lascia sempre attraverso la preghiera. </p> <p>Se vogliamo perfezionare il nostro apostolato come catechisti dobbiamo pregare. Pregare soprattutto nei momenti più difficili, nei casi più difficili, come Gesù nel Getsemani. Ha sofferto di più e ha pregato di più. Quando ci troviamo davanti alle difficoltà maggiori, nei casi più difficili, dobbiamo pregare di più. E poi le risposte vengono. Non si tratta di risposte generiche, si tratta sempre di una risposta concreta. Qualche volta una sola parola decide, converte, convince. </p> <p>Lo stesso per il problema della carità. Su questo problema, certo, la Chiesa di Roma, dappertutto, in ogni parrocchia, si trova davanti al tema dell’amministrazione pubblica, comunale, che “ex officio” dovrebbe occuparsi di molti di questi problemi. Molte volte non è in grado, non è preparata, e mancano anche i mezzi. Allora la Chiesa molte volte assume un compito pionieristico, e fa quello che può. Non può fare tutto, perché per risolvere i problemi della povertà, i bisogni di carattere anche economico, sono necessari i mezzi di cui la Chiesa dispone scarsamente. </p> <p>D’altra parte, dal punto di vista evangelico, dal punto di vista della logica del Vangelo, tante volte Cristo esalta questo poco, queste piccole cose, che hanno tanto valore nel Vangelo, nell’apprezzamento di Cristo. E queste piccole cose valgono anche molto nella realtà sociale, ambientale, perché sono, in sé, un inizio, portano avanti una iniziativa, inaugurano. Allora, non dobbiamo scoraggiarci se ci sono difficoltà, e se queste difficoltà sono grandi. Penso che è stato sempre così, anche ai tempi degli apostoli Simone e Giuda Taddeo. Era, è così, e probabilmente sarà sempre così. Però, bisogna fare quel poco. E talvolta quel poco vale più di una realizzazione anche sontuosa, lussuosa, splendida, quando non mancano i denari. </p> <p>Questa è la mia risposta, un abbozzo di risposta alle vostre domande, che non sono meramente accademiche, astratte, ma sono domande che sorgono dal vostro apostolato, dalla vostra attività apostolica, quando vi dedicate ai giovani nella catechesi o ai bisognosi nella vostra attività caritativa. Vorrei ringraziarvi ancora una volta. Auguro tutto il bene alle vostre persone, alle vostre famiglie, al vostro lavoro. E vi benedico insieme ai Vescovi qui presenti e a tutti i vostri cari.  </p> <p><font color=\"#663300\"><b>Ai numerosi giovani riuniti nell’antica Chiesa parrocchiale </b> </font> </p> <p>Sono lieto di incontrarvi, e di incontrarvi in questa parrocchia. È una parrocchia giovane, che cresce, che ha un futuro, e che cerca di costruire questo suo futuro. Costruire anche in senso architettonico. Vediamo qui, dove siamo, la chiesa più antica, ma più in là c’è già la nuova chiesa. Ecco, si costruisce anche così il futuro. Non è tutto, per la chiesa, ma è un elemento importante. </p> <p>Ma io voglio rispondere anzitutto alla prima domanda, perché essa implicitamente ci riporta alle altre due. Perché - ha chiesto la vostra amica - il Papa ha tanta fiducia nei giovani? </p> <p>La mia risposta è semplice: perché Dio ha fiducia nell’uomo. Di qui si deve cominciare: Dio ha fiducia nell’uomo. Non si può capire quello che troviamo nelle Scritture, incominciando dalla creazione, se non accettiamo che Dio ha fiducia in noi. Cominciamo dalla Genesi, dove si parla dell’uomo creato ad immagine di Dio. Che cosa vuol dire? Vuol dire che Dio, in un certo senso, affida se stesso, la sua natura spirituale - sublimissima - a una creazione che è simile a se stesso. </p> <p>Questo ci conferma passo per passo la fiducia che Dio ha nell’uomo. Questa strada prosegue, e arriva al suo vertice in Gesù Cristo. Non si può pensare alla prova di fiducia maggiore di Dio verso l’uomo se non che Dio stesso - mistero trinitario: Padre, Figlio, Spirito Santo - si fa uomo. E suo Figlio, eterno consustanziale al Padre, diventa Figlio dell’uomo. Non si può immaginare una fiducia maggiore del mistero dell’incarnazione e della redenzione di Cristo. Guardare a Gesù Cristo vuol dire ritrovare sempre questa verità: Dio ha fiducia nell’uomo. E non nell’uomo astratto, generico, ma nell’uomo concreto, in ogni uomo, in noi. Dio ha fiducia in me, questo è il ragionamento della fede basato sulla Parola di Dio, su tutto il messaggio cristiano e sulla sua continuazione. </p> <p>Come non pensare che Dio ha fiducia nell’uomo se preghiamo insieme l’Eucaristia? Questo fatto che Dio uomo, crocifisso, ci affida il suo corpo, il suo sangue, il suo sacrificio, la sua morte, la sua risurrezione . . . Dio ha fiducia in noi. E Giovanni Paolo II ha fiducia nei giovani. Come può il servo dei servi di Dio non avere fiducia nell’uomo, in ogni uomo, e soprattutto nei giovani? Ho scritto una volta, in una lettera ai giovani, che essere giovani vuol dire vivere un grande progetto: il progetto di essere uomini, cristiani, di rispondere a questa fiducia che Dio ha in noi. </p> <p>Allora, carissimi, penso che se voi rifletterete su queste parole, su questo contenuto fondamentale della vostra fede, avrete una luce nei momenti difficili, perché specialmente nei momenti difficili l’uomo cerca Dio. E ancora di più cerca la sua fiducia, questa fiducia che Dio ha nell’uomo. Vi auguro di camminare con questa luce, e vi benedico. </p> <p align=\"center\"> </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p> <p>  </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}