{
    "id": "hf_jp-ii_ang_19800921",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 21 September 1980",
    "excerpt": {
        "it": "1. Desidero salutare tutti voi, romani e pellegrini, riuniti in piazza san Pietro. Nel corso di questi ultimi due mesi il luogo dei nostri incontri per l’Angelus è stato Castel Gandolfo. Perciò, nel salutare i presenti, desidero, in pari tempo, ringraziare tutti coloro che, tanto volentieri e in così grande numero, sono convenuti per la nostra preghiera domenicale nel luogo del soggiorno estivo del Papa. Questa comunità cordiale e veramente familiare è stata per me sempre fonte di gioia e di sollievo spirituale. Il Signore ricompensi i cittadini di Castel Gandolfo e tutti gli ospiti che si sono succeduti durante le vacanze. Riprendendo da oggi a Roma la preghiera domenicale, mi è caro innanzitutto ricordarvi, cari fratelli e sorelle, queste parole di Gesù Cristo: “Dove sono due o tre riuniti nel mio nome, io sono in mezzo a loro” (Mt18, 20).",
        "pt": "1. Desejo saudar todos vós, Romanos e Peregrinos, reunidos na Praça de São Pedro. Durante estes últimos dois meses o lugar dos nossos encontros para oAngelusfoi Castel Gandolfo. Por conseguinte, ao saudar os presentes, desejo ao mesmo tempo agradecer a todos aqueles que, de tão boa vontade e em tão grande número, se reuniram para a nossa oração dominical  na localidade da permanência estiva do Papa. Esta comunidade cordial e verdadeiramente familiar foi para mim sempre fonte de alegria e de conforto espiritual. O Senhor recompense os Cidadãos de Castel Gandolfo e todos os hóspedes que ali se sucederam durante as férias. Recomeçando desde hoje a oração dominical em Roma, é-me grato antes de tudo, caros Irmãos e Irmãs, recordar-vos estas palavras de Jesus Cristo; \"Onde estiverem reunidos, em Meu nome, dois ou três, Eu estou no meio deles\" (Mt18, 20.",
        "es": "1. Deseo saludaros a todos vosotros, romanos y peregrinos, reunidos en la plaza de San Pedro. En el curso de estos dos últimos meses, el lugar de nuestros encuentros para el \"Angelus\" ha sido Castelgandolfo. Por esto, al saludar a los presentes, quiero, al mismo tiempo,dar las graciasa todos los que, tan gustosamente y en número tan grande, se han reunido para nuestra oración dominical en el lugar de la residencia veraniega del Papa. Esta comunidad cordial y verdaderamente familiar ha sido para mí siempre fuente de alegría y de consuelo espiritual. El Señor recompense a los ciudadanos de Castelgandolfo y a todos los visitantes que se han ido sucediendo durante las vacaciones. Al reanudar, desde hoy, en Roma la oración dominical, me place recordaros, ante todo, queridos hermanos y hermanas, estas palabras de Jesucristo: \"Donde están dos o tres congregados en mi nombre, allí estoy yo en medio de ellos\" (Mt18, 20)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1980/documents/hf_jp-ii_ang_19800921.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1980/documents/hf_jp-ii_ang_19800921.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1980/documents/hf_jp-ii_ang_19800921.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Domenica, 21 settembre 1980</i> </font> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">1. Desidero salutare tutti voi, romani e pellegrini, riuniti in piazza san Pietro. Nel corso di questi ultimi due mesi il luogo dei nostri incontri per l’Angelus è stato Castel Gandolfo. Perciò, nel salutare i presenti, desidero, in pari tempo, ringraziare tutti coloro che, tanto volentieri e in così grande numero, sono convenuti per la nostra preghiera domenicale nel luogo del soggiorno estivo del Papa. Questa comunità cordiale e veramente familiare è stata per me sempre fonte di gioia e di sollievo spirituale. Il Signore ricompensi i cittadini di Castel Gandolfo e tutti gli ospiti che si sono succeduti durante le vacanze. Riprendendo da oggi a Roma la preghiera domenicale, mi è caro innanzitutto ricordarvi, cari fratelli e sorelle, queste parole di Gesù Cristo: “Dove sono due o tre riuniti nel mio nome, io sono in mezzo a loro” (<i>Mt</i> 18, 20). </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">2. Oggi preghiamo in modo particolare affinché Cristo Gesù sia in mezzo al Sinodo dei Vescovi, che inizia i suoi lavori venerdì prossimo, 26 settembre. Il tema della sessione ordinaria del Sinodo riguarda, come è noto, i compiti della famiglia cristiana nel mondo contemporaneo. Tenendo presente il carattere peculiare di questo argomento, è sembrato giusto e conveniente che, oltre ai Vescovi, ai teologi e ai pastori di anime, partecipassero a questa sessione anche i laici ed in particolare i rappresentanti delle famiglie, cioè i coniugi cristiani.</font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">I compiti della famiglia cristiana scaturiscono dalla sua partecipazione alla missione del Popolo di Dio. E sono compiti talmente fondamentali - sia dinanzi alla Chiesa come dinanzi alla società: nazione e stato - che nessun’altra istituzione può sostituire o rimpiazzare la famiglia. Rivolgiamo quindi la nostra preghiera a Cristo, buon pastore, invocandolo di dare al Sinodo la grazia della testimonianza autentica e del discernimento penetrante in questo problema, che si propone già nel corso della settimana entrante.</p> <p align=\"left\">3. La Chiesa desidera servire il matrimonio e la famiglia come una particolare comunione di amore e di vita. Tale servizio è necessario. È necessario in proporzione ai compiti della famiglia, ma anche su misura delle sue minacce. Una settimana fa ho parlato, nella mia visita per onorare santa Caterina da Siena, del problema sociale tanto importante della responsabilità per la vita, e l’ho fatto perché noi non possiamo mai perdere la coscienza che questo problema è soprattutto un problema di responsabilità morale. È un problema di ogni coscienza e al tempo stesso, di tutte le coscienze. Per la Chiesa questo problema ha esigenze di natura morale. Ma la Chiesa è anche pronta a far tutto per servire, a questo proposito, ogni famiglia e l’intera società. Essa non vuol giudicare nessuno, ma non può non rendere testimonianza alla verità. La Chiesa sa che ogni attentato alla vita del bambino nel seno della madre è un grande sconvolgimento della coscienza. È una grande disgrazia. È un grande dolore. La Chiesa quindi vuole soprattutto aiutare, vuole servire.</p>\n<hr align=\"left\"> <p align=\"left\"><b>Dopo l'Angelus</b></p> <p align=\"left\"><i>Ai membri dell’Associazione Italiana “Santa Cecilia”</i></p> <p align=\"left\">Sono presenti nella Piazza San Pietro 15.000 Cantori dell’Associazione Italiana Santa Cecilia, che hanno voluto celebrare oggi, nella Basilica Vaticana, con il Papa il centenario della fondazione del loro benemerito Sodalizio.</p> <p align=\"left\">Vi rinnovo, fratelli e sorelle carissimi, il mio cordiale saluto, il mio sincero compiacimento ed il mio affettuoso incoraggiamento perché con la vostra fede cristiana schietta ed operosa e con il vostro canto sacro devoto e vibrante, continuiate a dare una efficace testimonianza al messaggio del Vangelo.</p> <p align=\"left\">Alla vostra Associazione auguro: “vivat, crescat, floreat!”, ed a voi tutti e ai vostri cari imparto la mia Benedizione Apostolica!</p> <p align=\"left\"> </p> <p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\">© Copyright 1980 - Libreria Editrice Vaticana</font></font></p></hr></font>\n<p></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA JOÃO PAULO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Praça de São Pedro<br>Domingo, 21 de Setembro de 1980</br></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. Desejo saudar todos vós, Romanos e Peregrinos, reunidos na Praça de São Pedro. Durante estes últimos dois meses o lugar dos nossos encontros para o <i>Angelus</i>  foi Castel Gandolfo. Por conseguinte, ao saudar os presentes, desejo ao mesmo tempo agradecer a todos aqueles que, de tão boa vontade e em tão grande número, se reuniram para a nossa oração dominical  na localidade da permanência estiva do Papa. Esta comunidade cordial e verdadeiramente familiar foi para mim sempre fonte de alegria e de conforto espiritual. O Senhor recompense os Cidadãos de Castel Gandolfo e todos os hóspedes que ali se sucederam durante as férias. Recomeçando desde hoje a oração dominical em Roma, é-me grato antes de tudo, caros Irmãos e Irmãs, recordar-vos estas palavras de Jesus Cristo; \"Onde estiverem reunidos, em Meu nome, dois ou três, Eu estou no meio deles\" (<i>Mt</i> 18, 20.</p>\n<p align=\"left\"> 2. Hoje rezamos de modo particular por que Cristo Jesus esteja no meio do Sínodo dos Bispos, que inicia os seus trabalhos na próxima sexta-feira, 26 de Setembro. O tema da sessão ordinária do Sínodo diz respeito, como é sabido, às tarefas da família no mundo contemporâneo. Tendo presente o carácter peculiar deste tema, pareceu justo e conveniente que, além dos Bispos, dos Teólogos e dos Pastores de almas, participassem nesta Sessão também os Leigos e em particular os representantes das famílias, isto é os casais cristãos.</p>\n<p align=\"left\"> As tarefas da família cristã surgem da sua participação na missão do Povo de Deus. E são tarefas de tal modo fundamentais — quer perante a Igreja quer perante a sociedade: Nação e Estado — que nenhuma outra instituição pode substituir ou suprimir a família. Dirijamos pois a nossa oração a Cristo, bom Pastor, invocando-Lhe que dê ao Sínodo a graça do testemunho autêntico e do profundo discernimento neste problema, que se propõe já durante esta semana.</p>\n<p align=\"left\"> A Igreja deseja servir o matrimónio e a família como uma comunhão particular de amor e de vida. Tal serviço é necessário. E necessário em proporção às tarefas da família, mas também na medida do que a ameaça. Há uma semana falei, na <a href=\"/content/john-paul-ii/pt/travels/sub_index1980/trav_siena.html\"> minha visita para venerar Santa Catarina de Sena</a>, do problema social tão importante da responsabilidade pela vida, e falei dele porque nós não podemos nunca perder a consciência de que este problema é sobretudo um problema de responsabilidade moral. É um problema de cada consciência e, ao mesmo tempo, de todas as consciências. Para a Igreja este problema tem exigências de natureza moral. Mas a Igreja está também pronta a fazer tudo para servir, com este fim, cada família e a sociedade inteira. Ela não quer julgar ninguém, mas não pode deixar de dar testemunho da verdade. A Igreja sabe que todo o atentado à vida da criança no seio da mãe é uma grande perturbação da consciência. É uma grande desgraça. É uma enorme dor. A Igreja por conseguinte quer sobretudo ajudar, quer servir.</p>\n<hr>\n<p align=\"left\"> <b>Depois do <i>Angelus</i></b></p>\n<p align=\"left\"> Estão presentes na Praça de São Pedro quinze mil Cantores da Associação Italiana de Santa Cecilia, que desejaram <a href=\"/content/john-paul-ii/pt/homilies/1980/documents/hf_jp-ii_hom_19800921_santacecilia.html\"> celebrar hoje com o Papa, na Basílica Vaticana, o centenário da fundação da sua benemérita Organização</a>.</p>\n<p align=\"left\"> Renovo-vos, irmãos e irmãs caríssimos, a minha cordial saudação, o meu sincero aprazimento e o meu afectuoso encorajamento para que, com a vossa fé cristã .genuína e activa e com o vosso canto sacro devoto e vibrante, continueis a dar eficaz testemunho da mensagem do Evangelho.</p>\n<p align=\"left\"> Faço votos por que a vossa Associação \"vivat, crescat, floreat!\" , e a todos vós e aos vossos entes queridos concedo a minha Bênção Apostólica!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><font size=\"4\"><b><i>ÁNGELUS</i></b></font><br><br/><i> Domingo 21 de septiembre de 1980</i></br></font></p>\n<p>  </p>\n<p> 1. Deseo saludaros a todos vosotros, romanos y peregrinos, reunidos en la plaza de San Pedro. En el curso de estos dos últimos meses, el lugar de nuestros encuentros para el \"Angelus\" ha sido Castelgandolfo. Por esto, al saludar a los presentes, quiero, al mismo tiempo, <i>dar las gracias </i>a todos los que, tan gustosamente y en número tan grande, se han reunido para nuestra oración dominical en el lugar de la residencia veraniega del Papa. Esta comunidad cordial y verdaderamente familiar ha sido para mí siempre fuente de alegría y de consuelo espiritual. El Señor recompense a los ciudadanos de Castelgandolfo y a todos los visitantes que se han ido sucediendo durante las vacaciones. Al reanudar, desde hoy, en Roma la oración dominical, me place recordaros, ante todo, queridos hermanos y hermanas, estas palabras de Jesucristo: \"Donde están dos o tres congregados en mi nombre, allí estoy yo en medio de ellos\" (<i>Mt </i>18, 20).</p>\n<p> 2. Oremos hoy de modo particular para que el Señor esté <i>en medio del Sínodo de los Obispos, </i>que comienza sus trabajos el próximo viernes, 26 de septiembre. El tema de la sesión ordinaria del Sínodo es, como es sabido, <i>Misión de la familia cristiana en el mundo contemporáneo. </i> Teniendo presente el carácter peculiar de este tema, ha parecido justo y conveniente que, además de los obispos, teólogos y pastores de almas, participen en esta sesión también los laicos, y en particular los representantes de las familias, es decir, los esposos cristianos.</p>\n<p> Los deberes de la familia cristiana brotan <i>de su participación en la misión del Pueblo de Dios. Y se trata de deberes tan fundamentales </i>-ante la Iglesia como ante la sociedad: Nación y Estado-, que ninguna otra institución puede sustituir o reemplazar a la familia. Dirijamos, pues, nuestra oración a Cristo, Buen Pastor, pidiéndole que conceda al Sínodo la gracia del <i>testimonio </i>auténtico y del discernimiento penetrante en este problema, que se planteará ya en el curso de la semana entrante.</p>\n<p> 3. La Iglesia desea servir al matrimonio y a la familia como a una particular comunión de amor y de vida. Este servicio es necesario. Es necesario en proporción a los deberes de la familia, pero también en la medida en que se ve amenazada. Hace una semana hablé, en mi visita para honrar a Santa Catalina de Siena, del problema social tan importante de la responsabilidad <i>por la vida</i>, y lo hice porque no podemos perder jamás la conciencia de que este problema es sobre todo un <i>problema de responsabilidad moral y pastoral. </i>Es un problema de cada una de las conciencias y, al mismo tiempo, de todas las conciencias. Para la Iglesia este problema tiene exigencias de naturaleza moral. Pero la Iglesia está también dispuesta a hacer todo para <i> servir, </i>en esto, <i>a cada una de las familias y a toda la sociedad. </i>La Iglesia no quiere juzgar a nadie, pero no puede dejar de dar testimonio de la verdad. La Iglesia sabe que todo atentado contra la vida del niño en el seno de la madre es un gran desquiciamiento de la conciencia. Es una gran desgracia. Es un gran dolor. La Iglesia, pues, quiere sobre todo ayudar, quiere servir.</p>\n<hr>\n<p> <b>Después del Ángelus</b></p>\n<p>Están presentes en la plaza de San Pedro 15.000 cantores de la Asociación italiana Santa Cecilia, que han querido celebrar hoy, en la Basílica Vaticana, con el Papa el centenario de la fundación de su benemérito Sodalicio.</p>\n<p>Hermanos y hermanas queridísimos, os reitero mi cordial saludo, mi sincera complacencia y mi afectuoso estímulo para que con vuestra fe cristiana, genuina y activa y con vuestro canto sacro, devoto y vibrante, continuéis dando un testimonio eficaz del mensaje del Evangelio.</p>\n<p>Deseo a vuestra Asociación que \"vivat, crescat, floreat\", y a todos vosotros y a vuestros seres queridos imparto mi bendición apostólica.</p>\n<p><i>(En polaco)</i></p>\n<p>Os saludo de todo corazón queridísimos hermanos venidos aquí con vuestro hermano y mi hermano el obispo Ignacy Jez, de Koszalín-Kolobrzeg, ex-prisioneros del campo de concentración de Dachau, que habéis construido con vuestros sufrimientos el derecho a la libertad para nuestro país y nuestro pueblo. Os saludo y deseo rezar con vosotros por nuestro pueblo. Saludo asimismo a los sacerdotes de la diócesis de Tarnów, tan cercanos a mí siempre. </p>\n<p>(<i>En italiano</i>)</p>\n<p>Aprovecho esta circunstancia para, dar las gracias a todos los que estas últimas semanas me han manifestado tanta solidaridad y han orado tanto por mi patria. Os estamos agradecidos por estas oraciones de hoy y de mañana. </p>\n<p>Al final quiero saludar a todos los grupos de romanos y de peregrinos. A todos deseo un domingo feliz y santo. ¡Alabado sea Jesucristo!</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}