{
    "id": "hf_jp-ii_spe_26111999_banca-italia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1999-11-26",
    "title": "To the staff of the Bank of Italy",
    "excerpt": {
        "en": "1. It is a joy for me to welcome you today, employees of the Bank of Italy, who have come with your families to Rome from the various branches in Italy. Today's meeting takes place on a particular occasion:  you are celebrating 30 active years of service in the Bank of Italy, where highly skilled people work, their activity being of great importance for Italy's economic life. I cordially greet Governor Antonio Fazio and I thank him for the kind words he spoke to me. My affectionate welcome is extended to you, members of the Board of Directors, the Executive Board and the Board of Auditors of the Bank of Italy. I also greet the senior executives, the Treasury representative who attends the meetings of the Executive Board and the Commander of the Carabinieri detail in charge of security at the institute. Lastly, I greet your family members, who  have  accompanied  you  on  this happy occasion.",
        "it": "Sala Clementina - Venerdì, 26 Novembre 1999",
        "pt": "Senhor GovernadorMinhas Senhoras e meus Senhores!",
        "es": "Señor gobernador;amables señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1999/november/documents/hf_jp-ii_spe_26111999_banca-italia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1999/november/documents/hf_jp-ii_spe_26111999_banca-italia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1999/november/documents/hf_jp-ii_spe_26111999_banca-italia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1999/november/documents/hf_jp-ii_spe_26111999_banca-italia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"center\"> <i><b><font face=\"Times\" size=\"4\">ADDRESS OF THE HOLY FATHER <br> TO A GROUP OF EMPLOYEES OF THE BANK OF ITALY</br></font></b></i>   </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <i> Friday, 26 November 1999</i>  </font> </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"left\"> <i>Mr Governor, <br/>Ladies and Gentlemen,</i> </p>\n<p align=\"left\">1. It is a joy for me to welcome you today, employees of the Bank of Italy, who have come with your families to Rome from the various branches in Italy. Today's meeting takes place on a particular occasion:  you are celebrating 30 active years of service in the Bank of Italy, where highly skilled people work, their activity being of great importance for Italy's economic life. I cordially greet Governor Antonio Fazio and I thank him for the kind words he spoke to me. My affectionate welcome is extended to you, members of the Board of Directors, the Executive Board and the Board of Auditors of the Bank of Italy. I also greet the senior executives, the Treasury representative who attends the meetings of the Executive Board and the Commander of the Carabinieri detail in charge of security at the institute. Lastly, I greet your family members, who  have  accompanied  you  on  this happy occasion. </p>\n<p align=\"left\">Your welcome visit brings back memories of the warm welcome you gave my words on 27 January 1994, the first centenary of the foundation of your prestigious bank. This morning's meeting allows me to express once again the esteem I have for the institution you work in and which you represent here this morning. </p>\n<p align=\"left\">2. For some years your bank has felt the need to create, within the organization, a unique opportunity of fraternal reflection and friendly conversation which is summed up in the \"Convention for the 30th Anniversary of Employment\". This occasion, aimed at appreciating each \"honouree\" for his specific human and professional experience, also represents a strong reminder of the ideals of the ethics, dignity and solidarity that cause work to be considered not just a means of support, but also something ennobling the person. May this initiative help you to develop this awareness, so that your daily efforts may become a generous and significant contribution to the creation of an economy based on a correct hierarchy of values in which the dignity of the person always takes precedence. </p>\n<p align=\"left\"> The new role that the Italian nation and Europe today entrust to the Bank of Italy, in terms of well-qualified participation in the European system of central banks, confers a special importance on the \"Convention for the 30th Anniversary of Employment\". Economic and financial questions depend to a great extent on the decisions made within the central banks and, ultimately, on the skills of the people that work there, on their good will as well as on their abilities and expertise in dealing with problems; in a word, on their \"responsibility\". </p>\n<p align=\"left\">3. The Church is close to those who, like you, wish to draw inspiration for their commitment from those Christian values that are an inalienable component of the Italian and European heritage. In this regard she hopes that the individual States or particular communities will also seek effective ways to regulate relations between them, adapting them to the common good, that is, by taking into account the issues of the autonomous or integrated local communities, the moral aspects as well as the economic concerns of the whole human family. </p>\n<p align=\"left\"> In particular, I cannot forget in this context the complex problems connected with the regulation of the indebtedness of economically underdeveloped countries in relation to those more economically developed. The central banks' authoritative voice can suggest appropriate guidelines for identifying and reaching equitable solutions that will give hope to people in need of solidarity, necessary at times for their very survival. </p>\n<p align=\"left\">4. Ladies and gentlemen, I ask you to accept my observations as a sign of the esteem I have for you and for your important role. May the Lord, to whom I remember you together with your loved ones, enlighten your minds and strengthen your wills so that, thanks also to your contribution, everyone can look to the future with greater confidence, in the certainty that God comes to the aid of those who work for the good of their brothers and sisters. </p>\n<p align=\"left\">For this reason I invoke on you an abundance of heavenly favours, as I bless you from my heart. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<p><i><b><font color=\"#663300\" size=\"+1\">DISCORSO DI GIOVANNI PAOLO II <br>AI DIPENDENTI DELLA BANCA D'ITALIA</br></font></b></i></p>\n<p> <font color=\"#663300\"><i>Sala Clementina - Venerdì, 26 Novembre 1999</i></font></p>\n<p>  </p>\n</center>\n<p><i>Signor Governatore, <br/>Gentili Signore e Signori!</i></p>\n<p>1. E' con gioia che oggi accolgo voi, Dipendenti della Banca d'Italia, giunti a Roma con i vostri familiari dalle diverse Filiali sparse sul territorio italiano. L'odierno incontro ha luogo in una circostanza significativa: voi celebrate i trent'anni effettivi del vostro servizio nella Banca d'Italia, ove operano persone altamente qualificate, la cui attività riveste grande rilievo per la vita economica italiana. Saluto cordialmente il Signor Governatore Antonio Fazio e lo ringrazio per le gentili parole che ha voluto rivolgermi. Il mio affettuoso benvenuto va poi a voi, Signori Membri del Direttorio, del Consiglio Superiore, e del Collegio Sindacale della Banca d'Italia. Saluto, altresì, i Signori Funzionari Generali, l'Esponente del Ministero del Tesoro che assiste alle riunioni del Consiglio Superiore, nonché il Comandante del Nucleo dei Carabinieri addetti alla sicurezza dell'Istituto. Saluto, infine, i vostri rispettivi familiari, che vi hanno accompagnato in questa lieta circostanza.</p>\n<p>La vostra gradita visita risveglia in me il ricordo della calorosa accoglienza che avete riservato alle mie parole il 27 gennaio 1994, in occasione del primo centenario di fondazione del vostro prestigioso Istituto bancario. L'incontro di stamane mi dà modo di manifestarvi ancora una volta la stima che nutro per l'Istituzione in cui operate e che qui voi rappresentate.</p>\n<p>2. Da alcuni anni la vostra Banca ha sentito l'esigenza di creare, al suo interno, un'interessante opportunità di fraterna riflessione e di amichevole incontro che si realizza appunto nel \"Convegno del trentennale del lavoro\". Tale occasione, tesa a valorizzare ciascun «festeggiato» nel suo specifico vissuto umano e professionale, costituisce al tempo stesso un forte richiamo agli ideali dell'etica, della dignità e della solidarietà che fanno considerare il lavoro non solo come fonte di sostentamento, ma anche come mezzo capace di nobilitare la persona. Possa anche questa iniziativa contribuire a far crescere in voi tale consapevolezza, perché il vostro impegno quotidiano diventi un generoso e significativo contributo alla costruzione di una economia fondata sulla retta gerarchia dei valori, in cima ai quali sta la dignità della persona.</p>\n<p>Il nuovo ruolo che oggi la Nazione italiana e l'Europa affidano alla Banca d'Italia, nei termini di una qualificata partecipazione al Sistema europeo delle Banche Centrali, conferisce un singolare rilievo al \"Convegno del trentennale del lavoro\". Le questioni economiche e finanziarie dipendono in parte notevole dalle scelte operate all'interno delle Banche Centrali e, in definitiva, dalla qualità delle persone che in esse operano, dalla loro buona volontà come dalla loro abilità e perizia nell'affrontare i problemi; in una parola, dalla loro «responsabilità». </p>\n<p>3. La Chiesa è vicina a coloro che, come voi, intendono ispirare il proprio impegno a quei valori cristiani che costituiscono una componente irrinunciabile del patrimonio dell'Italia e dell'Europa. In questa prospettiva, essa auspica che i singoli Stati o Comunità particolari sappiano sempre ricercare modi efficaci per regolare i rapporti tra loro, commisurandoli al bene comune, cioè tenendo conto delle ragioni sia delle Comunità locali autonome o integrate sia degli interessi morali, oltre che di quelli economici, dell'intera collettività umana.</p>\n<p>In particolare, non posso dimenticare, in questo contesto, i complessi problemi connessi con la regolamentazione dell'indebitamento dei Paesi economicamente meno sviluppati nei confronti di quelli a sviluppo economico più avanzato. Dall'autorevole voce delle Banche Centrali possono scaturire indicazioni appropriate per individuare e perseguire eque soluzioni che diano speranza a popolazioni bisognose di solidarietà, necessaria talora alla loro stessa sopravvivenza.</p>\n<p>4. Gentili Signore e Signori! Vi chiedo di accogliere queste mie considerazioni come segno della stima che nutro per voi e per la vostra importante funzione. Il Signore, al quale vi ricordo insieme ai vostri cari, illumini le vostre menti e irrobustisca le vostre volontà perché, grazie anche al vostro contributo, tutti possano guardare al futuro con più profonda fiducia, nella certezza che Dio viene in aiuto di quanti operano per il bene dei fratelli.</p>\n<p>Invoco, a tal fine, su di voi l'abbondanza del favori celesti, mentre di cuore tutti vi benedico.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i>DISCURSO DO PAPA JOÃO PAULO II</i></b></font><i><b><font size=\"4\"> <br>AOS FUNCIONÁRIOS DO BANCO DA ITÁLIA</br></font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado, 26 de Novembro de 1999</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Senhor Governador<br/> Minhas Senhoras e meus Senhores!</i></p>\n<p align=\"left\">1. É com alegria que hoje vos recebo, Funcionários das diversas Filiais do Banco da Itália espalhadas no território nacional, que viestes a Roma com os vossos familiares. O encontro de hoje coincide com uma data significativa:  celebrais trinta anos efectivos do vosso serviço no Banco da Itália, onde trabalham pessoas altamente qualificadas, cuja actividade é muito importante para a vida económica italiana. Saúdo cordialmente o Senhor Governador António Fazio e agradeço-lhe as gentis palavras que se dignou dirigir-me. Dou as minhas afectuosas boas-vindas a vós, Senhores Membros do Directório, do Conselho Superior e do Colégio Sindical do Banco da Itália. Saúdo de igual modo os Senhores Funcionários Gerais, o Representante do Ministério do Tesouro que assiste às reuniões do Conselho Superior, e também o Comandante do Núcleo dos Carabineiros encarregados da segurança do Instituto. Por fim, saúdo os vossos respectivos familiares, que vos acompanharam nesta feliz ocasião.</p>\n<p align=\"left\">A vossa agradável visita desperta em mim a recordação do caloroso acolhimento que dedicastes às palavras que vos dirigi no dia 27 de Janeiro de 1994, por ocasião do primeiro centenário de fundação do vosso prestigioso Instituto bancário. O encontro desta manhã dá-me a oportunidade de vos manifestar mais uma vez a estima que nutro pela Instituição na qual trabalhais e que representais.</p>\n<p align=\"left\">2. Desde há alguns anos o vosso Banco sentiu a necessidade de criar, no seu interior, uma interessante oportunidade de reflexão fraterna e de amistoso encontro que se realiza precisamente no \"Congresso do trigésimo ano do trabalho\". Esta ocasião, que tem como objectivo valorizar cada \"festejado\" na sua específica vivência humana e profissional, constitui ao mesmo tempo uma forte chamada aos ideais da ética, da dignidade e da solidariedade que levam a considerar o trabalho não só como uma fonte de sustento, mas também como meio capaz de nobilitar a pessoa. Oxalá esta iniciativa contribua para fazer crescer em vós esta consciência, para que o vosso empenho quotidiano se torne um generoso e significativo contributo para a construção de uma economia fundada sobre uma correcta hierarquia dos valores, sendo sempre o primeiro deles a dignidade da pessoa.</p>\n<p align=\"left\">O novo papel que hoje a Nação italiana e a Europa confiam ao Banco da Itália, em termos de uma qualificada participação no Sistema europeu dos Bancos Centrais, dá um relevo particular ao \"Congresso do trigésimo ano do trabalho\". As questões económicas e financeiras dependem em grande parte das escolhas feitas no âmbito dos Bancos Centrais e, definitivamente, da qualidade das pessoas que neles trabalham, da sua disponibilidade, habilidade e competência de enfrentar os problemas; resumindo:  da sua \"responsabilidade\".</p>\n<p align=\"left\">3. A Igreja está próxima dos que, como vós, desejam inspirar o próprio empenho naqueles valores cristãos que constituem um componente irrenunciável  do  património  da  Itália  e  da  Europa. Nesta perspectiva, ela faz votos por que cada um dos Estados ou Comunidades particulares, saibam encontrar sempre modos eficazes para regular as relações entre si, adequando-as ao bem comum, ou seja, tendo em conta as razões quer das Comunidades locais autónomas ou integradas quer os interesses morais, além dos económicos, de toda a colectividade humana.</p>\n<p align=\"left\">Neste contexto não posso esquecer, de modo particular, os complexos problemas relacionados com a regulamentação da dívida dos Países economicamente menos progredidos em relação aos que alcançaram um progresso económico mais avançado. Da autorizada voz dos Bancos Centrais podem surgir indicações apropriadas para detectar e prosseguir soluções equitativas que dêem esperança às populações que precisam da solidariedade, por vezes necessária para a própria sobrevivência.</p>\n<p align=\"left\">4. Minhas Senhoras e meus Senhores! Peço que aceiteis estas reflexões como sinal da estima que sinto por vós e pela vossa importante função. O Senhor, ao qual vos recordo juntamente com os vossos familiares, ilumine as vossas mentes e robusteça os vossos desejos a fim de que, também graças ao vosso contributo, todos possam olhar para o futuro com mais profunda confiança, certos de que Deus apoia quantos trabalham em benefício dos irmãos.</p>\n<p align=\"left\">Para esta finalidade, invoco sobre vós a abundância dos favores celestes, e abençoo-vos de coração. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br> A UN GRUPO DE EMPLEADOS DEL BANCO DE ITALIA</br></font></b> </font> <font color=\"#663300\"> <br/> <br/> Sala Clementina<br/> Viernes, 26 de noviembre de 1999</font></i></p>\n<p> </p>\n<p><i>Señor gobernador; <br/> amables señoras y señores:</i></p>\n<p>1. Con alegría os acojo a vosotros, empleados del Banco de Italia, que habéis venido a Roma con vuestros familiares desde las diversas sucursales distribuidas en el territorio italiano. Este encuentro tiene lugar en una circunstancia significativa:  celebráis el trigésimo aniversario de vuestro servicio en el Banco de Italia, donde trabajan personas muy cualificadas, cuya actividad reviste gran importancia para la vida económica italiana. Saludo cordialmente al gobernador Antonio Fazio, y le agradezco las amables palabras que me ha dirigido. Os doy una afectuosa bienvenida a vosotros, miembros de la directiva, del consejo superior y del colegio sindical del Banco de Italia. Saludo, asimismo, a los funcionarios generales, al representante del ministerio del Tesoro, que asiste a las reuniones del consejo superior, y al comandante de los carabineros, encargados de la seguridad del Banco. Por último, saludo a vuestros familiares, que os han acompañado en esta feliz circunstancia.</p>\n<p>Vuestra grata visita despierta en mí el recuerdo de la afectuosa acogida que dispensasteis a mis palabras el 27 de enero de 1994, con ocasión del primer centenario de la fundación de vuestro prestigioso Banco. El encuentro de esta mañana me brinda la oportunidad de manifestaros, una vez más, la estima que siento por la institución en la que trabajáis y que aquí representáis.</p>\n<p>2. Desde hace algunos años, vuestro Banco ha sentido la exigencia de crear en su interior una interesante oportunidad de reflexión fraterna y encuentro amistoso, que se realiza precisamente en el \"Congreso del trigésimo aniversario del trabajo\". Esta ocasión, orientada a valorar a cada \"festejado\" en su específica vivencia humana y profesional, constituye al mismo tiempo un fuerte impulso a los ideales de la ética, de la dignidad y de la solidaridad, que permiten considerar el trabajo no sólo como fuente de sustento, sino también como medio capaz de ennoblecer a la persona. Ojalá que también esta iniciativa contribuya a aumentar en vosotros esa conciencia, para que vuestro compromiso diario se convierta en una generosa y significativa contribución a la construcción de una economía fundada en la recta jerarquía de los valores, en cuya cima está siempre la dignidad de la persona.</p>\n<p>La nueva tarea que la nación italiana y Europa confían hoy al Banco de Italia, como cualificada participación en el sistema europeo de los bancos centrales, atribuye singular importancia al \"Congreso del trigésimo aniversario del trabajo\". Las cuestiones económicas y financieras dependen en gran parte de las opciones realizadas en los bancos centrales y, en definitiva, de la calidad de las personas que trabajan en ellas, de su buena voluntad y de su habilidad y pericia para afrontar los problemas; en una palabra, de su \"responsabilidad\".</p>\n<p>3. La Iglesia está cerca de quienes, como vosotros, quieren inspirar su compromiso en los valores cristianos que constituyen un componente irrenunciable del patrimonio de Italia y de Europa. Desde esta perspectiva, desea que los Estados o las comunidades particulares busquen siempre modos eficaces para regular las relaciones entre sí, orientándolas al bien común, es decir, teniendo en cuenta las razones de las comunidades locales autónomas o integradas, y los intereses morales, además de los económicos, de toda la colectividad humana.</p>\n<p>En particular, no puedo olvidar en este marco los complejos problemas relacionados con la reglamentación de la deuda de los países económicamente menos desarrollados con respecto a los más desarrollados. La autorizada voz de los bancos centrales puede brindar indicaciones adecuadas para encontrar y aplicar soluciones justas que den esperanza a las poblaciones que necesitan solidaridad, a veces incluso para su supervivencia.</p>\n<p>4. Amables señoras y señores, os pido que acojáis estas consideraciones como signo de la estima que siento por vosotros y por vuestra importante función. El Señor, al que os encomiendo a vosotros y a vuestros seres queridos, ilumine vuestra mente y fortalezca vuestra voluntad para que, también gracias a vuestra contribución, todos puedan mirar al futuro con mayor confianza, con la certeza de que Dios ayuda a los que trabajan por el bien de sus hermanos.<br/> Con esta finalidad, invoco sobre vosotros la abundancia de los favores celestiales, al mismo tiempo que os bendigo a todos de corazón.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}