{
    "id": "hf_jp-ii_spe_19891214_accademia-scienze",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-12-14",
    "title": "To the participants in the Meeting sponsored by the Pontifical Academy of Sciences on \"Determination of the. Exact Moment of Death\"",
    "excerpt": {
        "fr": "1. C’est toujours pour moi un plaisir de rencontrer les hommes et les femmes de science et de culture qui se rassemblent sous les auspices de l’Académie pontificale des Sciences pour échanger leurs idées et leur expérience sur des sujets du plus haut intérêt pour le progrès des connaissances et le développement des peuples. Aujourd’hui, je suis heureux de vous accueillir, au terme de votre réunion consacrée à l’examen des graves problèmes posés par la définition du moment de la mort, thème que l’Académie a décidé de retenir dans le cadre d’un projet de recherche commencé en 1985 au cours d’une semaine d’étude. Pour l’organisation de cette réunion, la collaboration avec la Congrégation pour la Doctrine de la Foi est également un motif de satisfaction. Cela montre l’importance que le Saint-Siège attache au thème traité.",
        "it": "1. È sempre un grande piacere per me incontrare uomini e donne di scienza e di cultura che si riuniscono sotto gli auspici della pontificia accademia delle scienze per scambiare le loro idee e la loro esperienza su argomenti che presentano il più alto interesse per il progresso delle conoscenze e lo sviluppo dei popoli. Sono lieto di accogliervi oggi, al termine della vostra riunione dedicata all’esame dei gravi problemi posti dalla definizione del momento della morte, tema che l’accademia ha deciso di adottare nel quadro di un progetto di ricerca iniziato nel 1985, nel corso di una settimana di studio. Un altro motivo di soddisfazione è la collaborazione con la congregazione per la dottrina della fede per l’organizzazione di questa riunione, a dimostrazione dell’importanza che la Santa Sede annette al tema trattato.",
        "es": "1. Siempre es para mí un placer encontrarme con los hombres y las mujeres de ciencia y de cultura, que se reúnen bajo los auspicios de la Pontificia Academia de las Ciencias para intercambiar sus ideas y su experiencia sobre temas del más alto interés para el progreso de los conocimientos y el desarrollo de los pueblos. Hoy, me alegra acogeros al término de vuestra reunión dedicada al examen de los graves problemas que plantea la determinación del momento de la muerte, tema que la Academia decidió considerar en el marco de un proyecto de investigación que comenzó en 1985 durante una semana de estudio. Para la organización de esta reunión es también un motivo de satisfacción haber colaborado con la Congregación para la Doctrina de la Fe. Lo cual demuestra la importancia que la Santa Sede concede al tema tratado."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1989/december/documents/hf_jp-ii_spe_19891214_accademia-scienze.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/december/documents/hf_jp-ii_spe_19891214_accademia-scienze.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1989/december/documents/hf_jp-ii_spe_19891214_accademia-scienze.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II <br>AUX PARTICIPANTS <font face=\"Times New Roman\">À</font> LA RENCONTRE ORGANIS<font face=\"Times New Roman\">ÉE</font> <br/>PAR L'ACAD<font face=\"Times New Roman\">ÉMIE</font> PONTIFICALE DES SCIENCES SUR LA<font face=\"Times New Roman\"><br/>«DÉTERMINATION DU MOMENT DE LA MORT»</font></br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Jeudi, 14 décembre 1989</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Mesdames, Messieurs,</i></p>\n<p align=\"left\"> 1. C’est toujours pour moi un plaisir de rencontrer les hommes et les femmes de science et de culture qui se rassemblent sous les auspices de l’Académie pontificale des Sciences pour échanger leurs idées et leur expérience sur des sujets du plus haut intérêt pour le progrès des connaissances et le développement des peuples. Aujourd’hui, je suis heureux de vous accueillir, au terme de votre réunion consacrée à l’examen des graves problèmes posés par la définition du moment de la mort, thème que l’Académie a décidé de retenir dans le cadre d’un projet de recherche commencé en 1985 au cours d’une semaine d’étude. Pour l’organisation de cette réunion, la collaboration avec la Congrégation pour la Doctrine de la Foi est également un motif de satisfaction. Cela montre l’importance que le Saint-Siège attache au thème traité.</p>\n<p align=\"left\"> L’action de l’Eglise dans le monde et sur le monde, pour être aussi fructueuse que possible, tire grand profit d’une connaissance toujours en progrès et sans cesse approfondie de l’homme, des situations dans lesquelles il est placé, des questions qu’il se pose. Certes, le rôle spécifique de l’Eglise n’est pas de faire avancer un savoir de nature strictement scientifique, mais elle ne peut ignorer ou négliger les problèmes liés étroitement à sa mission d’apporter le message évangélique dans la pensée et la culture de notre temps[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>].</p>\n<p align=\"left\"> C’est vrai, en particulier, lorsqu’il s’agit de préciser les normes qui doivent régler l’action humaine. Cette action concerne la réalité concrète et temporelle. C’est pourquoi il faut que les valeurs qui devraient inspirer la conduite humaine tiennent compte de cette réalité, de ses possibilités et de ses limites. Pour remplir son rôle de guide des consciences et ne pas décevoir ceux qui attendent d’elle une lumière, l’Eglise a besoin d’être bien informée sur cette réalité qui présente un champ immense pour de nouvelles découvertes et de nouvelles réalisations scientifiques et techniques, tout en comportant aussi des audaces parfois déconcertantes qui mettent souvent les consciences en désarroi.</p>\n<p align=\"left\"> 2. Cela se vérifie tout particulièrement quand la réalité en question est la vie humaine elle-même, dans son commencement et dans son achèvement temporel. Cette vie, dans son unité spirituelle et somatique, s’impose à notre respect[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. Ni les individus, ni la société ne peuvent y porter atteinte, quelque avantage qu’il puisse en résulter.</p>\n<p align=\"left\"> La valeur de la vie réside dans ce qui en l’homme est esprit, mais son corps reçoit du principe spirituel – qui l’habite et lui donne d’être ce qu’il est[<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>] – une dignité éminente et comme un reflet de l’absolu. Ce corps est celui d’une personne, d’un être ouvert aux valeurs supérieures, d’un être capable de s’accomplir dans la connaissance et l’amour de Dieu[<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>].</p>\n<p align=\"left\"> Parce que nous pensons que chaque individu est une unité vivante et que le corps humain n’est pas simplement un instrument ou un avoir, mais qu’il participe de la valeur de l’individu en tant qu’être humain, il résulte qu’en aucune manière le corps humain ne peut être traité comme une chose dont on dispose à son gré[<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>].</p>\n<p align=\"left\"> 3. On ne saurait faire du corps humain un simple objet, instrument d’expériences, sans autres normes que les impératifs de la recherche scientifique et des possibilités techniques. Si intéressantes et même utiles que puissent paraître certaines sortes d’expériences que l’état actuel de la technique rend possibles, quiconque a vraiment le sens des valeurs et de la dignité humaine admet spontanément qu’il faut abandonner cette piste apparemment prometteuse, si elle passe par la dégradation de l’homme ou par l’interruption volontaire de son existence terrestre. Le bien auquel elle semblerait mener ne serait, en fin de compte, qu’un bien illusoire[<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">6</a>]. Par conséquent, cela impose aux savants et aux chercheurs une sorte de renoncement. Il peut sembler presque déraisonnable d’admettre qu’une expérience, en soi possible et pleine de promesses, soit empêchée par des impératifs moraux, surtout si l’on est à peu près sûr que d’autres, qui se sentent moins liés par des impératifs éthiques mettront en œuvre cette recherche. Mais n’est-ce pas le cas de toute prescription morale? Et ceux qui y sont fidèles ne sont-ils pas souvent considérés comme des naïfs et traités comme tels?</p>\n<p align=\"left\"> La difficulté est encore plus grande ici, car un interdit porté au nom du respect de la vie semble entrer en conflit avec d’autres valeurs importantes: non seulement celles de la connaissance scientifique, mais encore d’autres concernant le bien réel de l’humanité, telles que l’amélioration de ses conditions de vie, de la santé, le soulagement ou la guérison de la maladie et des souffrances. Ce sont là les problèmes que vous examinez. Comment concilier le respect de la vie qui interdit toute action susceptible de provoquer ou de hâter la mort, avec le bien qui peut résulter pour l’humanité du prélèvement d’organes pour la transplantation sur un malade qui en a besoin, en tenant compte de ce que le succès de l’intervention dépend de la rapidité avec laquelle les organes sont prélevés sur le donneur après sa mort?</p>\n<p align=\"left\"> 4. A quel moment a lieu ce que nous appelons la mort? C’est le point crucial du problème. Essentiellement qu’est-ce que la mort?</p>\n<p align=\"left\"> Comme vous le savez, et comme l’ont montré vos discussions, il n’ est pas facile d’arriver à une définition de la mort comprise et admise par tous. La mort peut signifier la décomposition, la dissolution, une rupture[<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">7</a>]. Elle se produit lorsque le principe spirituel qui assure l’unité de l’individu ne peut plus exercer ses fonctions sur et dans l’organisme, dont les éléments, laissés à eux-mêmes, se dissocient.</p>\n<p align=\"left\"> Certes, cette destruction n’affecte pas l’être humain tout entier. Le foi chrétienne – et elle n’est pas la seule – affirme la persistance, au-delà de la mort, du principe spirituel de l’homme. Mais, pour ceux qui n’ont pas la foi, cette condition «au-delà» n’a pas de figure ou de forme claires, et tout le monde ressent une angoisse devant une rupture qui contredit si brutalement notre vouloir-vivre, notre vouloir-être. A la différence de l’animal, l’homme sait qu’il doit mourir et il le ressent comme une atteinte à sa dignité. Bien qu’il soit mortel de par sa condition charnelle, il comprend aussi qu’il ne devrait pas mourir, parce qu’il porte en lui une ouverture, une aspiration à l’éternel.</p>\n<p align=\"left\"> Pourquoi la mort existe-telle? Quel en est le sens? La foi chrétienne affirme un lien mystérieux entre la mort et le désordre moral, le péché. Mais en même temps, la foi pénètre la mort d’un sens positif, parce qu’elle a pour perspective la résurrection. Elle nous montre le Verbe de Dieu qui assume notre condition mortelle et qui offre sa vie en sacrifice pour nous, pécheurs, sur la croix. La mort n’est ni une simple conséquence physique, ni seulement un châtiment. Elle devient le don de soi par amour. Dans le Christ ressuscité, la mort apparaît définitivement vaincue: «La mort n’exerce plus de pouvoir sur lui»[<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">8</a>]. Le chrétien, lui aussi, espère avec confiance retrouver son intégrité personnelle transfigurée et définitivement possédée dans le Christ[<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">9</a>].</p>\n<p align=\"left\"> Telle est la mort, vue sous le regard de la foi: c’est moins le terme de la vie que l’entrée dans une vie nouvelle sans fin. Si nous répondons librement à l’amour que Dieu nous offre, nous aurons une nouvelle naissance, dans la joie et la lumière, un nouveau <i>dies natalis</i>.</p>\n<p align=\"left\"> Cette espérance n’empêche pourtant par la mort d’être une rupture douloureuse, au moins selon notre expérience au niveau ordinaire de notre conscience. Le moment de cette rupture n’est pas directement perceptible, et le problème est d’en identifier les signes. Que de questions se posent ici, et combien complexes! Vos communications et vos discussions l’ont souligné et ont apporté de précieux éléments de solution.</p>\n<p align=\"left\"> 5. Le problème du moment de la mort a de graves incidences sur le plan pratique, et cet aspect présente aussi pour l’Eglise un grand intérêt. En fait, un dilemme tragique semble surgir. D’un côté, il y a l’urgente nécessité de trouver des organes de remplacement pour des malades qui, sans cela, mourraient ou du moins ne guériraient pas. En d’autres termes, il est concevable que pour échapper à une mort certaine et imminente, un malade ait besoin de recevoir un organe que pourrait lui fournir un autre malade, peut-être son voisin à l’hôpital, mais sur la mort duquel il subsiste encore un doute. Par conséquent, dans ce processus, le danger apparaît de mettre fin à une vie humaine, de rompre définitivement l’unité psychosomatique d’une personne. Plus précisément, il existe une réelle probabilité que la vie dont on rend la continuation impossible par le prélèvement d’un organe vital soit celle d’une personne vivante, alors que le respect dû à la vie humaine interdit absolument de la sacrifier, directement et positivement, fût-ce au bénéfice d’un autre être humain qu’on croirait avoir des raisons de privilégier.</p>\n<p align=\"left\"> Même l’application des principes les plus assurés n’est pas toujours aisée, parce que le contraste entre des exigences opposées obscurcit notre vision imparfaite et, par conséquent, la perception des valeurs absolues qui ne dépendent ne de notre vision ni de notre sensibilité.</p>\n<p align=\"left\"> 6. Dans ces conditions, il faut satisfaire è un double devoir.</p>\n<p align=\"left\"> Les scientifiques, les analystes et les érudits doivent poursuivre leurs recherches et leurs études afin de déterminer aussi précisément que possible le moment exact et le signe irrécusable de la mort. Car, cette détermination acquise, le conflit apparent entre le devoir de respecter la vie d’une personne et le devoir de soigner ou même de sauver la vie d’une autre disparaît. On serait en mesure de connaître le moment où ce qui était certainement interdit jusque-là – le prélèvement d’un organe pour sa transplantation – deviendrait parfaitement licite, avec les meilleures chances de succès.</p>\n<p align=\"left\"> Les moralistes, les philosophes et les théologiens doivent trouver des solutions appropriées aux problèmes nouveaux ou aux aspects nouveaux des problèmes de toujours, à la lumière des données nouvelles. Ils ont à examiner des situations qui étaient inconcevables auparavant et qui n’avaient donc jamais été évaluées. En d’autres termes, ils ont à exercer ce que la tradition morale appelle la vertu de prudence, qui suppose la rectitude morale et la fidélité au bien. Cette vertu permet d’apprécier l’importance respective de tous les facteurs et de toutes les valeurs en jeu. Elle nous préserve des solutions faciles ou de celles qui, pour résoudre un cas difficile, introduisent subrepticement des principes erronés. Ainsi l’apport de données nouvelles peut favoriser et affiner la réflexion morale, de même que, d’autre part, les exigences morales qui parfois donnent aux scientifiques l’impression de restreindre leur liberté peuvent être et sont en fait souvent pour lui une invitation à poursuivre des recherches fructueuses.</p>\n<p align=\"left\"> La recherche scientifique et la réflexion morale doivent aller de pair, dans un esprit de coopération. Nous ne devons jamais perdre de vue la dignité suprême de la personne humaine dont la recherche et la réflexion sont appelées à servir le bien-être, et en qui le croyant ne reconnaît pas moins que l’image de Dieu lui-même[<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">10</a>].</p>\n<p align=\"left\"> Mesdames, Messieurs, que l’Esprit de Vérité vous assiste dans vos travaux difficiles mais nécessaires et de grande valeur. Je vous remercie de votre collaboration avec l’Académie pontificale des Sciences, qui désire promouvoir un dialogue interdisciplinaire et de larges échanges d’informations dans des domaines d’efforts humains qui entraînent de nombreuses décisions d’ordre moral et des responsabilités de la dernière importance pour le bien-être de la famille humaine. Que Dieu vous comble de ses Bénédictions!</p>\n<hr>\n<p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Cf. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Concile Vatican II</a>, <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\"> <i>Gaudium et Spes</i></a>, 1-3.</p>\n<p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] Cf. <i>ibid</i>., 14, 27.</p>\n<p align=\"left\">[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] Concile de Vienne, Constitution <i>Fidei catholicae</i>: D.-S., 902.</p>\n<p align=\"left\">[<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] Cf. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\"> <i>Gaudium et Spes</i></a>, 12, 15.</p>\n<p align=\"left\">[<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">5</a>] Cf. <i>ibid</i>. 14.</p>\n<p align=\"left\">[<a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">6</a>] Cf. <i>ibid</i>.<i> </i>27. 51.</p>\n<p align=\"left\">[<a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">7</a>] Cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_11021984_salvifici-doloris_fr.html\"> Salvifici doloris</a></i>, 15; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\"> Gaudium et Spes</a></i>, 18.</p>\n<p align=\"left\">[<a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">8</a>] <i>Rm</i> 6, 9.</p>\n<p align=\"left\">[<a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">9</a>] Cf. <i>1 Co</i> 15, 22.</p>\n<p align=\"left\">[<a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">10</a>] Cf. <i>Gn</i> 1, 28-29; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\"> Gaudium et Spes</a></i>, 12.</p>\n<p align=\"left\">  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALL’INCONTRO PROMOSSO <br/>DALLA PONTIFICIA ACCADEMIA DELLE SCIENZE SULLA<font face=\"Times New Roman\"><br/>«DETERMINAZIONE DEL MOMENTO DELLA MORTE»</font></br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Giovedì, 14 dicembre 1989</font></i></p>\n<p> </p>\n<p><i>Signore, signori. </i></p>\n<p>1. È sempre un grande piacere per me incontrare uomini e donne di scienza e di cultura che si riuniscono sotto gli auspici della pontificia accademia delle scienze per scambiare le loro idee e la loro esperienza su argomenti che presentano il più alto interesse per il progresso delle conoscenze e lo sviluppo dei popoli. Sono lieto di accogliervi oggi, al termine della vostra riunione dedicata all’esame dei gravi problemi posti dalla definizione del momento della morte, tema che l’accademia ha deciso di adottare nel quadro di un progetto di ricerca iniziato nel 1985, nel corso di una settimana di studio. Un altro motivo di soddisfazione è la collaborazione con la congregazione per la dottrina della fede per l’organizzazione di questa riunione, a dimostrazione dell’importanza che la Santa Sede annette al tema trattato. </p>\n<p>Per essere il più possibile fruttuosa, l’azione della Chiesa nel mondo e sul mondo trae grande profitto da una conoscenza sempre in progresso e costantemente approfondita dell’uomo, delle situazioni in cui è posto, dei quesiti che si pone. Il ruolo specifico della Chiesa non è certamente quello di far progredire un sapere di natura strettamente scientifica; non può tuttavia ignorare o trascurare i problemi strettamente legati alla sua missione di portare il messaggio evangelico nel pensiero e nella cultura del nostro tempo (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et Spes</a></i>, 1-3). </p>\n<p>Ciò vale in particolare quando si tratta di precisare le norme che devono regolare l’azione umana. Questa azione riguarda la realtà concreta e temporale. Per questo bisogna che i valori che dovrebbero ispirare la condotta dell’uomo tengano conto di questa realtà, delle sue possibilità e dei suoi limiti. Per adempiere al suo ruolo di guida delle coscienze e non deludere coloro che attendono da essa una luce, la Chiesa ha bisogno di essere informata su questa realtà che presenta un campo immenso per nuove scoperte e nuove realizzazioni scientifiche e tecniche, pur comportando anche audacie talvolta sconcertanti che sono spesso causa di smarrimento per le coscienze. </p>\n<p>2. Questo si verifica particolarmente quando la realtà in questione è la vita umana stessa, nel suo inizio e nel suo compimento temporale. Questa vita, nella sua unità spirituale e somatica, s’impone al nostro rispetto (cf. <i>Gaudium et Spes</i>, 14. 27). Non possono attentarvi né gli individui, né la società, qualunque sia il vantaggio che ne potrebbe risultare. </p>\n<p>Il valore della vita risiede in ciò che nell’uomo è spirito, ma il suo corpo riceve dal principio spirituale - che abita in lui e lo fa essere ciò che è (Conc. Vindobon., Const. “<i>Fidei Catholicae</i>”: Denz.<i>-</i>Schönm., 902) - una dignità eminente e quasi un riflesso dell’assoluto. Questo corpo è quello di una persona, di un essere aperto ai valori superiori, di un essere capace di realizzarsi nella conoscenza e nell’amore di Dio (cf. <i>Gaudium et Spes</i>, 12. 15). </p>\n<p>Poiché pensiamo che ciascun individuo sia una unità vivente e che il corpo umano non sia semplicemente uno strumento o un possesso, ma che è partecipe del valore dell’individuo in quanto essere umano, ne risulta che il corpo umano non può in alcun modo essere trattato come una cosa di cui disporre a proprio piacimento (cf. <i>Gaudium et Spes</i>, 14). </p>\n<p>3. Non è lecito fare del corpo umano un semplice oggetto, strumento di esperimenti, senza altre norme che non siano gli imperativi della ricerca scientifica e delle possibilità tecniche. Per quanto interessanti ed anche utili possano apparire certi tipi di esperimenti resi possibili dallo stato attuale della tecnica, chiunque abbia realmente il senso dei valori e della dignità dell’uomo ammette spontaneamente che bisogna abbandonare questa pista apparentemente promettente, quando passi attraverso la degradazione dell’uomo o l’interruzione volontaria della sua esistenza terrena. Il bene al quale sembrerebbe condurre sarebbe, in definitiva, un bene illusorio (cf. <i>Gaudium et Spes</i>, 27. 51). Ciò impone di conseguenza agli scienziati ed ai ricercatori una specie di rinuncia. Può sembrare quasi irragionevole ammettere che un esperimento, in se stesso possibile e pieno di promesse, sia impedito da imperativi morali, soprattutto quando si è praticamente sicuri che altri, i quali si sentono meno vincolati da imperativi etici, metteranno in opera questa ricerca. Ma non è forse questo il caso di qualsiasi prescrizione morale? E coloro che vi sono fedeli, non vengono forse considerati spesso ingenui, e trattati come tali? </p>\n<p>La difficoltà è ancora maggiore in questo caso, perché un divieto in nome del rispetto della vita sembra entrare in conflitto con altri valori importanti: non soltanto quelli della conoscenza scientifica, ma anche altri che riguardano il bene reale dell’umanità come il miglioramento delle condizioni di vita, della salute, il sollievo o la guarigione della malattia e delle sofferenze. Sono questi i problemi che esaminate. In che maniera conciliare il rispetto della vita, che vieta ogni azione suscettibile di causare o affrettare la morte, con il bene che può derivare all’umanità dal prelievo di organi da trapiantare in un malato che ne ha bisogno, tenendo conto del fatto che il successo dell’intervento dipende dalla rapidità con la quale gli organi sono prelevati sul donatore dopo la sua morte? </p>\n<p>4. In quale momento avviene quella che chiamiamo la morte? Ecco il punto cruciale del problema. In sostanza, cosa è la morte? </p>\n<p>Come sapete, e come hanno dimostrato le vostre discussioni, non è facile arrivare ad una definizione della morte che sia compresa e ammessa da tutti. La morte può significare decomposizione, dissoluzione, una rottura (cf. <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_11021984_salvifici-doloris.html\"> Salvifici Doloris</a></i>, 15; <i>Gaudium et Spes</i>, 18). Sopravviene quando il principio spirituale che presiede all’unità dell’individuo non può più esercitare le sue funzioni sull’organismo e nell’organismo, i cui elementi, lasciati a se stessi, si dissociano. </p>\n<p>Certo, questa distruzione non colpisce l’essere umano intero. La fede cristiana - e non solo essa - afferma la persistenza, oltre la morte, del principio spirituale dell’uomo. Ma per coloro che non hanno la fede, questa condizione “al di là” non ha una configurazione o una forma chiara, e tutti sentono una angoscia di fronte ad una rottura che contraddice così brutalmente il nostro voler vivere, il nostro voler essere. L’uomo, a differenza dell’animale, sa che deve morire perché la sua è una condizione di carne, e comprende anche che non dovrebbe morire perché porta in sé un’apertura, un’aspirazione all’eterno. </p>\n<p>Perché esiste la morte? Qual è il suo senso? La fede cristiana afferma l’esistenza di un legame misterioso tra la morte e il disordine morale, il peccato. Ma nello stesso tempo la fede pervade la morte di un senso positivo, perché ha come prospettiva la risurrezione. Ci mostra il Verbo di Dio che assume la nostra condizione mortale e che offre la sua vita in sacrificio per noi peccatori, sulla Croce. La morte non è una semplice conseguenza fisica, né soltanto un castigo. Diventa il dono di sé per amore. Nel Cristo risuscitato, la morte appare definitivamente vinta: “La morte non ha più potere su di lui” (<i>Rm</i> 6, 9). Il cristiano, anche lui, spera fiduciosamente di ritrovare la sua integrità personale trasfigurata e definitivamente posseduta in Cristo (cf. <i>1 Cor</i> 15, 22). </p>\n<p>Tale è la morte, vista nell’ottica della fede: non tanto la fine della vita quanto l’ingresso in una vita nuova senza fine. Se risponderemo linearmente all’amore che Dio ci offre, avremo una nuova nascita, nella gioia e nella luce, un nuovo “dies natalis”. </p>\n<p>Questa speranza non impedisce tuttavia che la morte sia una rottura dolorosa, almeno secondo la nostra esperienza al livello ordinario della nostra coscienza. Il momento di questa rottura non è direttamente percettibile, ed il problema è quello di identificarne i segni. Quanti quesiti si pongono qui, e di quanta complessità! Le vostre comunicazioni e le vostre discussioni li hanno messi in evidenza e hanno fornito elementi preziosi di soluzione. </p>\n<p>5. Il problema del momento della morte ha gravi incidenze sul piano pratico, e questo aspetto presenta anche per la Chiesa un grande interesse. Sembra infatti che sorga un tragico dilemma. Da una parte, vi è urgente necessità di trovare organi sostitutivi per malati i quali, in loro mancanza, morirebbero o per lo meno non guarirebbero. In altre parole, è concepibile che per sfuggire ad una morte certa ed imminente, un malato abbia bisogno di ricevere un organo che potrebbe essergli fornito da un altro malato, forse il suo vicino in ospedale. In questa situazione appare dunque il pericolo di porre fine ad una vita umana, di rompere definitivamente l’unità psicosomatica di una persona. Più esattamente, esiste una reale probabilità che la vita della quale si rende impossibile la continuazione con il prelievo di un organo vitale sia quella di una persona viva, mentre il rispetto dovuto alla vita umana vieta assolutamente di sacrificarla, direttamente e positivamente, anche se fosse a beneficio di un altro essere umano che si ritiene motivatamente di dover privilegiare. </p>\n<p>Non è sempre facile neanche l’applicazione dei principi più fondati, perché il contrasto fra esigenze opposte oscura la nostra visione imperfetta e di conseguenza la percezione dei valori assoluti, che non dipendono né dalla nostra visione né dalla nostra sensibilità. </p>\n<p>6. In queste condizioni, bisogna adempiere ad un doppio dovere. Gli scienziati, gli analisti, e gli eruditi devono portare avanti le loro ricerche ed i loro studi per determinare nel modo più esatto possibile il momento preciso ed il segno irrecusabile della morte. Una volta acquisita questa determinazione, il conflitto apparente tra il dovere di rispettare la vita di una persona e il dovere di curare o addirittura di salvare la vita di un altro scompare. Si sarebbe in grado di conoscere il momento in cui ciò che era certamente vietato fino allora - il prelievo di un organo per trapiantarlo - diventerebbe perfettamente lecito, con le migliori prospettive di successo. </p>\n<p>I moralisti, i filosofi ed i teologi devono trovare soluzioni appropriate ai problemi nuovi o agli aspetti nuovi dei problemi di sempre, alla luce dei dati nuovi. Dovranno esaminare situazioni che erano prima inconcepibili, e dunque non erano mai state valutate. In altre parole, dovranno esercitare quella che la tradizione morale chiama virtù di prudenza, che presuppone la rettitudine morale e la fedeltà al bene. Questa virtù permette di valutare la rispettiva importanza di tutti i fattori e di tutti i valori in gioco. Ci protegge dalle soluzioni facili o da quelle che, per risolvere un caso difficile, introducono surrettiziamente principi erronei. L’apporto di dati nuovi può così favorire e affinare la riflessione morale, in modo che, d’altra parte, le esigenze morali che danno talvolta agli scienziati l’impressione di limitare la loro libertà possono essere per loro, come in realtà, spesso sono, un invito a proseguire in ricerche fruttuose. </p>\n<p>La ricerca scientifica e la riflessione morale devono andare di pari passo, in uno spirito di cooperazione. Non dobbiamo mai perdere di vista la dignità suprema dell’uomo, del quale la ricerca e la riflessione sono chiamate a servire il benessere, ed in cui il credente riconosce niente di meno che l’immagine di Dio stesso (cf. <i>Gen</i> 1, 28-29; <i>Gaudium et Spes</i>,12). </p>\n<p>Signore, signori, che lo Spirito di verità vi assista nei vostri lavori difficili ma necessari, che rivestono un grande valore. Vi ringrazio della vostra collaborazione con la pontificia accademia delle scienze, che desidera promuovere un dialogo interdisciplinare e larghi scambi d’informazioni in settori dell’impegno umano che comportano molte decisioni di ordine morale e responsabilità d’importanza ultima per il benessere della famiglia umana. Che Dio vi colmi delle sue benedizioni! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A LOS PARTICIPANTES EN UN CONGRESO ORGANIZADO <br/>POR LA LA PONTIFICIA ACADEMIA DE LAS CIENCIAS</br></font></b> <br/><br/>Jueves 14 de diciembre de 1989</font></i></p>\n<p> </p>\n<p><i>Señoras, señores: </i> </p>\n<p>1. Siempre es para mí un placer encontrarme con los hombres y las mujeres de ciencia y de cultura, que se reúnen bajo los auspicios de la Pontificia Academia de las Ciencias para intercambiar sus ideas y su experiencia sobre temas del más alto interés para el progreso de los conocimientos y el desarrollo de los pueblos. Hoy, me alegra acogeros al término de vuestra reunión dedicada al examen de los graves problemas que plantea la determinación del momento de la muerte, tema que la Academia decidió considerar en el marco de un proyecto de investigación que comenzó en 1985 durante una semana de estudio. Para la organización de esta reunión es también un motivo de satisfacción haber colaborado con la Congregación para la Doctrina de la Fe. Lo cual demuestra la importancia que la Santa Sede concede al tema tratado. </p>\n<p>Para que la acción de la Iglesia en el mundo y sobre el mundo sea lo más provechosa posible, es muy útil un conocimiento cada vez más progresivo e incesante del hombre, de las situaciones en las que se encuentra y de los problemas que se plantea. Ciertamente, el papel específico de la Iglesia no es hacer avanzar un saber de naturaleza estrictamente científica, pero no puede ignorar o descuidar los problemas estrechamente vinculados a su misión de impregnar el pensamiento y la cultura de nuestro tiempo con el mensaje evangélico (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 1-3).</p>\n<p>Esto es verdad de modo especial cuando se trata de precisar las normas que deben regular la acción del hombre. Esta acción comprende la realidad concreta y temporal. Por ello es necesario que los valores que han de inspirar la conducta humana tengan en cuenta esta realidad, sus posibilidades y sus límites. La Iglesia, para cumplir con su papel de guía de las conciencias y para no decepcionar a los que esperan de ella una luz, necesita estar bien informada sobre esta realidad, que presenta un campo inmenso para nuevos descubrimientos y nuevas realizaciones científicas y técnicas, a pesar de comportar al mismo tiempo audacias a veces desconcertantes que confunden muchas veces las conciencias.</p>\n<p>2. Esto se comprueba muy especialmente cuando la realidad de que se trata es la misma vida humana, en su comienzo y en su final temporal. Esta vida, en su unidad espiritual y somática, obliga a un respeto por nuestra parte (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 14. 27). Ni los individuos ni la sociedad pueden atentar contra ella, cualquiera que sea el beneficio que pueda resultar de ello.</p>\n<p>El valor de la vida reside en aquello que es espíritu en el hombre —que habita en él y le hace ser lo que es (Concilio de Viena, Constitución <i>Fidei catholicae</i>, D.S., n. 902)—: una dignidad eminente y como un reflejo del absoluto. Su cuerpo es el de una persona, el de un ser abierto a los valores superiores, el de un ser capaz de realizarse en el conocimiento y el amor de Dios (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 12. 15).</p>\n<p>Puesto que nosotros pensamos que cada individuo es una unidad viva y que el cuerpo humano no es simplemente un instrumento o algo que se tiene, sino que participa del valor del individuo como ser humano, de ello se deduce que el cuerpo humano no puede ser tratado en absoluto como una cosa de la que se dispone a capricho (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 14). </p>\n<p>3. No sería lícito hacer del cuerpo humano un simple objeto, un instrumento de experimentos, sin más normas que los imperativos de la investigación científica y de las posibilidades técnicas. Por muy interesantes e incluso útiles que pueden parecer cierto tipo de experimentos que permite realizar el estado actual de la técnica, cualquiera que tenga un verdadero sentido de los valores y de la dignidad humana admite espontáneamente que hay que abandonar esta pista aparentemente prometedora, si es que pasa por la degradación del hombre o por la interrupción voluntaria de su vida terrestre. El bien al que parecería conducir, en fin de cuentas no sería más que un bien ilusorio (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 27. 51). Por consiguiente, esto impone a los sabios y a los investigadores una especie de renuncia. Puede parecer casi irracional admitir que se impida un experimento, de suyo posible y lleno de promesas, por imperativos morales, sobre todo si se está prácticamente convencido de que otros, que se sienten menos ligados a imperativos éticos, llevarán a la práctica esta investigación. Pero, ¿no es éste el caso de toda prescripción moral? Y los que son fieles a ella, ¿no son considerados a menudo como ingenuos y tratados como tales?</p>\n<p>La dificultad es aún mayor en nuestro caso, porque una prohibición dada en nombre del respeto a la vida parece entrar en colisión con otros valores importantes: no sólo los del conocimiento científico sino incluso otros referentes al bien real de la humanidad, como la mejora de las condiciones de vida y de la salud, el alivio o la curación de la enfermedad y de los sufrimientos. Estos son los problemas que examináis. ¿Cómo conciliar el respeto a la vida, que prohíbe toda acción susceptible de provocar o adelantar la muerte, con el bien que puede derivar para la humanidad de la extracción de órganos para el trasplante a un enfermo que los necesita, teniendo en cuenta que el éxito de la operación depende de la rapidez con que se extraen los órganos del donante después de su muerte?</p>\n<p>4. ¿En qué momento tiene lugar eso que nosotros llamamos la muerte? Este es el punto crucial del problema. Realmente, ¿qué es la muerte?</p>\n<p>Como vosotros sabéis, y como lo han mostrado vuestras discusiones, no es fácil llegar a una definición de la muerte que todos comprendan y admitan. La muerte puede significar la descomposición, la disolución, una ruptura (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/1984/documents/hf_jp-ii_apl_11021984_salvifici-doloris.html\">Salvifici doloris</a></i>, 15; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 18). Esta se produce cuando el principio espiritual que constituye la unidad del individuo no puede ya ejercer sus funciones sobre el organismo y en él, cuyos elementos, al ser abandonados, se disocian por sí mismos.</p>\n<p>Ciertamente, esta destrucción no afecta a todo el ser humano. La fe cristiana —y no sólo ella— afirma la permanencia, más allá de la muerte, del principio espiritual del hombre. Pero, para los que tienen fe, esta condición de \"más allá\" no tiene figura o forma claras, y todos sienten angustia ante una ruptura que de modo tan brutal va contra nuestro querer-vivir, nuestro querer-ser. A diferencia del animal, el hombre sabe que debe morir y lo vive como un atentado a su dignidad. A pesar de ser mortal por su condición de carne, comprende también que no tendría que morir, porque lleva dentro de sí una apertura, una aspiración a lo eterno. </p>\n<p>¿Por qué existe la muerte? ¿Cuál es su sentido? La fe cristiana afirma la existencia de un lazo misterioso entre la muerte y el desorden moral, el pecado. Pero al mismo tiempo, la fe penetra la muerte con un sentido positivo, porque ésta tiene la perspectiva de la resurrección. La fe nos muestra al Verbo de Dios que asume nuestra condición mortal y que ofrece su vida en la Cruz como sacrificio por todos nosotros, pecadores. La muerte no es ni una simple consecuencia física, ni solamente un castigo. Esta se convierte en el don de sí mismo por amor. En Cristo resucitado, la muerte aparece definitivamente vencida: \"La muerte no tiene ya señorío sobre Él\" (<i>Rm</i> 6, 9). También el cristiano espera con confianza volver a encontrar su integridad personal transfigurada y poseída definitivamente en Cristo (cf. <i>1 Co</i> 15, 22).</p>\n<p>Esa es la muerte, vista con ojos de fe: no es tanto el final de la vida como la entrada a una vida nueva sin fin. Si respondemos libremente al amor que Dios nos ofrece, tendremos un nuevo nacimiento en el gozo y la luz, un nuevo <i>dies natalis</i>.</p>\n<p>Sin embargo, esta esperanza no evita que la muerte sea una ruptura dolorosa, al menos según nuestra experiencia, al nivel ordinario de nuestra conciencia. El momento de esta ruptura no puede percibirse directamente, y el problema está en identificar sus signos. ¡Cuántas cuestiones se suscitan al respecto, y qué complejas! Vuestras comunicaciones y vuestras discusiones lo han subrayado y han aportado elementos preciosos para resolverlas.</p>\n<p>5. El problema del momento de la muerte tiene graves incidencias en el terreno práctico, y este aspecto también tiene un gran interés para la Iglesia, pues parece que se plantea un dilema trágico. Por un lado, está la urgente necesidad de encontrar nuevos órganos para enfermos que, sin ellos, morirían o al menos no se curarían. Con otras palabras, se puede comprender que para huir de una muerte cierta e inminente, un enfermo necesite recibir un órgano que podría darle otro enfermo, quizá su vecino en el hospital, pero de cuya muerte, aún subsisten dudas. Por consiguiente, en este proceso, el peligro que aparece es el de acabar con una vida, romper definitivamente la unidad psicosomática de una persona. Más exactamente, existe una probabilidad real de que la vida, que no puede continuar a causa de la extracción de un órgano vital, sea la de una persona viva, cuando el respeto debido a la vida humana prohíbe totalmente sacrificarla, directa y positivamente, aunque fuera en beneficio de otro ser humano al que se considerara tener razones para privilegiar.</p>\n<p>Incluso la aplicación de principios más seguros no siempre es fácil, porque el contraste entre exigencias opuestas oscurece nuestra visión imperfecta, y, por consiguiente, la percepción de los valores absolutos, que no dependen ni de nuestra visión ni de nuestra sensibilidad.</p>\n<p>6. En estas condiciones, es necesario cumplir un doble deber.</p>\n<p>Los científicos, los analistas y los eruditos deben continuar sus investigaciones y sus estudios a fin de determinar con la mayor precisión posible el momento exacto y el signo irrecusable de la muerte. Pues, una vez conseguida esta determinación, desaparece el conflicto aparente entre el deber de respetar la vida de una persona y el deber de cuidar o incluso de salvar la vida de otro. Se podría conocer el momento en que lo que estaba prohibido hasta entonces —la extracción de un órgano para su transplante— se convertiría en algo perfectamente lícito, con grandes probabilidades de éxito.</p>\n<p>Los moralistas, los filósofos y los teólogos han de encontrar soluciones apropiadas a los nuevos problemas o a los aspectos nuevos de los problemas de siempre, a la luz de nuevos datos. Tienen que examinar situaciones que eran antes impensables, y que por eso nunca habían sido evaluadas. Con otras palabras, han de ejercer lo que la tradición moral llama la virtud de la prudencia, que supone la rectitud moral y la fidelidad al bien. Esta virtud permite apreciar la correspondiente importancia de todos los factores y de todos los valores que están en juego. Ella nos preserva de las soluciones fáciles o bien de las que introducen subrepticiamente principios erróneos para resolver un caso difícil. De este modo, la aportación de datos nuevos puede favorecer y afinar la reflexión moral, y por otra parte las exigencias morales, que a veces dan la impresión a los científicos de que restringen su libertad, también pueden ser y son de hecho muchas veces para ellos una invitación a proseguir sus investigaciones con fruto.</p>\n<p>La investigación científica y la reflexión moral deben caminar a la par, en un espíritu de cooperación. Nunca debemos perder de vista la dignidad suprema de la persona humana; la investigación y reflexión sobre ella están llamadas a servir al bienestar, y en ella el creyente reconoce la imagen del mismo Dios (cf. <i>Gn</i> 1, 28-29; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, n. 12).</p>\n<p>Señoras, señores: Que el Espíritu de Verdad os asista en vuestros trabajos difíciles pero necesarios y de gran valor. Os agradezco vuestra colaboración con la Pontificia Academia de las Ciencias, la cual desea promover un diálogo interdisciplinar y de amplios intercambios de información en sectores del esfuerzo humano que entrañan numerosas decisiones de orden moral y responsabilidades de máxima importancia para el bienestar de la familia humana. ¡Que Dios os colme de sus bendiciones!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}