{
    "id": "hf_jp-ii_spe_19930815_congedo-denver-gmg",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-08-15",
    "title": "Apostolic Journey to Jamaica, Mexico and Denver: Farewell ceremony at the International Airport of Denver",
    "excerpt": {
        "en": "Dear Mr. Vice-President,Dear Friends,Dear People of America,",
        "it": "Caro Vice Presidente,Cari amici, Caro popolo d’America,",
        "es": "Querido vicepresidente;queridos amigos y querido pueblo de Estados Unidos:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1993/august/documents/hf_jp-ii_spe_19930815_congedo-denver-gmg.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/august/documents/hf_jp-ii_spe_19930815_congedo-denver-gmg.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1993/august/documents/hf_jp-ii_spe_19930815_congedo-denver-gmg.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> </font>\n<p align=\"center\"><font color=\"#663300\">APOSTOLIC JOURNEY <br> OF HIS HOLINESS JOHN PAUL II<br/> TO JAMAICA, MEXICO AND DENVER (COLORADO)<br/> ON THE OCCASION OF THE EIGHTH WORLD YOUTH DAY <br/> (AUGUST 8-16, 1993)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>FAREWELL CEREMONY</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ADDRESS OF HIS HOLINESS JOHN PAUL II </font></b> </font></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">International Airport of Denver<br/> Sunday, 15 August 1993 </font></i> </p>\n<p> </p>\n<p align=\"left\"><font face=\"Times New Roman\"><i>Dear Mr. Vice-President, <br/>Dear Friends, <br/> Dear People of America, </i></font></p>\n<p align=\"left\">1. As I take my leave of the United States, I express my gratitude to you, Mr. Vice-President who are here to say goodbye, and to President Clinton who kindly welcomed me on my arrival, for the courtesy I have received at every stage of this visit. </p>\n<p align=\"left\">I wish to thank all those who in any way have cooperated in ensuring the success of this \"<i>Eighth World Youth Day</i>\", which has brought young pilgrims from almost every country in the world to the beautiful City of Denver, to reflect on the words of Jesus Christ: <i>\"I came that they might have life, and have it abundantly\"</i> (<i>Jn</i>. 10: 10). </p>\n<p align=\"left\">2. I too came as a pilgrim, <i>a pilgrim of hope</i>. I have always known that for the Church and for civil society young people constitute the hope of our future. But over the years of my ministry, especially through the celebration of events such as this one, that hope has been confirmed and strengthened again and again. It has been the young people themselves who have taught me to have ever new and ever greater confidence. It is not just that the young people of today are the adults of the future who will step into our shoes and carry on the human adventure. No, <i>the longing present in every heart for a full and free life that is worthy of the human person</i> is particularly strong in them. Certainly, false answers to this longing abound, and humanity is far from being a happy and harmonious family. But so many young people in all societies refuse to descend into selfishness and superficiality. They refuse to relinquish responsibility. <i>That refusal is a beacon of hope</i>. </p>\n<p align=\"left\">For believers, commitment to the spiritual and moral renewal which society needs is a gift of the Spirit of the Lord who fills the whole earth, for it is the Spirit who offers man the light and the strength to measure up to his supreme destiny (Cf. <i> Gaudium et Spes</i>, 10). This has been particularly evident in the prayer – filled attitude of the young people gathered here. As a result, they go away more committed to the victory of <i>the culture of life </i>over <i>the culture of death</i>. The culture of life means respect for nature and protection of God’s work of creation. In a special way it means respect for human life from the first moment of conception until its natural end. A genuine culture of life is all the more essential when – as I have written in the social Encyclical <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i> – \"human ingenuity seems to be directed more towards limiting, suppressing or destroying the sources of life – including recourse to abortion, which unfortunately is so widespread in the world – than towards defending and opening up the possibilities of life\" (John Paul II <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 39). </p>\n<p align=\"left\">A culture of life means service to the underprivileged, the poor and the oppressed, because justice and freedom are inseparable and exist only if they exist for everyone. The <i>culture of life</i> means thanking God every day for his gift of life, for our worth and dignity as human beings, and for the friendship and fellowship he offers us as we make our pilgrim way towards our eternal destiny. </p>\n<p align=\"left\">3. Mr. Vice-President, I leave the United States with<i> gratitude to God in my heart</i>. Gratitude for what has happened here in the World Youth Day. Gratitude to the American people for being open and generous, and for the many ways in which they continue to assist needy people around the world. I pray that America will continue to believe in its own noble ideals, and I express the hope that the United States will be a wise and helpful partner in the multilateral efforts being made to resolve some of the more difficult questions facing the international community. </p>\n<p align=\"left\">My gratitude becomes an ardent prayer for the people of this great country, for the fulfillment of America’s destiny as one nation under God, with liberty and justice for all. </p>\n<p align=\"left\">America, defend life so that you may live in peace and harmony. </p>\n<p align=\"left\">God bless America! </p>\n<p align=\"left\">God bless you all! </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> </font>\n<p align=\"center\"><font color=\"#663300\"> VIII GIORNATA MONDIALE DELLA GIOVENTÙ</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>CERIMONIA DI CONGEDO DA DENVER</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCORSO DI SUA SANTITÀ GIOVANNI PAOLO II </font></b> </font></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Aeroporto internazionale di Denver<br> Domenica, 15 agosto 1993 </br></font></i> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><font face=\"Times New Roman\"><i>Caro Vice Presidente, <br/>Cari amici, Caro popolo d’America, </i></font></p>\n<p>1.<font face=\"Times New Roman\" size=\"2\"> </font> <font face=\"Times New Roman\">Lasciando gli Stati Uniti, esprimo la mia gratitudine a lei, Vice Presidente, che è qui per salutarmi, e al Presidente Clinton che mi ha gentilmente accolto al mio arrivo, per la cortesia che mi avete riservato in ogni momento della mia visita. </font></p>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Desidero ringraziare tutti coloro che hanno operato in ogni modo per assicurare il successo di questa <i>Ottava Giornata Mondiale della Gioventù</i> che ha portato giovani pellegrini provenienti da tutti i paesi del mondo in questa bella città di Denver, per riflettere sulle parole di Gesù Cristo: <i>\"Sono venuto perché abbiano la vita, e l’abbiano in abbondanza\"</i> (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gv</i> 10,10</font>\n<font face=\"Times New Roman\">). </font>\n<p><font face=\"Times New Roman\">2. Anche io vengo come un pellegrino, <i>un pellegrino di speranza</i>. Ho sempre saputo che per la Chiesa e per la società civile i giovani costituiscono la speranza del nostro futuro. Ma durante gli anni del mio ministero, e in particolare attraverso la celebrazione di eventi come questo, tale speranza si è andata via via confermando e rafforzando. Sono stati gli stessi giovani ad insegnarmi ad avere una sempre maggiore e rinnovata fiducia. Non si tratta solo del fatto che i giovani di oggi sono gli adulti del futuro che prenderanno il nostro posto e continueranno l’avventura umana. No,<i> il desiderio, presente in tutti i cuori, di una vita, piena, libera e degna della persona umana </i>è particolarmente forte in essi. Certamente, le false risposte a questo desiderio abbondano e l’umanità è lontana dal costituire una famiglia felice e armoniosa. Tuttavia rifiutano di piegarsi all’egoismo e alla superficialità. Essi rifiutano di sottrarsi alla responsabilità. <i>Questo rifiuto è un faro di speranza</i>. </font><font face=\"Times New Roman\" size=\"2\"> </font></p>\n<font face=\"Times New Roman\">Per i credenti, l’impegno per il rinnovamento spirituale e morale di cui ha bisogno la società, è un dono dello Spirito del Signore che colma tutta la terra, poiché esso è lo Spirito che offre all’uomo la luce e la forza di confrontarsi con il suo supremo destino (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i>, 10). Questo è stato reso particolarmente evidente dall’atteggiamento devoto dei giovani riuniti qui. </font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<p><font face=\"Times New Roman\">Di conseguenza, essi vanno via con un maggiore impegno per la vittoria della <i>cultura della vita</i> sulla <i> cultura della morte</i>. La cultura della vita significa rispetto per la natura e tutela dell’opera divina della creazione. In particolare, essa significa rispetto per la vita umana dal primo momento del concepimento fino al suo termine naturale. Un’autentica cultura della vita è tanto più essenziale quando – come ho scritto nell’Enciclica sociale </font><a href=\"https://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\"><i>Centesimus Annu</i>s</a><font face=\"Times New Roman\"> – \"L’ingegno dell’uomo sembra orientarsi, in questo campo, più a limitare, sopprimere o annullare le fonti della vita, ricorrendo perfino all’aborto purtroppo così diffuso nel mondo che a difendere e ad aprire le possibilità della vita stessa\" (n. 39). </font><font face=\"Times New Roman\" size=\"2\"> </font></p>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Una cultura della vita significa servizio verso coloro che non godono di privilegi, i poveri e gli oppressi, poiché giustizia e libertà sono inseparabili ed esistono solo se esistono per tutti. La <i>cultura della vita</i> significa ringraziare Dio ogni giorno per il dono della vita, per il nostro valore e per la nostra dignità come esseri umani, per l’amicizia che egli ci offre mentre compiamo il pellegrinaggio verso il nostro destino eterno. </font>\n<p><font face=\"Times New Roman\">3. Signor Vice Presidente, lascio gli Stati Uniti con il <i>cuore colmo di gratitudine verso Dio</i>. Gratitudine per ciò che è accaduto qui durante la Giornata Mondiale della Gioventù. Gratitudine al popolo americano per la disponibilità e la generosità, e per i molti modi in cui esso continua ad assistere nel mondo coloro che ne hanno bisogno. Prego affinché l’America continui a credere nei suoi nobili ideali, e spero, che gli Stati Uniti possano collaborare in un modo saggio e proficuo agli sforzi multilaterali per risolvere alcune delle più difficili questioni che la comunità internazionale si trova ad affrontare. </font><font face=\"Times New Roman\" size=\"2\"> </font></p>\n<font face=\"Times New Roman\">La mia gratitudine diviene una fervida preghiera per il popolo di questo paese, per il compimento del destino dell’America: una nazione protetta da Dio, con libertà e giustizia per tutti. </font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<p><font face=\"Times New Roman\">America, sii all’altezza delle tue responsabilità che abbracciano tutte le energie della tua intraprendente popolazione. Sii fedele alla tua missione. America, sii fedele al tuo vero essere. America, terra dei liberi, usa bene la tua libertà. Usala per nutrire e per sostenere, con tutta la tua forza e tutta la tua capacità, la dignità di ogni persona umana. </font><font face=\"Times New Roman\" size=\"2\"> </font></p>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">America, difendi la vita cosicché tu possa vivere in pace e in armonia. </font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<p><font face=\"Times New Roman\">Dio benedica l’America! </font><font face=\"Times New Roman\" size=\"2\"> </font></p>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Dio benedica tutti voi! </font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1993/travels/documents/trav_america-1993.html\">VIAJE APOSTÓLICO A JAMAICA, MÉXICO Y DENVER</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>CEREMONIA DE DESPEDIDA</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> <b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II</font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> Domingo 15 de agosto de 1993 </i></font> </p>\n<p> </p>\n<p><i>Querido vicepresidente; <br>queridos amigos y querido pueblo de Estados Unidos: </br></i> </p>\n<p>1. Al partir de Estados Unidos, le expreso mi agradecimiento a usted, señor vicepresidente, que ha venido aquí para despedirme, y al presidente Clinton que gentilmente me acogió a mi llegada, por la cortesía con que me han tratado en todo momento de mi visita.</p>\n<p>Deseo dar las gracias a todos los que han colaborado de alguna manera para asegurar el éxito de esta <i>octava Jornada mundial de la juventud</i> que ha traído a jóvenes peregrinos procedentes de casi todos los países del mundo a esta hermosa ciudad de Denver, para reflexionar acerca de las palabras de Jesucristo:<i> «Yo he venido para que tengan vida y la tengan en abundancia»</i> (<i>Jn</i> 10, 10).</p>\n<p>2. También yo vengo como peregrino,<i> peregrino de esperanza</i>. Siempre he sido consciente de que los jóvenes constituyen para la Iglesia y la sociedad civil la esperanza de nuestro futuro. Pero durante los años de mi pontificado, y en particular a través de la celebración de acontecimientos como éste, esa esperanza se ha ido confirmando y reforzando paulatinamente. Los mismos jóvenes me han enseñado a tener cada vez mayor confianza. No se trata sólo del hecho de que los jóvenes de hoy serán los adultos del futuro, los que tomarán nuestro puesto y continuarán la aventura humana. No, <i>el deseo, presente en todos los corazones, de una vida plena, libre y digna de la persona humana</i> es particularmente fuerte en ellos. Desde luego, las respuestas falsas a este deseo abundan y la humanidad está lejos de constituir una familia feliz y armoniosa. Sin embargo, muchos jóvenes en todas las sociedades no quieren caer en el egoísmo y la superficialidad. No quieren huir de sus responsabilidades. <i>Esa actitud es un faro de esperanza</i>.</p>\n<p>Para los creyentes el compromiso por la renovación espiritual y moral, que tanto necesita la sociedad, es un don del Espíritu del Señor que colma toda la tierra, porque es el Espíritu el que ofrece al hombre la luz y la fuerza para afrontar su destino supremo (cf. <i> Gaudium et spes</i>, 10). Esto ha resultado especialmente evidente mediante la actitud devota de los jóvenes reunidos aquí. En consecuencia, ellos se van con un compromiso mayor en favor de la victoria de <i>la cultura de la vida </i>sobre <i>la cultura de la muerte</i>. La cultura de la vida significa respeto a la naturaleza y cuidado de la obra divina de la creación. En particular, significa respeto a la vida humana desde el primer momento de su concepción hasta su conclusión natural. Una auténtica cultura de la vida es esencial ahora que —como he escrito en la encíclica social <a href=\"https://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\"><i>Centesimus Annu</i>s</a>— «el ingenio del hombre parece orientarse, en este campo, a limitar, suprimir o anular las fuentes de la vida, recurriendo incluso al aborto, tan extendido por desgracia en el mundo, más que a defender y abrir las posibilidades a la vida misma» (n. 39).</p>\n<p>Una cultura de la vida significa servicio hacia los que no gozan de privilegios, los pobres y oprimidos, porque justicia y libertad son inseparables y sólo existen si existen para todos. La<i> cultura de la vida </i>significa agradecer a Dios cada día el don de la vida, nuestro valor y dignidad como seres humanos, la amistad que él nos ofrece mientras realizamos la peregrinación hacia nuestro destino eterno.</p>\n<p>3. Señor vicepresidente, me despido de los Estados Unidos con <i>el corazón henchido de gratitud a Dios.</i> Gratitud por lo que ha sucedido aquí durante la Jornada mundial de la juventud. Gratitud al pueblo estadounidense por ser abierto y generoso, y por las muchas maneras como sigue ayudando en el mundo a quienes tienen necesidad. Pido a Dios que los Estados Unidos sigan creyendo en sus nobles ideales, y espero que colaboren de una manera sabia y provechosa en los esfuerzos multilaterales para resolver algunas de las cuestiones más difíciles que la comunidad internacional debe afrontar.</p>\n<p>Mi gratitud se convierte en oración ferviente por los habitantes de este país, por el cumplimiento del destino de los Estados Unidos en cuanto nación protegida por Dios, con libertad y justicia para todos.</p>\n<p>Estados Unidos, afronta tus responsabilidades, que abarcan todas las energías de tu pueblo emprendedor. Sé fiel a tu misión.</p>\n<p>Estados Unidos: sé fiel a tu auténtica identidad.</p>\n<p>Estados Unidos, país de hombres libres, haz buen uso de tu libertad. Úsala para alimentar y apoyar con todas tus fuerzas y con toda tu capacidad la dignidad de toda persona humana.</p>\n<p>Estados Unidos, defiende la vida, para que puedas vivir en paz y armonía.</p>\n<p>Que Dios bendiga Estados Unidos!</p>\n<p>¡Que Dios os bendiga a todos vosotros!</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}