{
    "id": "hf_l-xiii_speeches_18961223_la-tarda-eta",
    "pope_id": "leo-xiii",
    "type": "speeches",
    "date": "1896-12-23",
    "title": "La tarda età",
    "excerpt": {
        "it": "«LA TARDA ETÀ»ALLOCUZIONE DEL SANTO PADRE LEONE XIIIAL SACRO COLLEGIO DEI CARDINALIDURANTE PRESENTAZIONE DEGLI AUGURI NATALIZIMercoledì, 23 dicembre 1896"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/leo-xiii/it/speeches/documents/hf_l-xiii_speeches_18961223_la-tarda-eta.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p style=\"text-align: center;\"><b>«LA TARDA ETÀ»<i><br/>\n<br/>\n ALLOCUZIONE DEL SANTO PADRE LEONE XIII<br/>\n AL SACRO COLLEGIO DEI CARDINALI<br/>\n DURANTE PRESENTAZIONE DEGLI AUGURI NATALIZI <br/>\n<br/>\n</i></b><i>Mercoledì, 23 dicembre 1896</i></p>\n<p> </p>\n<p><i>Il Papa Leone XIII. Venerabili Fratelli.</i></p>\n<p>La tarda età e le frequenti amarezze dell’animo Ci rendono più gradita che mai la consolazione di celebrare ancora una volta le sante solennità natalizie, accompagnati dai voti del sacro Collegio. E riconoscenti al Signore, padre di ogni bontà, che degnò assisterci amorosamente sinora, lo scongiuriamo ogni giorno di non permettere che torni disutile alla sua Chiesa quest’ultimo scorcio della Nostra vita mortale: ma sì Ci faccia grazia di poterlo, qual ne sia la durata, consacrar tutto alla gloria sua, e singolarmente all’opera ristoratrice che ella, signor Cardinale, menzionava poc’anzi.</p>\n<p>Poiché, egli è verissimo, nella diuturna e varia procella, che affatica individui e popoli, era dover Nostro additare a comune salvezza la sovrumana virtù della religione di Cristo. E infatti lo studio di amicare agli instituti cristiani il secolo sospettoso e restìo, fu uno degli intenti che proseguimmo con più amore nel cammino non breve del Nostro ministero. Per questo Ci sforzammo più d’una volta d’invitare le genti a fissare attento e non adombrato da preconcetti lo sguardo nelle genuine sembianze della Chiesa e del Pontificato. Le quali, ove fossero meglio conosciute dagli uni, e men travisate studiosamente dagli altri, basterebbero da sé sole a dileguare i pregiudizi e a conquistare le menti più indocili: perché la Sposa del Nazareno apparirebbe qual è, non già nemica, ma aiutatrice di ogni buon incremento civile. Allora potrebbero veramente confidarsi gli umani sodalizi di aver pace durevole e salute vera mediante gli influssi del cristianesimo, che tornerebbero a vivificare le appartenenze degli ordini civili e sociali. Quanto è da Noi, non distoglieremo la mira né il cuore mai da cotesto intento supremo.</p>\n<p>Vero è che l’alto uffizio che C’incombe, arduo per se stesso, è reso più malagevole per le congiunture presenti. E non parliamo dei contrasti che incontrò, e incontrerà ognora nel mondo, l’apostolato della verità e della giustizia: parliamo bensì delle condizioni esteriori, alle quali da cinque e più lustri è costretto il sommo Gerarca. Poiché vani sono i sofismi e le finzioni giuridiche: spenta nella sua forma provvidenziale l’indipendenza dell’apostolico seggio, non c’è via di sebarne incolume in modo sicuro e dicevole la dovuta libertà. Che fanno le leggi introdotte a custodia della persona e dignità del Pontefice? Sperimentammo anche di fresco quale efficacia di patrocinio dobbiamo aspettarci da esse.</p>\n<p>Da poco era corsa in Oriente la Nostra parola a pro dei miseri Armeni, quando, in un momento angoscioso per la Penisola nostra, accogliemmo il pensiero di consolare in terra lontana e nemica centinaia di valorosi, traditi dalla fortuna delle armi. Paternità spirituale e amor patrio Ci mossero; e il desiderio di giovare intravvide ma non curò la possibilità di quel che avvenne di poi. Ebbene, ognuno ha potuto vedere come perfino quell’atto caritatevole sia stato pubblicamente abbandonato senza difesa al vilipendio e alla calunnia.</p>\n<p>L’indirizzo delle nuove cose e lo spirito che le informa sono dunque sempre i medesimi. Si persiste a tener vivo il grave dissidio che turba milioni di coscienze, e pesa come un infortunio sulle italiche sorti. Lacrimevole errore, e sa il cielo quanto a Noi doloroso. Esso però non affievolisce le Nostre speranze: perché anche sulle vie dell’umana politica veglia arcanamente dall’alto Colui che stringe in pugno il cuore degli uomini, e nell’ora della misericordia risana le nazioni.</p>\n<p>Rendiamo il più sincero ricambio agli amorevoli auguri del sacro Collegio, pregandogli la più larga copia dei celestiali favori. E ne sia come pegno e auspicio l’Apostolica benedizione che ad esso, come pure ai Vescovi, ai vari Prelati, e a quanti sono qui presenti, con paterno affetto impartiamo</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}