{
    "id": "hf_p-vi_spe_19690610_ritorno-on-rumor",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1969-06-10",
    "title": "Return from Geneva: To the President of the Italian Council of Ministers",
    "excerpt": {
        "it": "Eccoci reduci, nel giro di poche ore, a Roma dopo la Nostra intensa giornata ginevrina."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1969/june/documents/hf_p-vi_spe_19690610_ritorno-on-rumor.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br>AL PRESIDENTE DEL CONSIGLIO ITALIANO, <br/>L'ONOREVOLE RUMOR, AL RITORNO DA GINEVRA</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Martedì, 10 giugno 1969</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Signor Presidente On. Rumor, </font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Eccoci reduci, nel giro di poche ore, a Roma dopo la Nostra intensa giornata ginevrina. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> È un onore per Noi incontrare, rimettendo il piede sul suolo d’Italia, colui che presiede al Governo d’Italia, e ascoltare da lui parole così elevate e così cordiali. Codeste parole Ci procurano il piacere d’avvertire in esse una risonanza dei sentimenti, che hanno pervaso e commosso il Nostro animo in occasione della Nostra visita a Ginevra all’Organizzazione Internazionale del Lavoro e al suo Ufficio centrale, per la celebrazione del 50° anniversario della fondazione di questa grande e benemerita istituzione. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Di tale risonanza eravamo già convinti e sicuri, ma l’espressione così autorevole e palese, che cogliamo ora dalle sue labbra, Ci consola assai: Noi vi troviamo fedele conferma del primo titolo d’umanità e di modernità, con cui la Costituzione italiana definisce il volto di questo rinnovato Paese: una Repubblica fondata sul lavoro, e che perciò al lavoro rivolge un primato di interesse e di dignità. Noi vi sentiamo l’eco di quei principii che nel lavoro rivendicano al fattore umano, al lavoratore, una prevalente importanza, e che perciò gli riservano le cure e gli affetti. superiori, donde gli altri valori derivanti dal lavoro, come lo sviluppo sociale e la prosperità economica, traggono spirito e ordine. Consonanza questa che Ci ricorda quale scuola Ella, Signor Presidente, onori della sua testimonianza, e che Ci convince ancora una volta non essere vano in questa rinascente e amatissima terra il nome cristiano. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Salgono spontanei pertanto dal Nostro cuore i sensi della più viva compiacenza, ed i voti d’ogni migliore incremento per il Paese e per il lavoro italiano; sensi e voti con i quali esprimiamo a Lei, Signor Presidente, ai suoi Colleghi e Collaboratori e a tutte le Autorità e Personalità presenti, la Nostra sincera riconoscenza ed il Nostro sempre benedicente saluto.</font></p>\n<p align=\"left\"> <font face=\"Times\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}