{
    "id": "hf_p-xii_aud_19421104",
    "pope_id": "pius-xii",
    "type": "audiences",
    "date": "",
    "title": "4 November 1942",
    "excerpt": {
        "it": "Ben a ragione, dopo celebrate le vostre nozze, voi venite, diletti sposi novelli, a invocare su di voi, sul vostro amore e sulla vostra fedeltà la Benedizione del Vicario di Cristo. La legge del Redentore divino, che è legge di amore, è anche protettrice e conservatrice del vero amore e della vera fedeltà.Èuna legge di amore che non si confina né si restringe nelle prescrizioni minuziose ed esterne di un codice, ma che penetra lo spirito, il cuore, fino ad escludere anche il peccato di solo desiderio (cfr.Matth. 5, 27-28)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/audiences/1942/documents/hf_p-xii_aud_19421104.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PIO XII</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE* </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 4 novembre 1942</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>La fedeltà coniugale: </b></i>II.<i> Fedeltà illusoria</i></p>\n<p>Ben a ragione, dopo celebrate le vostre nozze, voi venite, diletti sposi novelli, a invocare su di voi, sul vostro amore e sulla vostra fedeltà la Benedizione del Vicario di Cristo. La legge del Redentore divino, che è legge di amore, è anche protettrice e conservatrice del vero amore e della vera fedeltà. <font face=\"Times New Roman\">È</font> una legge di amore che non si confina né si restringe nelle prescrizioni minuziose ed esterne di un codice, ma che penetra lo spirito, il cuore, fino ad escludere anche il peccato di solo desiderio (cfr. <i>Matth</i>. 5, 27-28). </p>\n<p>Vi sarebbe dunque, pur salvando le apparenze, una infedeltà segreta, nascosta nelle più intime latebre del cuore? Senza dubbio; perché dal cuore, disse Nostro Signore, vengono i cattivi pensieri e le altre iniquità (cfr. <i>Matth</i>. 15, 19); eppure questo peccato d'infedeltà segreta è, pur troppo, così frequente, che il mondo non vi fa attenzione e la coscienza sopita vi si adatta, come nell'incanto di una illusione. </p>\n<p>Sempre però contro ogni ingannevole fascino si erge e grandeggia la vera fedeltà, la quale, come dicemmo nell'ultimo Nostro discorso, ha per oggetto e fondamento il dono mutuo non solo del corpo dei due sposi, ma altresì del loro spirito e del loro cuore. Non è forse vero che la minima infrazione a questa fedeltà squisita e cordiale facilmente conduce, presto o tardi, ai grandi fallimenti della vita e della felicità coniugale? </p>\n<p>1. Simboleggiata dall'anello nuziale, delicatissima virtù è la fedeltà! Prima di essere formulata e promulgata da Nostro Signore, era stata dal Creatore scolpita in fondo al cuore dei giusti, onde è rimasto celebre il detto di Giobbe sul patto che aveva concluso coi suoi occhi di astenersi da qualsiasi sguardo impuro (cfr. <i>Job</i> 31, 1). </p>\n<p>Con tale austero riserbo, ch'è prerogativa di animo signore di sé, raffrontate la condotta di tanti cristiani bagnati fin dalla nascita nelle acque della rigenerazione ed elevati nella luce raggiante del Vangelo. Non dissimili dai fanciulli, propensi sempre a scorgere una esagerazione nelle angosce della sollecitudine materna, voi li vedete sorridere delle ansietà morali della loro Madre, la Chiesa. Eppure essa non è la sola a darsene pensiero: tutte le persone probe, anche lontane dal senso cristiano, gettano il grido di allarme. Nelle pubbliche vie, sulle spiaggie, negli spettacoli, donne e fanciulle si presentano e si espongono senza rossore a sguardi indiscreti e sensuali, ad accostamenti disonesti, in promiscuità indecorose. In tali condizioni ed incontri, con quale fermento insorgono le passioni! Tranne l'ultimo passo, la caduta nella infedeltà formale - pur supponendo che, quasi per miracolo, non si giunga a tanto —, quale differenza potrebbe farsi tra simili costumi e la condotta di quelle infelici che calpestano apertamente ogni pudore? </p>\n<p>Né si comprende, se non incolpandone il languire del senso morale, come uomini di onore possano sopportare che ad altri le loro donne o le loro fidanzate permettano sguardi e familiarità cosi audaci; né come una fidanzata o una sposa, che sentano alto il decoro della loto dignità, riescano a tollerare che il marito o il fidanzato con altre si prendano tali libertà e domestichezze. Contro così gravi oltraggi alla santa fedeltà di un legittimo e casto amore, chi non vede rivoltarsi e insorgere ogni benché minima scintilla di onesto sentimento? </p>\n<p>2. Ma basti quanto abbiamo detto su così sconvenienti e sconcertanti bassezze. Nell'ordine dello spirito e del cuore il discernimento tra il bene e il male è ancor più delicato. È vero che vi sono simpatie naturali in sé irreprensibili, alle quali le presenti condizioni della vita porgono più facili e frequenti occasioni. Quantunque possano talvolta presentare qualche pericolo, non offendono per se stesse la fedeltà. Nondimeno Noi dobbiamo mettervi in guardia contro talune intimità segretamente voluttuose, contro un amore che si vuol chiamare platonico, ma che non è troppo spesso se non il preludio che inizia o il velo discreto che copre un affetto meno lecito e puro. Fin che la simpatia intellettuale si ferma nell'armonia tra le vedute sincere e spontanee dello spirito, nel godimento e nell'ammirazione dell'altezza e della nobiltà di un'anima, non vi è per sé ancora nulla di biasimevole. Tuttavia S. Giovanni della Croce ammonisce le stesse persone spirituali contro le deviazioni che possono seguirne (cfr. <i>San Juan de la Cruz</i>, <i>Noche oscura</i>, 1. I cap. IV n. 7). Insensibilmente il retto ordine ne rimane sovente invertito, di modo che, dal nascere di qualche onesta simpatia verso una persona per influsso dell'armonia dei pensieri, delle inclinazioni e dei caratteri, si passa, con un incosciente consentimento, ad armonizzare e concertare le proprie idee e le proprie vedute con le idee e le vedute della persona ammirata. Sulle prime se ne risente la prevalenza in questioni futili; poi in cose più serie, in materie di genere pratico, in argomenti di arte e di gusto che già hanno più dell'intimo; quindi nel campo propriamente intellettuale o filosofico, e infine nelle dottrine religiose e morali, sino al punto di rinunciare al proprio personale criterio, per non pensare né giudicare che sotto quella concepita influenza. Si travolgono i principii, si scuotono le norme del vivere; mentre lo spirito umano è naturalmente, spesso fino all'eccesso, orgoglioso nell'attaccamento al proprio giudizio, come spiegare allora una così ligia sottomissione e piena sudditanza davanti al pensiero altrui? </p>\n<p>Ma al tempo stesso che in tal guisa il proprio spirito viene a mano a mano modellandosi su quello di un estraneo o di una estranea, si aliena al contrario ogni giorno più dall'animo dello sposo o della sposa legittimi. Esso giunge a provare, riguardo a tutto ciò che questi pensano o dicono, un irresistibile istinto di contraddizione, di irritazione, di disprezzo. Tale sentimento, forse inconscio, ma non per ciò meno pericoloso, indica che l'intelligenza è stata conquistata, accaparrata, che è stato dato in balla di altri lo spirito di cui si era fatto dono irrevocabile il giorno delle nozze. <font face=\"Times New Roman\">È</font> questa fedeltà? </p>\n<p>Sottile e mal compresa illusione! Potè ben accadere che, grazie all'influenza di anime elevate, ardenti, mosse dallo zelo più puro, una simpatia intellettuale divenisse l'aurora di una conversione: ma il più sovente fu solo una aurora: raramente la luce del mattino salì al pieno giorno. Quanti anzi in tal modo perdettero la fede ed il senso cristiano! Esempi illustri, ma ben rari, bastano a rassicurare taluni, i quali s'immaginano di vedere in se stessi una Beatrice ed un Dante. In molti casi invece avviene che nel loro duplice accecamento camminano lungo un margine sdrucciolevole e cadono ambedue nella fossa (cfr. <i> Matth</i>. 15, 14) </p>\n<p>3. Pur supponendo che lo spirito non sia stato, come fu detto, <i>la dupe du coeur</i> (<i>La Rochefoucauld, Réflexions ou Sentences et Maximes morales</i>, n. CII), la vittima di un inganno del cuore, il cuore, cieco anch'esso, accompagna lo spirito e non tarda, nel suo slancio, a trascinarlo alla sua volta. Dopo lo spirito il cuore si dona, ma non si dona che divenendo fedifrago verso la persona a cui da principio si era dato con legame indissolubile. </p>\n<p>Il mondo ha un bel proclamare fedele la sposa che non ha consumato materialmente il fallo, vantare la eccellenza della sua fedeltà, perché, con sacrificio forse eroico, ma di un eroismo soltanto umano, ella continua a vivere senza amore al lato dello sposo, a cui aveva legato la vita, mentre il suo cuore, tutto il suo cuore, appartiene definitivamente, appassionatamente, a un altro. Più austera e santa è la morale di Cristo! Si ha un bell'esaltare la nobiltà di una pretesa unione dei cuori, castamente congiunti « come gli astri e le palme »; avvolgere questa passione nel nimbo di una vaga religiosità, che non è se non vaneggiamento nutrito di poesia e di romanzo, non di vangelo e di vincolo cristiano; lusingarsi di mantenere questo amore in altezze serene; la natura, dopo il peccato originale, non è fino a questo punto docile agli aforismi ingenuamente vanitosi di spiriti illusi, e la fedeltà è già violata con la illecita passione del cuore. </p>\n<p>Giovani sposi! Guardatevi da tali illusioni. Rischiarati dalla luce divina, sotto la protezione di Maria, Madre purissima, amatevi santamente l'un l'altro, stringendo sempre più l'unione delle vostre vite, dei vostri spiriti, dei vostri cuori; unione sulla quale Noi invochiamo con tutta la effusione dell'animo Nostro paterno le più abbondanti grazie divine, impartendovi l'Apostolica Benedizione.</p>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, IV, <br>  Quarto anno di Pontificato, 2 marzo 1942 - 1° marzo 1943, pp. 265-269<font face=\"Times New Roman\"><br/>  Tipografia Poliglotta Vaticana</font></br></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}