{
    "id": "hf_p-vi_ang_19761128",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 28 November 1976",
    "excerpt": {
        "it": "Questo per noi- per noi fedeli del calendario della Chiesa - è un giorno primo; primo dell’anno liturgico, cioè del ciclo che dispone la nostra preghiera ecclesiale nell’anno solare e regola l’orologio della nostra vita sul processo cosmico delle stagioni e dei secoli, sulla storia di Cristo nel quadro del Vangelo e in quello del mondo, sull’ora fuggente a noi disponibile per bene operare e per salvarci."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1976/documents/hf_p-vi_ang_19761128.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">PAOLO VI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS DOMINI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 28 novembre 1976</i></font></p>\n<p> </p>\n<p>Questo per noi<b> </b>- per noi fedeli del calendario della Chiesa - è un giorno primo; primo dell’anno liturgico, cioè del ciclo che dispone la nostra preghiera ecclesiale nell’anno solare e regola l’orologio della nostra vita sul processo cosmico delle stagioni e dei secoli, sulla storia di Cristo nel quadro del Vangelo e in quello del mondo, sull’ora fuggente a noi disponibile per bene operare e per salvarci. </p>\n<p>Il tempo ci domina. Il tempo ci genera e ci consuma. Viene e scompare. Ancorato alla religione, cioè al cardine dell’Eterno Esistente Iddio, e a noi comunicato con un modo d’essere progressivo e irreversibile, il tempo acquista un immenso valore; ed è questo il primo e fondamentale insegnamento dell’odierna meditazione: il valore del tempo; possiamo dire il valore inestimabile della nostra vita presente. Ogni ora è unica e responsabile. Ogni giorno è un dono prezioso per l’acquisto d’una vita eterna. Ogni momento è un dovere da compiere, una risposta da dare all’incombente domanda dell’Amore. «Da lontano . . . è apparso il Signore: Io ti ho amato di amore eterno» dice la divina profezia (<i>Ier</i>. 31, 3); e vi fa eco il Vangelo; e tu: «Amerai il Signore tuo Dio con tutto il cuore» (<i>Matth</i>. 22, 37).</p>\n<p>Come, come faremo allora il bilancio preventivo dell’anno nuovo? L’insegnamento programmatico sembra derivare da sé: non perdere mai tempo; lavorare con ogni talento, con ogni impegno; dare ad ogni giornata la luce intenzionale d’una preghiera; e dilatare sempre nella carità per i fratelli, per chi soffre l’ingiustizia, la fame e il dolore il proprio inesauribile interesse; riempire le giornate di opere oneste e buone; e tutto «nel nome del Signore» (<i>Col</i>. 3, 17; 1 <i>Cor</i>. 10, 31).</p>\n<p>Vivere con intensità di coscienza e di buon volere, sempre guardando a Cristo, nostro maestro, nostro sostegno. Ecco il programma. Non mancano certo oggi le occasioni per sperimentarne l’attualità, ed anche, in mezzo a tanti guai, la bellezza.</p>\n<p>Maria ci precede e ci accompagna.</p>\n<p>    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}