{
    "id": "hf_p-vi_spe_19631230_guardie-nobili",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1963-12-30",
    "title": "To the Pontifical Noble Guards",
    "excerpt": {
        "it": "Siamo a Lei molto riconoscenti, lo siamo a tutto il Corpo della Guardia Nobile Pontificia, che Ci piace qui ammirare nella sua completa e magnifica formazione, di così cortese e onorifica presenza. Le siamo poi molto grati delle alte e gentili parole, con cui Ella, Signor Comandante, Ci esprime, al termine dell’anno civile e in vista dell’anno nuovo, gli auguri suoi personali insieme a quelli dell’intero Corpo soggetto al suo Comando.",
        "es": "Nos sentimos muy agradecidos a usted, y a todo el Cuerpo de la Guardia Noble Pontificia, que nos place admirar aquí en completa y magnífica formación, en cortés y galante presencia. Le estamos muy agradecidos por las profundas y gentiles palabras con que usted, señor comandante, nos expresa, al término del año civil y a la vista del nuevo año, sus augurios personales a la vez que los de todo el Cuerpo sujeto a su mandato."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1963/documents/hf_p-vi_spe_19631230_guardie-nobili.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1963/documents/hf_p-vi_spe_19631230_guardie-nobili.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCORSO DI PAOLO VI<br>ALLE GUARDIE NOBILI PONTIFICIE</br></font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì, 30 dicembre 1963</i></font></p>\n<p align=\"left\">    </p>\n<p align=\"left\"><i>Signor Comandante,</i></p>\n<p align=\"left\">Siamo a Lei molto riconoscenti, lo siamo a tutto il Corpo della Guardia Nobile Pontificia, che Ci piace qui ammirare nella sua completa e magnifica formazione, di così cortese e onorifica presenza. Le siamo poi molto grati delle alte e gentili parole, con cui Ella, Signor Comandante, Ci esprime, al termine dell’anno civile e in vista dell’anno nuovo, gli auguri suoi personali insieme a quelli dell’intero Corpo soggetto al suo Comando.</p>\n<p align=\"left\">Noi ben sappiamo da quale eletto ceto di persone siano a Noi presentati auguri tanto cortesi e tanto significativi: l’eco d’una storia, la voce d’una tradizione ora giungono a Noi, non solo ricordo, ma conferma d’una adesione alla Chiesa cattolica e d’una fedeltà al Romano Pontefice, che ben dicono come nelle illustri Famiglie, donde cotesto Corpo trae le sue reclute, si conservi e si alimenti il patrimonio morale e spirituale, che ne costituisce il loro più chiaro splendore. È cotesto un fatto che non può non riscuotere la Nostra simpatia e la Nostra ammirazione, cultori come siamo dei valori che resistono all’ usura del tempo, e che traggono dalla nostra religione la linfa segreta della loro buona vitalità.</p>\n<p align=\"left\">Noi sappiamo altresì come siano sincere le espressioni di devozione e di affezione, che pongono così scelto manipolo di uomini nobili, colti, valenti al Nostro servizio, e come tale servizio ami essere il primo non solo nella dignità, ma nella dedizione altresì fra quelli che a Noi prestano i vari Corpi armati pontifici, e come esso sempre faccia della custodia alla Nostra persona il suo vanto ed il suo impegno. Anche di questo aspetto, propriamente militare, a Noi piace cogliere quanto vi è di più lodevole e di più generoso, l’offerta cioè che ognuno di voi fa della propria difesa, del proprio rischio, del proprio sacrificio, se necessario, all’onore e all’incolumità del Papa, come appunto a soldati, e a tali soldati quali voi siete, si conviene.</p>\n<p align=\"left\">Ve ne siamo molto obbligati. E ciò dicendo voi leggerete nel Nostro animo non già il rimpianto di condizioni politiche tramontate che giustificavano ed esigevano forse codesta vostra mobilitazione, ma piuttosto un certo imbarazzo Nostro di studiare come ancora il Papa possa valersene, ora che la vostra milizia manca fortunatamente di occasioni per esercitarsi nelle forme sue proprie. Ma ecco che voi Ci togliete da questa Nostra esitazione, facendo del vostro carattere militare una professione simbolica d’un’altra milizia, reale questa, e quanto mai reclamata dalle necessità del tempo nostro: la milizia cattolica, che ha tanto bisogno di chi la professi con nobiltà d’animo, con prestigio sociale, con coerenza fedele, con obbedienza generosa, con coraggio magnifico.</p>\n<p align=\"left\">E di codesta milizia cattolica, della quale voi fate omaggio alla Chiesa ed al Papa, iscrivendo le vostre persone al Corpo della Guardia Nobile Pontificia, Noi vi siamo più d’ogni altra cosa obbligati. Ed è codesta vostra professione aperta e forte di cattolicesimo militante, nel sentimento e nell’opera, che rende a Noi carissime le vostre persone e mette nel Nostro animo i migliori voti, con cui ricambiamo paternamente i vostri filiali, per voi, per l’intero Corpo, per le vostre Case e le vostre rispettive professioni. E sarà questo primo Nostro incontro ufficiale, e possiamo ben dire spirituale, col Corpo stesso, quello che ravviverà nel Nostro prossimo pellegrinaggio in Palestina il vostro ricordo, che vuol dire la Nostra preghiera per voi al Signore di ogni più ricca e più eletta abbondanza di grazie.</p>\n<p align=\"left\">Ne sia fin d’ora segno e pegno la Nostra Apostolica Benedizione.</p>\n<p>   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\"> ALOCUCIÓN DE SU SANTIDAD PABLO VI<br> AL CUERPO DE LA GUARDIA NOBLE PONTIFICIA</br></font></b><br/> <br/> Sala el Trono<br/> Lunes 30 de diciembre de 1963</font></i></p>\n<p> </p>\n<p><i>Señor comandante: </i> </p>\n<p>Nos sentimos muy agradecidos a usted, y a todo el Cuerpo de la Guardia Noble Pontificia, que nos place admirar aquí en completa y magnífica formación, en cortés y galante presencia. Le estamos muy agradecidos por las profundas y gentiles palabras con que usted, señor comandante, nos expresa, al término del año civil y a la vista del nuevo año, sus augurios personales a la vez que los de todo el Cuerpo sujeto a su mandato.</p>\n<p>Conocemos muy bien cuál es el selecto grupo de personas que nos presenta sus augurios corteses y significativos; el eco de una historia, la voz de una tradición llegan ahora hasta Nos no como recuerdo, sino como confirmación de una adhesión a la Iglesia católica y una fidelidad al Romano Pontífice, que muy bien indican que en las ilustres familias, donde está reclutado este Cuerpo, se conserva y se nutre el patrimonio moral y espiritual, que constituye su más brillante esplendor. Es un hecho que gana nuestra simpatía y nuestra admiración, ya que cultivamos los valores que resisten a la usura del tiempo y que tienen en nuestra religión la línea secreta de su vitalidad.</p>\n<p>Sabemos también que son sinceras las expresiones de devoción y de afecto que presenta tan escogido grupo de hombres nobles, cultos, valerosos a nuestro servicio, y que este servicio quiere ser el primero no sólo en su dignidad, sino también en la dedicación de todos los que nos prestan los diversos Cuerpos armados pontificios, y que la custodia nuestra es para él siempre su gloria y su honor. También nos place recoger lo más laudable y generoso, en este aspecto propiamente militar, la ofrenda que cada uno hace de su propia defensa, de su propio riesgo, de su sacrificio, en pro del honor e incolumidad del Papa, como conviene a soldados, y precisamente a soldados como vosotros.</p>\n<p>Os estamos muy agradecidos. Y al deciros esto veréis en nuestro espíritu no el replanteamiento de condiciones políticas superadas que justificaban y exigían quizá vuestra movilización, sino más bien una cierta preocupación por estudiar cómo el Papa puede todavía valerse de vosotros, ahora que vuestra milicia está falta, felizmente, de ocasiones para ejercitarse en su arte propio. Pero vosotros nos quitáis esta duda haciendo de vuestro carácter militar una profesión simbólica de otra milicia, real, y mucho más exigida por las necesidades de nuestro tiempo, la milicia católica, que tanta necesidad tiene de ser profesada con nobleza de ánimo, con prestigio social, con fiel coherencia, con obediencia generosa, con magnífico coraje.</p>\n<p>Por esta milicia católica, de la que hacéis homenaje a la Iglesia católica y al Papa, inscribiéndoos en el Cuerpo de la Guardia Noble Pontificia, os estamos agradecidos más que por otra cosa. Vuestra profesión declarada y vigorosa de catolicismo militante, llena de sentido y laboriosidad, hace que nos seáis muy caros e infunde en nuestro espíritu los mejores votos, con que devolvemos los vuestros filiales, a vosotros, a todo el Cuerpo, a vuestras casas y a vuestras respectivas profesiones. Y este nuestro primer encuentro oficial, y bien podemos decir que espiritual, con este Cuerpo, reavivarán en nuestra próxima peregrinación a Palestina vuestro recuerdo, que quiere decir una oración al Señor en favor nuestro, invocando para vosotros la más rica y selecta abundancia de gracias,</p>\n<p>Sea ya desde ahora prueba y prenda de ello nuestra bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}