{
    "id": "hf_p-xii_spe_19540908_congresso-popolazione",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "",
    "title": "DISCORSO DI SUA SANTITÀ PIO PP. XII AI PARTECIPANTI AL CONGRESSO MONDIALE DELLA POPOLAZIONE*",
    "excerpt": {
        "en": "And now, We are in true happy to greet the perspective participants in the World Congress of Population, who desired to pay Us a visit.",
        "fr": "Et maintenant Nous sommes heureux de saluer les participants du Congrès mondial de la population qui ont désiré Nous rendre visite.",
        "es": "Nos sentimos dichosos de saludar a los participantes en el Congreso Mundial de la Población que han deseado visitarnos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/pius-xii/en/speeches/1954/documents/hf_p-xii_spe_19540908_congresso-popolazione.html",
            "fr": "https://www.vatican.va/content/pius-xii/fr/speeches/1954/documents/hf_p-xii_spe_19540908_congresso-popolazione.html",
            "es": "https://www.vatican.va/content/pius-xii/es/speeches/1954/documents/hf_p-xii_spe_19540908_congresso-popolazione.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><fine testo=\"\">\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> DISCORSO DI SUA SANTIT<font face=\"Times New Roman\">À PIO PP. XII</font></font></i></b><font color=\"#663300\" size=\"4\"><b><i><br> </br></i></b></font><i><b><font color=\"#663300\" size=\"4\">AI PARTECIPANTI AL CONGRESSO <br/> MONDIALE DELLA POPOLAZIONE*</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sabato, 8 settembre 1954</i></font></p>\n<p> </p>\n<p>And now, We are in true happy to greet the perspective participants in the World Congress of Population, who desired to pay Us a visit. </p>\n<p>The science of population is young, but it is basic since it touches immediately on human life and it can clarify some of the most serious individual and social problems. </p>\n<p>The Church is not ignorant of these problems; it is not indifferent to their anguishing aspects, as is evidenced by the many documents which have been issued recently by the Holy See on family life, national economy, and the relations between peoples, some of whom find themselves abundantly furnished with riches, while others remain in tragic conditions. </p>\n<p>But the Church has always wanted to place the problems of population in their true perspective: that of a moral, personal destiny, which through courageous and even daring action in time, is to find its accomplishment in the eternal possession of God. </p>\n<p>That is why We can only rejoice at the light that your labors and those of all sincere population-experts bring to the knowledge of the laws and the values which condition the development of populations. That is why we are also urging Catholics to take an active part in the researches and in the efforts which are being made in this field. But We want them to do it with fidelity to Christian doctrine, in communion with the many men and women, who, enlightened by their reason and sustained by a proper confidence in Providence, fully conscious of the difficulties which they are facing and of their duties toward the community, respect the creative vow which is to be found at the very heart of love and of life. </p>\n<hr>\n<p></p>\n<p><i>*<span lang=\"FR\" style=\"font-size: 12.0pt; font-family: Times New Roman\">The Pope Speaks</span></i><span lang=\"FR\" style=\"font-size: 12.0pt; font-family: Times New Roman\">, vol.1 n°3, p.265.</span></p>\n<p> </p>\n</hr></fine><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><fine testo=\"\">\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> DISCOURS DU PAPE<font face=\"Times New Roman\"> PIE XII</font></font></i></b><font color=\"#663300\" size=\"4\"><b><i><br> </br></i></b></font><i><b><font color=\"#663300\" size=\"4\">AUX MEMBRES DU CONGR<font face=\"Times New Roman\">È</font>S MONDIAL DE LA POPULATION*</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Samedi 8 septembre 1954</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Et maintenant Nous sommes heureux de saluer les participants du Congrès mondial de la population qui ont désiré Nous rendre visite. </p>\n<p align=\"left\"> La science de la population est jeune, mais elle est primordiale, parce qu'elle touche immédiatement à la vie humaine et peut éclairer certains de ses plus graves problèmes individuels et sociaux. </p>\n<p align=\"left\"> Ces problèmes, l'Église ne les ignore pas ; elle n'est pas indifférente à leurs aspects angoissants, ainsi qu'en font foi bien des documents émanés récemment du Saint-Siège et concernant la vie familiale, l'économie nationale, les relations entre les peuples, dont les uns se trouvent abondamment pourvus de richesses, tandis que d'autres restent dans des conditions tragiques. </p>\n<p align=\"left\"> Mais l'Église a toujours entendu situer les problèmes de la population dans leur véritable perspective : celle d'une destinée morale, personnelle, qui, à travers l'action courageuse, audacieuse même, dans le temps, doit trouver son accomplissement dans la possession éternelle de Dieu. C'est pourquoi Nous ne pouvons que Nous réjouir de la lumière que vos travaux, ceux de tous les démographes sincères, apportent à la connaissance des lois et des valeurs qui conditionnent l'évolution des populations. </p>\n<p align=\"left\"> C'est pourquoi aussi Nous engageons les catholiques à prendre une part active aux recherches et aux efforts qui s'accomplissent dans ce domaine. Mais Nous souhaitons qu'ils le fassent dans la fidélité à la doctrine chrétienne, en communion avec tant d'hommes et de femmes qui, éclairés par leur raison et soutenus par une juste confiance dans la Providence, pleinement conscients des difficultés qu'ils affrontent et de leurs devoirs envers la communauté, respectent le v<font face=\"Times New Roman\">œ</font>u créateur qui se trouve au c<font face=\"Times New Roman\">œ</font>ur même de l'amour et de la vie.</p>\n<hr>\n<p></p>\n<p><i>* Discours et messages-radio de S.S. Pie XII</i>, XVI, <br/> Seizième année de pontificat, 2 mars 1954 - 1<sup>er</sup> mars 1955, p. <font face=\"Times New Roman\">125<br/> Typographie Polyglotte Vaticane</font>.</p>\n<p><i>Documents Pontificaux </i>1954, p.338-339.</p>\n<p><i>L’Osservatore Romano</i> 17.9.1954 p.1.</p>\n<p><i>La Documentation catholique</i>, n.1186, c.1445-1446.</p>\n<p> </p>\n</hr></fine><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><fine testo=\"\">\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> DISCURSO DE SU SANTI<font face=\"Times New Roman\">DAD PÍO XII</font></font></i></b><br> <i><b><font color=\"#663300\" size=\"4\">A LOS PARTICIPANTES EN EL CONGRESO <br/> MUNDIAL DE LA POBLACIÓN*</font></b></i></br></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sábado 8 de septiembre de 1954</i></font></p>\n<p> </p>\n<p>Nos sentimos dichosos de saludar a los participantes en el Congreso Mundial de la Población que han deseado visitarnos. </p>\n<p>La ciencia de la población es joven, pero es primordial, puesto que toca en forma inmediata a la vida humana y puede aclarar algunos de sus problemas más graves, tanto individuales como sociales. </p>\n<p>La Iglesia no ignora estos problemas; no es indiferente a sus aspectos angustiosos, como dan fe de ello hartos documentos emanados recientemente de la Santa Sede y que se refieren a la vida familiar, la economía nacional, las relaciones entre los pueblos, de los cuales unos se hallan abundantemente provistos de riquezas, mientras otros permanecen en condiciones trágicas. </p>\n<p>Pero la Iglesia ha querido siempre situar los problemas de la población en su perspectiva verdadera: la de un destino moral, personal, que a través de una acción valiente, hasta audaz, en el tiempo, ha de hallar su desarrollo en la posesión eterna de Dios. </p>\n<p>No podemos por esto sino regocijarnos de la luz que vuestros trabajos, los de los demógrafos sinceros, aportan al conocimiento de las leyes y de los valores que condicionan la evolución de las poblaciones. Por esto también es por lo que Nos inducimos a los católicos a tomar parte activa en las investigaciones y en los esfuerzos que en este campo se llevan a cabo. Pero Nos deseamos que lo hagan en fidelidad a la doctrina cristiana, en comunión con tantos hombres y mujeres que iluminados por su razón y sostenidos por una justa confianza en la Providencia, plenamente conscientes de las dificultades a las que hacen frente y de sus deberes para con la comunidad, respetan el deseo creador que se halla en el corazón mismo del amor y de la vida.</p>\n<hr>\n<p></p>\n<p><i>*</i><span lang=\"FR\" style=\"font-size: 12.0pt; font-family: Times New Roman\">ORe (Buenos Aires), año III, n°153, p.3.</span></p>\n<p> </p>\n</hr></fine><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}