{
    "id": "hf_p-vi_spe_19721209_reduci-prigionia",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1972-12-09",
    "title": "To the participants in the 12th national congress A.N.P.R.",
    "excerpt": {
        "it": "Desideriamo rivolgere a voi tutti, membri dell’Associazione Nazionale Reduci dalla Prigionia, il nostro cordiale saluto."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1972/december/documents/hf_p-vi_spe_19721209_reduci-prigionia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br>AI PARTECIPANTI AL XII CONGRESSO NAZIONALE ITALIANO<br/> DELL'ASSOCIAZIONE REDUCI DALLA PRIGIONIA, DALL’INTERNATO <br/>E DALLA GUERRA DI LIBERAZIONE (A.N.R.P.). </br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Sabato, 9 dicembre 1972</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Signori e Figli carissimi, </font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Desideriamo rivolgere a voi tutti, membri dell’Associazione Nazionale Reduci dalla Prigionia, il nostro cordiale saluto. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Voi portate ancora, nel corpo e nello spirito, la dolorosa esperienza della guerra. Avete sopportato sofferenze di ogni genere per servire, con esemplare dedizione, la patria; ma durante gli anni del conflitto, nella separazione dai vostri cari, nella prigionia, nel contatto col dolore degli altri, avete maturato la convinzione che non si può edificare una società autenticamente umana sul sopruso, sulla violenza, sul sangue, sulla morte, bensì sulla giustizia, sulla solidarietà, sulla fraternità, sulla pace. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Per questo noi, nel nome di Cristo chiamato dai Profeti il «Principe della Pace» (Cfr. <i>Is</i>. 9, 6), anzi la stessa «Pace» quasi personificata (Cfr. <i>Mich</i>. 5, 5), non ci siamo stancati e non ci stancheremo di realizzare le iniziative adatte per incoraggiare gli sforzi degli uomini di buona volontà, di rivolgere il nostro pressante appello per sensibilizzare le coscienze aperte alla verità e alla rettitudine, affinché l’uomo possa finalmente vivere nella serenità e nella pace. «Noi crediamo che l’idea della Pace - dicevamo nel Messaggio per la Giornata della Pace di quest’anno - sia e debba essere ancora dominante sulle vicende </font>umane, e che essa anzi diventi più urgente quando e dove fosse contraddetta da idee o da fatti contrari. È un’idea necessaria, è una idea imperativa, è un’idea ispiratrice. Essa polarizza le aspirazioni umane, gli sforzi, le speranze. Essa ha ragione di fine; e, come tale, sta alla base e sta al termine della nostra attività, sia individuale che collettiva» (<i>AAS</i> 63, 1971, p. 865 ). </p>\n<p align=\"left\"> Siate, pertanto, i portatori, generosi e convinti di questo messaggio di fraternità. È questo l’impegno che intendiamo affidare a voi, che in questi giorni, in occasione del XII Congresso Nazionale del vostro Sodalizio, state studiando insieme i modi e gli strumenti più appropriati per dare il vostro fattivo contributo alla edificazione della società moderna. </p>\n<p align=\"left\"> Con tali voti, vi impartiamo di gran cuore l’Apostolica Benedizione, che volentieri estendiamo alle vostre famiglie e a tutte le persone che vi sono care. </p>\n<p align=\"left\">                                        </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}