{
    "id": "hf_p-xii_aud_19420617",
    "pope_id": "pius-xii",
    "type": "audiences",
    "date": "",
    "title": "17 June 1942",
    "excerpt": {
        "it": "Se grande è la tristezza dell'ora presente, non scendo però tanto profonda in seno ai cuori caldi di fede, di speranza e di amore da ritardarne i palpiti, e raggelare o spegnere o scemare quella fiamma di affetto cristiano che nella gioia, o diletti sposi novelli, ha unite le vostri vite, e nella gioia vi ha condotti in questa Roma, cuori della Chiesa, per chiamare sopra la vostra unione, quale suggello del vostro sacro e indissolubile vincolo, la paterna Benedizione del Vicario di Cristo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/audiences/1942/documents/hf_p-xii_aud_19420617.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PIO XII</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE* </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 17 giugno 1942</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>I nemici dell'unione indissolubile</b></i></p>\n<p align=\"left\"><b>I<i>. Separazione dei cuori</i></b></p>\n<p>Se grande è la tristezza dell'ora presente, non scendo però tanto profonda in seno ai cuori caldi di fede, di speranza e di amore da ritardarne i palpiti, e raggelare o spegnere o scemare quella fiamma di affetto cristiano che nella gioia, o diletti sposi novelli, ha unite le vostri vite, e nella gioia vi ha condotti in questa Roma, cuori della Chiesa, per chiamare sopra la vostra unione, quale suggello del vostro sacro e indissolubile vincolo, la paterna Benedizione del Vicario di Cristo. </p>\n<p>Gioia santa, che non conosce restrizioni né riserve. Eppure, Ce ne persuade l'animo Nostro, non senza commozione voi avete varcato la soglia della casa dei vostri genitori per mettervi in cammino, l'uno al fianco dell'altra, inseparabili fino alla morte. Una lacrima, senza dubbio, al momento della partenza, ha brillato sulle vostre pupille, nel ricevere il bacio d'addio di vostro padre e di vostra madre : in quel bacio, in che vibravano tutti i ricordi più dolci della vostra infanzia e della vostra adolescenza, il vostro petto ha sentito la ferita del distacco. Chi potrebbe muovervene rimprovero? Quale cuore di sposo o di sposa potrebbe esserne geloso? Il vostro mutuo amore, che pure vuol essere così forte da sacrificare, senza esitazione, alla vita comune le dolcezze della tenerezza filiale, forse che deve ancora rinnegarle, e spezzare ogni vincolo che nei figli fa la natura? </p>\n<p>Se comando di Dio è il lasciare la dimora paterna, l'amare e onorare i genitori è un altro precetto, non contrastante col primo. Nell'alto e provvido suo consiglio sopra il genere umano, quel medesimo Iddio, che impone ai figli il dovere dell'amore, dell'attaccamento verso chi ha dato loro la vita, ingiunge ad essi anche di separarsi da padre e dalla madre per stringersi alla loro sposa (cfr. <u><i>Gen</i></u> 2, 24); e, parimente, alla sposa ordina di seguire, attraverso tutte le vicende della vita, i passi del suo sposo. Voluti da Dio, questi due amori sono tanto lungi dall'opporsi l'une all'altro, che anzi la pietà filiale è una delle più sicure guarentigie della concordia e felicità coniugale. Quale fiducia potreste voi infatti riporre nell'unione e nella fedeltà reciproca di quegl'infelici, che nel matrimonio altro non vedono né cercano se non lo svincolarsi e il liberarsi da legame così dolce, dal giogo così soave della vita familiari presso il focolare paterno? Tale disposizione d'animo, non senza esempi, disistima e disonora un giovine e una giovane; è un triste presagio che, come non si sono portati da figli rispettosi e affezionati, così non saranno nemmeno sposi fedeli e virtuosi. Non già un amore più potente dell'affetto familiare li ha tratti l'uno verso l'altro; ma l'egoismo, quel bacato e sinistro egoismo, avido assai meno dell'unirsi che non del « vivere la loro vita» parallelamente, suggellando il patto tacito, e talora anche esplicito, di un mentito e indifferente affetto coniugale e di una indipendenza mutua sotto il velo di una unione apparente, sterile e revocabile. Sono forse questi i matrimoni, cui consacrano il genuino senso cristiano e la benedizione di Dio? </p>\n<p>Beati voi, o novelli sposi, che, ossequienti alla legge divina, ne avete compresa la santità, gustata la dolcezza; e col sacramento non avete dubitato di sigillare davanti a Dio e agli uomini il patto del dono reciproco per la vita; il patto della tenerezza devota fino al sacrificio, fino all'obblio di voi stessi; il patto della tenerezza feconda che aspira a fiorire e a fruttificare in una famiglia numerosa e benedetta. Nella legge di Dio, che proclama l'indissolubilità del matrimonio, voi avete inaugurata e iniziata la via della vostra nuova vita; in quella legge voi avete giurato di avanzare e camminare, perché l'avete accolta, non come un duro giogo, ma come un giogo di amore; non come un costringimento della vostra volontà, ma come la sanzione celeste del vostro scambievole e immutabile affetto; non come una imposizione di schiavitù spirituale, ma come la garanzia divina, fonte d'incrollabile fiducia contro ogni pericolo che venisse a insidiare o minacciare la salda rocca della vostra unione. </p>\n<p>Di nutrire in voi questa fiducia voi avete ben ragione; ma essa vuole nel suo procedere trovar compagne l'umiltà e la prudenza, sotto la protezione di Dio. La storia delle famiglie presenta esempi di giovani sposi che, pur essendo entrati nella vita coniugale con le stesse buone disposizioni, onde siete oggi voi medesimi animati, hanno poi, col passare del tempo sopra cotesta unione già così intima e tenera, lasciato ingenerarsi un verme corruttore, e divorare e portarsi via, un dì dopo l'altro, un poco della prima forza e freschezza unitiva. Agguato che, come cantava un gran poeta italiano, anche tu, o Bellezza dell'universo, soffri; dacché </p>\n<p align=\"center\">il Tempo edace, <br>fatal nemico, colla man rugosa <br/> ti combatte, ti vince e ti disface. <br/>   Egli il color del giglio e della rosa <br/>     toglie alle gote più ridenti, estende <br/>dappertutto la falce ruinosa. <br/>          (<i>Monti, Bellezza dell'universo</i>). </br></p>\n<p>Non altrimenti anche quegli sposi, a poco a poco, son venuti a considerare il loro legame al pari di un servaggio : hanno studiato e cercato infine, se non di spezzarlo, almeno di rallentarne il vigore; giacché quel vincolo non era ormai più per essi un vincolo d'amore. Esempi tanto dolorosi dovranno forse scoraggiarvi o turbare la letizia degli animi vostri? Oh no. La conoscenza che avete di voi stessi, l'esperienza che andrete acquistando dell'incostanza e volubilità del povero cuore umano, non scemeranno la vostra fiducia, ma la renderanno più discreta, più vigile, più umile, più prudente, meno illusoria, meno presuntuosa, meno fallace; vi apriranno l'animo ad accogliere con spirito filiale i paterni avvisi coi quali Noi vorremmo preservarvi da una tale miseria coniugale, additandovi e chiarendovi la radice e le cause di una così deplorevole degenerazione della vita comune e i mezzi di prevenirla e di guardarvene, o, se ve ne fosse bisogno, di arrestarla a tempo. </p>\n<p>Donde può nascere, diletti figli e figlie, questo mutamento in peggio? questa evoluzione? È forse cominciata tutt'a un tratto per un capriccio? per la scoperta imprevista di una incompatibilità di caratteri? per qualche tragico incidente? D'ordinario, i cuori, che il giorno delle nozze erano tanto fermamente e tanto amorosamente risoluti di vivere insieme, non in tal guisa imprendono il cammino verso quella disaffezione, quella fredda indifferenza, che di passo in passo, di grado in grado, menano all'antipatia, alla disunione e separazione morale, triste preludio troppo spesso di una scissura ancor più reale e più grave. Quei capricci, quelle scoperte, quegl'incidenti tragici, che sembrano aver segnato l'inizio di tale mutamento, non sono stati di fatto se non l'occasione rivelatrice che ha precipitato la rottura. Sotto la infida cenere covavano i carboni ardenti. </p>\n<p>Penetrate e scandagliate le profondità di quei cuori. Le separazioni morali coscienti, più o meno manifeste al pubblico, ovvero celate nel segreto del focolare, salvando all'esterno gelosamente le apparenze, non è mai che non siano state precedute da una disarmonia, forse impercettibile sulle prime agli stessi sposi, simile all'incrinatura occulta di un bel vaso d'alabastro. Se l'amore fosse stato totale, se fosse stato assoluto, se fosse stato quell'amore che consiste nel dono di sé, se non avesse conosciuto altro limite fuori dell'amore di Dio, o meglio, se quell'amore umano si fosse sollevato sopra i sensi per appoggiarsi, fondarsi e fondersi in un comune amore di Dio, totale e assoluto, allora sì nessun estraneo tumulto ne avrebbe turbata l'armonia, nessun urto l'avrebbe infranto, nessuna nube ne avrebbe oscurato il cielo. Anche nell'amore non si vive sempre senza dolore. S. Agostino, col suo consueto vigoroso linguaggio, dice : « Ove regna l'amore, o la pena è assente, o la pena stessa è amata <font face=\"Times New Roman\">»</font> (<i>De bono viduitatis</i> c. a i - Migne PL t. 4o col. 448). </p>\n<p>Chi dunque ha prodotto in quell'amore, in quella santa unione di anime, una ferita invisibile e spesso fatale? Non è necessario di cercare lontano. Cercate vicino; cercate nei cuori. Lì sta il nemico; lì sta il colpevole. Diverso altrettanto che subdolo nelle sue manifestazioni e apparizioni, esso è quell'amor proprio, quell'amore di se stessi, che nasce con l'uomo, vive con lui e appena è che muoia con lui. </p>\n<p>Ma voi direte: Dobbiamo forse odiare noi stessi? Non c'inclina la natura medesima ad amare e cercare il nostro bene? Sì: la natura dispone l'uomo ad amare se stesso, ma per quel bene che secondo ragione è proprio di lui. Ora la ragione insegna all'uomo e alla donna non solo il bene individuale, ma anche il bene della famiglia, che nell'unione e nella fedeltà coniugale si eleva a bene della prole. Vi sono, diletti sposi novelli, un amore di voi stessi buono e uno cattivo, quell'amor proprio, cioè, ch'è sinonimo più decente dell'egoismo, ma non ne è meno maligno. L'uomo e la donna sono fatti da Dio. Dio che ne fece la natura, non ne fece la corruzione; la corruzione della natura venne dalla colpa di Eva e di Adamo. Noi dobbiamo amare noi stessi secondo la natura fatta da Dio, non secondo la corruzione causata dai nostri progenitori, e amare l'anima nostra e il nostro corpo con quell'amore di carità, col quale amiamo le cose di Dio e Dio stesso (<i>S. Th</i>. 2<font face=\"Times New Roman\">ª</font> 28<font face=\"Times New Roman\">ª</font> q. 25 a. 4-5), mentre si effonde e ci lega coi congiunti e col prossimo. Che amore è questo? E un amore che salva l'anima nostra, che salva l'unione dei cuori nella vita comune e nella famiglia; è un amore che diventa odio della corruzione dell'anima in questo mondo per custodirla alla vita eterna, secondo la parola di Cristo: <i>Qui odit animam suam in hoc mundo, in vitam aeternam custodit eam</i> (<i>Io</i>. 12, 25). </p>\n<p>Di fronte a un sì santo e salutare amore sta un altro amore perverso; e con tale amore <i>qui amat animam suam, perdet eam</i> (<i>ibid</i>.). Quale amore è questo? E l'amore della corruzione; è l'egoismo; è l'amor proprio, fonte di ogni male, e perciò dice l'Angelico S. Tommaso che l'amore di sé è la radice di ogni iniquità: <i>Radix autem totius iniquitatis est amor sui ipsius</i> (<i>In Epist</i>. 2 <i>Tim</i>. 3, 2; cap. 3 lect. 1). Noi ve lo additiamo, diletti sposi novelli, come il più gran nemico della vostra unione, come il veleno del vostro sacro amore. Due egoismi odiano il sacrificio di sé; non costituiscono quella salda amicizia di due coniugi, nella quale un medesimo è il volere e il non volere, nella quale tutte è comune, la gioia e il dolore, il travaglio e il conforto, il bisogno e il soccorso. L'amor proprio disunisce la vita comune; e l'egoismo del marito non è sempre pari all'egoismo della moglie; ma talvolta i due egoismi si appaiano nella colpa. </p>\n<p>L'amor proprio è un gran seduttore di tutte le passioni umane. Centro di tutti i pensieri, di tutti i desideri e di tutti i moti, arriva non di rado a innalzarsi quasi idolo, cui si rende il culto del bello che pasce l'occhio, dell'armonioso che blandisce l'udito, del dolce che diletta il gusto, del profumato che ricrea l'olfatto, del molle che accarezza il tatto, della lode e ammirazione che invesca il cuore. Al proprio piacere, al proprio vantaggio, al proprio comodo, l'amore sregolato di sé dirige il pensiero, l'azione e la vita, e segue più gli scorretti appetiti che la ragione e l'impulso della grazia, non ascoltando né curando l'impero del dovere verso Dio e verso il compagno o la compagna del focolare domestico. Ma la vita coniugale, il vincolo indissolubile del matrimonio, chiede il sacrificio dell'amor proprio al dovere, all'amore di Dio che ha elevato e consacrato i vostri palpiti comuni, all'amore dei figli, per i quali avete ricevuta la benedizione del sacerdote e del cielo. O spose, non rifuggite dal dolore che, se un momento vi corruga la fronte, vi mena alla gioia di una culla, dove il gemito di un bambino fa sussultare il vostro cuore, dove un labbro infantile cerca il vostro seno, dove una manina vi accarezza e un sorriso d'angelo v'imparadisa. Davanti a una culla, diletti sposi novelli, riconsacrate il vostro amore, fate olocausto del vostro amor proprio con tutti i suoi sogni; e ne disperda ogni nube il vostro materno e paterno gaudio, come si dissolve e svanisce ogni nebbia al sole nascente. </p>\n<p>Contro questo amor proprio, — di cui Ci siamo oggi appagati di mostrarvi in genere la natura insidiatrice della vostra inseparabile unione, ma del quale Ci riserviamo di parlare più particolarmente nella prossima Udienza, — la vostra vittoria, diletti figli e figlie, sta nel sacrificio, che di giorno in giorno accompagna la vostra convivenza e comunanza di vita; sacrificio misto di gioia e di travaglio, al quale è conforto e sostegno la preghiera e la grazia di Dio, che Noi invochiamo potente e larga su di voi, impartendovi con tutta l'effusione dell'animo la Nostra paterna Benedizione Apostolica.</p>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, IV, <br/>  Quarto anno di Pontificato, 2 marzo 1942 - 1° marzo 1943, pp. 119-125<font face=\"Times New Roman\"><br/>  Tipografia Poliglotta Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}