{
    "id": "hf_p-vi_hom_19660423",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "23 April 1966: Sacred rite for the Extraordinary Jubilee",
    "excerpt": {
        "it": "Diletti e venerati Fratelli nel Sacerdozio, e carissimi Figli e collaboratori nel servizio della Sede Apostolica Romana!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1966/documents/hf_p-vi_hom_19660423.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> SACRO RITO PER IL GIUBILEO STRAORDINARIO</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OMELIA DI PAOLO VI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 23 aprile 1966</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> COMUNIONE DI ATTIVITÀ E DI PREGHIERA </font> </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Diletti e venerati Fratelli nel Sacerdozio, e carissimi Figli e collaboratori nel servizio della Sede Apostolica Romana! </font> </i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Una semplice e breve parola, dopo quelle tanto belle e degne di memoria, che avete ascoltate nei giorni precedenti in preparazione a questo nostro atto di penitenza e di preghiera, per l’acquisto delle indulgenze del Giubileo, indetto con la Nostra Costituzione «<i><a href=\"/content/paul-vi/it/apost_constitutions/documents/hf_p-vi_apc_19651207_mirificus-eventus.html\">Mirifici eventus</a></i>». Una parola per compiacerci con voi di codesta partecipazione, di codesta presenza, di codesta pietà; e per dirvi che Noi pure siamo con voi, col cuore, con la preghiera, con la fiducia nei benefici, che speriamo ottenere dal Signore, mediante questa uniformità alle condizioni prescritte dalla Costituzione mede</font>sima. Ci è sempre motivo di edificazione e di consolazione il passaggio dalla comunione del Nostro e vostro servizio alla Sede Apostolica alla comunione nella preghiera e nella celebrazione dei sacri riti, che insieme ci innalzano al culto di Dio e al godimento della presenza misteriosa di Cristo fra noi. Questa occasione poi Ci sembra particolarmente importante, perché Ci dà confidenza a confortare negli animi di tutti i presenti sentimenti e propositi di grande merito e destinati, se il Signore ci aiuta, a diventare duraturi ed operanti per tutta la vita e a produrre frutti magnifici, di cui Roma non solo, ma tutta la Chiesa dovrà compiacersi. </p>\n<p align=\"left\"> Questi sentimenti e propositi riguardano, niente meno, che due riforme; una, la nostra personale, quella voluta e promossa dal Giubileo, che dovrebbe avere efficacia di rinnovare in noi stessi la coscienza di quanto di meglio da Dio abbiamo ricevuto: la grazia, la vocazione, il Sacerdozio; e di quanto di meglio a Dio abbiamo stabilito di offrire: il cuore, l’opera, la vita, e con la coscienza la promessa d’un’assoluta, e sempre vigile, sempre alacre, sempre generosa fedeltà. L’altra riforma, quella della Curia e della Chiesa, voluta dal Concilio ecumenico, che nella celebrazione del Giubileo deve attingere le enèrgie necessarie alla sua sincera e metodica applicazione. </p>\n<p align=\"left\"> OFFERTA A DIO IN VIGILE ED ALACRE FEDELTÀ </p>\n<p align=\"left\"> Parola consueta, la riforma. Siamo stati ad essa abituati dalla nostra educazione cristiana ed ecclesiastica. </p>\n<p align=\"left\"> L’ascetica cattolica e la pratica della nostra religione, la frequenza specialmente del sacramento della Penitenza e degli esercizi spirituali ci ricordano continuamente questo dovere e questo bisogno di riforma: di rinvigorire cioè in noi la grazia di Dio, di vigilare sulla nostra fragilità, di deplorare le nostre mancanze, di riconfermare i nostri propositi, di riparare cioè ogni anno, ogni giorno, ogni ora la nostra inguaribile caducità, e di rimettere le nostre anime in condizioni sempre buone e sempre nuove; il che appunto significa attendere ad uno sforzo di riforma permanente; e Dio voglia ch’essa sia rivolta ad un crescente profitto di grazia e ad un progressivo esercizio di virtù, che ci portino ad un incremento di vita soprannaturale, mentre quella naturale va declinando: «<i>donec occurramus . . in virum perfectum in mensuram aetatis plenitudinis Christi</i>» (<i>Eph</i>. 4, 13). </p>\n<p align=\"left\"> I RICHIAMI E LE ESIGENZE DEL GIUBILEO </p>\n<p align=\"left\"> Ma anche parola difficile e molesta, la riforma. La nostra debolezza prevale spesso sulle migliori disposizioni, e genera una tacita acquiescenza alla misura morale ch’è stata raggiunta, con la persuasione in alcuni d’avere ormai conseguita una perfezione sufficiente, ovvero con lo scetticismo in altri di poterne conseguire una migliore. Viene questo Giubileo; e ci parla d’una più volonterosa rinnovazione spirituale, e rivolge il suo invito, quasi indiscreto, anche a quelli che già sono sulla buona via, così che «<i>christianos optimos ad altiora quaeque impellat, bonos vero ad acriorem alacritatem commoveat</i>» (<i>Const.</i> <i>Mir. eventus</i>). Non lascia tranquillo alcuno il Giubileo, né alcuno il richiamo alla riforma interiore. Bisogna riprendere l’esame della coscienza, bisogna riconsiderare i benefici ricevuti da Dio, bisogna ricordare le tante promesse fatte, bisogna ripensare ai propri doveri, bisogna modificare tanti modi preferiti di pensare e di agire, e bisogna alla fine credere che è ancora possibile, con l’aiuto divino, diventare migliori. Non indugiamo di più. Voi conoscete tutte queste cose; alcuni di voi ne sono perfino maestri. </p>\n<p align=\"left\"> A SERVIZIO DELLA MISSIONE UNIVERSALE DELLA CHIESA </p>\n<p align=\"left\"> E noi oseremo compiere questo umile e coraggioso atto di revisione interiore in ordine specialmente alla posizione che la Provvidenza ci ha assegnata nella santa Chiesa. Non è dubbio che tale posizione deve considerarsi privilegiata, nel senso che l’essere membri della Chiesa romana, e l’essere in questa destinati al servizio della sua missione universale, al servizio cioè della Santa Sede, costituisce una particolare fortuna, che si connette con l’elezione di Pietro, e che tanto più aumenta la nostra responsabilità, quanto più gode della fiducia di Cristo e vuole, per vocazione di Cristo stesso, essere commisurata ad un maggiore amore. A ciascuno di noi, in quanto facenti parte della Santa Sede, cioè del ministero di Pietro, è da Cristo domandato: «Mi ami tu più degli altri?» (cfr. <i>Io</i>. 21, 15). Al primato di autorità deve corrispondere un primato di carità, cioè di servizio, di esempio, di dedizione, di santità. </p>\n<p align=\"left\"> Questa considerazione dovrebbe essere prolungata nell’indagine dei nostri doveri specifici circa la verità cristiana, che a Roma ha la sua cattedra più autorevole, la sua custodia più fedele, la sua diffusione più apostolica; e ciò nel senso d’una nostra adesione sempre ferma e cordiale, a quella Parola di Dio, che la Chiesa ci ripete e ci spiega; e d’un’umiltà sempre sincera e a tutti palese, per il fatto che il saperci favoriti dal possesso della Verità vera, della Verità che salva, ci deve rendere trepidanti ed esultanti, sì, per tanto dono, ma tanto più solleciti a dirlo gratuito quel dono, a sentirlo interiormente esigente di fedeltà e di santità, a trasmetterlo apostolicamente con ansia che tutti ne abbiano parte. Non mai l’ortodossia di cui ci è dato godere sia per noi motivo di orgoglio e di prestigio, argomento per la vana polemica o contro la carità, pretesto alla pigrizia egoista dei fortunati, sì bene stimolo a maggiore studio, e a più fervorosa orazione, come pure a fraterna comprensione, a zelo maggiore. </p>\n<p align=\"left\"> Se riusciamo a riformare noi stessi, o meglio ad uniformare noi stessi in ordine ai grandi doveri che l’esercizio del supremo magistero ecclesiastico reclama da quanti, in qualsiasi forma e misura nel servizio della Sede Apostolica, vi sono addetti, abbiamo compiuto, Noi pensiamo, opera molto coerente con la tradizione romana, molto rispondente a ciò che il Signore vuole da noi, e molto conforme ai bisogni della Chiesa che ci guarda e del mondo che attende. Sempre, ed oggi dopo il Concilio più che mai, deve potersi ripetere l’elogio dell’Apostolo Paolo alla prima comunità della Chiesa romana: «<i>Fides vestra annuntiatur in universo mundo</i>» (<i>Rom</i>. 1, 8). </p>\n<p align=\"left\"> ATTUARE CON GENEROSO SLANCIO I DECRETI DEL CONCILIO </p>\n<p align=\"left\"> E che diremo della riforma della Curia romana e della Chiesa intera, a cui il Concilio ecumenico ci guida ed il Giubileo ci esorta? Nulla in questa sede ed in questo momento: per quanto riguarda le operazioni esterne e giuridiche, nelle quali la riforma dovrà concretarsi. </p>\n<p align=\"left\"> Qui ci basta confermare e conformare i nostri animi alle disposizioni, che il Concilio rimette alla nostra accettazione e alla nostra applicazione. </p>\n<p align=\"left\"> Qualunque sia stata la nostra opinione circa le varie dottrine del Concilio, prima che ne fossero promulgate le conclusioni, oggi la nostra adesione alle deliberazioni conciliari dev’essere schietta e senza riserve, volenterosa anzi e pronta a darvi suffragio di pensiero, di azione e di condotta. Il Concilio è stato una grande novità; non tutti gli animi erano predisposti a comprenderla e a gradirla. Ma bisogna ormai ascrivere al magistero della Chiesa le dottrine conciliari, anzi al soffio dello Spirito Santo; e dobbiamo con fede sicura ed unanime accettare il grande «tomo», cioè il volume, il testo degli insegnamenti e dei precetti, che il Concilio trasmette alla Chiesa. Noi, Chiesa romana, per primi; anche in questo a tutti amichevole stimolo e fraterno esempio, mentre di questa effettiva accettazione dobbiamo essere autorevoli promotori ed interpreti. </p>\n<p align=\"left\"> È stato, dicevamo, una grande novità, ma non difforme alla nostra autentica tradizione; anzi, per molti aspetti, il Concilio ha voluto essere un ritorno alle fonti, un restauro di forme originarie di culto, di pensiero, di prassi, uno studio di preferire, come disse il Signore, il «mandatum Dei» alla consuetudine invalsa nel corso del tempo (cfr. <i>Matth</i>. 15, 2). Ecco una riforma psicologicamente e praticamente non facile. </p>\n<p align=\"left\"> LA CONVINTA E FATTIVA ADESIONE ALLE VERITÀ DEL VANGELO </p>\n<p align=\"left\"> Non facile è pur quella che comporta qualche sviluppo nella dottrina e, di conseguenza, nella prassi; come non facile è anche la riaffermazione della tradizione autentica di verità e di costume, che il Concilio porta con sé; non sembra questa riaffermazione, a prima vista, una riforma, perché invece di mutamenti produce rinnovazione, ma la rinnovazione è, per molti riguardi, la più vera riforma, è quella che si compie negli animi più che nelle cose; negli animi immemori, negli animi dubbiosi, negli animi stanchi, negli animi superficiali, negli animi fluttuanti ad ogni vento di moderna opinione (cfr. <i>Eph</i>. 4, 14), e ricorda che la verità divina non muta e che sempre è feconda di luce e di vita, per chi docilmente la accoglie; ed era questa, nell’intenzione del Nostro venerato Predecessore Giovanni XXIII la principale riforma, non delle dottrine, ma degli animi, chiamati dal Concilio a più convinta e fattiva adesione alle verità del Vangelo, custodite e insegnate dal magistero ecclesiastico. </p>\n<p align=\"left\"> A tutto questo ci chiama l’atto profondamente religioso che stiamo compiendo; e ci darà sicurezza della sua sincerità e della sua efficacia l’amore che qui, nella sua prima Basilica, professiamo solennemente a Gesù Cristo nostro Signore, nostro Salvatore, nostro Maestro, nostro Alimento, nostro misterioso e silenzioso Compagno di via nel pellegrinaggio che da questa terra crepuscolare e tormentata ci conduce alla patria eterna luminosa e felice, dove Egli, Cristo Signore, vive e regna insieme col Padre e con lo Spirito Santo, per tutti i secoli. </p>\n<p align=\"left\">                                        </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}