{
    "id": "hf_p-vi_spe_19690529_ambasciatore-panama",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1969-05-29",
    "title": "To the new Ambassador of Panama to the Holy See",
    "excerpt": {
        "en": "We value and are greatly pleased by the deferential and devoted expressions which you have just uttered on this occasion of your presenting your Letters of Credence as Ambassador Extraordinary and Plenipotentiary of Panama to the Holy See. As We give you Our cordial welcome, We take pleasure in once more expressing the deep affection which We feel for the whole of your Catholic country.",
        "es": "Preciamos y agradecemos vivamente las deferentes y devotas expresiones que acaba de dirigirnos al presentar las Cartas Credenciales que lo acreditan como Embajador Extraordinario y Plenipotenciario de Panamá ante la Santa Sede. Al darle Nuestra cordial bienvenida, Nos complacemos en reiterar el hondo afecto que reservamos a toda su católica Nación."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1969/may/documents/hf_p-vi_spe_19690529_ambasciatore-panama.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1969/may/documents/hf_p-vi_spe_19690529_ambasciatore-panama.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF PAUL VI <br>TO THE NEW AMBASSADOR OF PANAMA TO THE HOLY SEE*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 29 May 1969 </i></font></p>\n<p> </p>\n<p><i>Mr. Ambassador</i>, </p>\n<p>We value and are greatly pleased by the deferential and devoted expressions which you have just uttered on this occasion of your presenting your Letters of Credence as Ambassador Extraordinary and Plenipotentiary of Panama to the Holy See. As We give you Our cordial welcome, We take pleasure in once more expressing the deep affection which We feel for the whole of your Catholic country. </p>\n<p>Your Excellency has referred to the work which the Church has done for peace and social justice in your country ever since the dawn of Christianity in America, and indeed many undertakings and institutions bear witness to this. However, the Church must not remain in the past. She, the messenger of justice, the sewer of concord and the forger of civilization, continues her dynamic mission of faithful and watchful service to humanity. She remains faithful to her basic principles of love for God and men, who are created and redeemed for a common destiny. She constantly asks her children and men of good will (as We Ourself did on Our unforgettable journey to Latin America) to accomplish Providence's designs for the world and to make efforts to enable every individual to develop his personality to the full, within the community to which he belongs, to be a conscious and respected subject in regard to his legitimate aspirations, rights and duties, and to turn himself into an effective instrument for civil, moral and spiritual progress. </p>\n<p>Wherever the Church is, she will make a vital contribution to such development, which is the basis and guaranty of fraternal social life in order and peace and of more balanced distribution of well-being, so that all human factors may work for justice and the that good. </p>\n<p>We pray God that the Christian message, which is part of the history of Panama and inspires such ideals, may always guide those who have the responsibility of making that beloved country more holy in its way of life, more united and more prosperous in the family and national spheres </p>\n<p>As We utter this prayer, We assure you, Mr. Ambassador, of Our good wishes for a successful accomplishment of your high mission, and We invoke continual and choice divine blessings upon you, on the government of your country, and on all the beloved people of the Panamanian Republic.</p>\n<hr>\n<p align=\"justify\"> <font face=\"Times New Roman\">* </font>ORa n.24 p.2.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE PABLO VI <br>AL NUEVO EMBAJADOR DE PANAMÁ ANTE LA SANTA SEDE* </br></i></font></b> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Jueves 29 de mayo de 1969 </i></font> </p>\n<p> </p>\n<p><i>Señor Embajador: </i></p>\n<p>Preciamos y agradecemos vivamente las deferentes y devotas expresiones que acaba de dirigirnos al presentar las Cartas Credenciales que lo acreditan como Embajador Extraordinario y Plenipotenciario de Panamá ante la Santa Sede. Al darle Nuestra cordial bienvenida, Nos complacemos en reiterar el hondo afecto que reservamos a toda su católica Nación. </p>\n<p>Ha querido aludir Vuestra Excelencia a la colaboración que la Iglesia ha prestado, desde los albores del cristianismo en América, a la paz y justicia social en su País. En efecto, muchas obras e iniciativas así lo atestiguan. Pero no puede detenerse en el pasado la Iglesia: ella, mensajera de equidad, sembradora de concordia, forjadora de civilización, continúa su misión dinámica de servicio leal y vigilante a la humanidad. Ella, fiel a sus principios básicos de amor a Dios y a los hombres, creados y redimidos en un destino común, invita constantemente a sus hijos y a cuantos tienen buena voluntad - como nos mismo lo hicimos en Nuestro inolvidable viaje al Continente Latinoamericano - a realizar los designios de la Providencia sobre el mundo, a esforzarse para que cada individuo desarrolle integralmente su personalidad, sea dentro de la comunidad a que pertenece, sujeto consciente y respetado en sus legítimas aspiraciones, libertades, derechos y deberes, y se convierta en elemento válido de progreso civil, moral y espiritual. </p>\n<p>La Iglesia, doquiera que se encuentre, contribuirá vitalmente a esta promoción que es base y comporta garantía para una convivencia fraterna en el orden y en la paz, para un disfrute más equilibrado del bienestar, para que todo factor humano converja a la justicia del bien común.</p>\n<p>Pedimos a Dios que el mensaje cristiano, incorporado a la historia de Panamá, vivificador de tales ideales, guíe siempre a cuantos les incumbe la responsabilidad de hacer más sagrado en sus costumbres, más aunado y más próspero, en el ámbito familiar y nacional, ese querido País.</p>\n<p>Mientras formulamos votos y le aseguramos, Señor Embajador, Nuestra benevolencia por el feliz cumplimiento de su alta misión, invocamos sobre su persona y las supremas Autoridades de su Nación, así como sobre todo el dilectísimo Pueblo de la República Panameña, continuas y escogidas bendiciones divinas.</p>\n<hr>\n<p>*<i>AAS</i> 61 (1969), p.454-455.</p>\n<p><i>Insegnamenti di Paolo VI</i>, vol. VII, p.315-316.</p>\n<p><i>L’Attività della Santa Sede 1969</i>, p.241-242.</p>\n<p> <i>L'Osservatore Romano</i> 30.5.1969, p.1.</p>\n<p><i>L'Osservatore Romano</i>, edición en lengua española, n.22,  p.9, 10. </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}