{
    "id": "hf_p-vi_ang_19661208",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 8 December 1966",
    "excerpt": {
        "it": "Questa volta è una promessa che dobbiamo offrire alla Madonna col nostroAngelus: quella di ravvivare il nostro culto a Lei, quale Madre di Cristo e Madre nostra, secondo i criteri teologici del Concilio, che assegnano a Maria un posto d’eccezione, nella dottrina e nella pietà, secondo il disegno della Redenzione, e cioè cristologico e ecclesiologico."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1966/documents/hf_p-vi_ang_19661208.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b> <font color=\"#663300\" face=\"Times\" size=\"3\"> PAOLO VI</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Solennità dell'Immacolata Concezione della Beata Vergine Maria <br>Giovedì, 8 dicembre 1966</br></font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Questa volta è una promessa che dobbiamo offrire alla Madonna col nostro <i>Angelus</i>: quella di ravvivare il nostro culto a Lei, quale Madre di Cristo e Madre nostra, secondo i criteri teologici del Concilio, che assegnano a Maria un posto d’eccezione, nella dottrina e nella pietà, secondo il disegno della Redenzione, e cioè cristologico e ecclesiologico. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> E poi altra promessa Le offriremo: quella di accompagnare la nostra devozione con l’imitazione delle sue virtù, e specialmente con quella caratteristica dell’Immacolata, la purezza, cercando di difendere con l’esempio e, per quanto ci è dato, con l’opera la dignità del costume, che purtroppo, oggi, offre spesso così triste visione di sé, non degna d’una società cristiana. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Che l’immagine e l’esempio di Maria anche a questo nobilissimo scopo ci assistano, a bene nostro, della Chiesa e della umana famiglia. </font></p>\n<p align=\"left\">                                                     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}