{
    "id": "hf_p-vi_let_19710510_celam",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1971-05-10",
    "title": "Letter to Monsignor Avelar Brandão Vilela, President of the Latin American Episcopal Council",
    "excerpt": {
        "pt": "A XIII Reunião Ordinária, que se está a celebrar em Costa Rica, ao completarem-se 15 anos de trabalho fecundo do CELAM, oferece-nos a ocasião para dirigir a nossa saudação fraterna a vós, que participais nesta reunião, e, também, a todos os amadíssimos Irmãos no Episcopado do Continente Latino-Americano.",
        "es": "Al Venerable Hermano Avelar Brandão VilelaPresidente del Consejo Episcopal Latinoamericano"
    },
    "metadata": {
        "vatican_urls": {
            "pt": "https://www.vatican.va/content/paul-vi/pt/letters/1971/documents/hf_p-vi_let_19710510_celam.html",
            "es": "https://www.vatican.va/content/paul-vi/es/letters/1971/documents/hf_p-vi_let_19710510_celam.html"
        },
        "raw_html": {
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">CARTA DO PAPA PAULO VI <br> AO CONSELHO EPISCOPAL LATINO-AMERICANO (CELAM)</br></font></i></b></p>\n<p> </p>\n<p> A XIII Reunião Ordinária, que se está a celebrar em Costa Rica, ao completarem-se 15 anos de trabalho fecundo do CELAM, oferece-nos a ocasião para dirigir a nossa saudação fraterna a vós, que participais nesta reunião, e, também, a todos os amadíssimos Irmãos no Episcopado do Continente Latino-Americano. </p>\n<p>Com íntima alegria, unimos a nossa acção de graças à vossa, à dos Sacerdotes, Religiosos e Fiéis, que, com júbilo e esperança, vêem, no Conselho Episcopal Latino-Americano, um dom providencial, em torno ao qual foi possível, durante estes anos, reunir tantos esforços generosos, tantas iniciativas fecundas, tantas diversas dioceses e de todo o corpo eclesial desse Continente. </p>\n<p>O CELAM, a 15 anos da sua fundação, não só é um facto inegável, com a sua organização, os seus departamentos, os seus institutos e realizações, mas é, sobretudo, um espírito, uma comunhão, uma expressão da Colegialidade iniciada ainda antes do <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">II Concílio do Vaticano</a>, um serviço fraterno e desinteressado, dentro do qual é possível encontrar, em união de fé e caridade, soluções globais para os problemas comuns e específicos e para os aspectos novos, que se apresentam a nível continental no que se refere à proclamação fiel da Palavra de Deus. Neste sentido, não podemos deixar de notar o facto importante de estarem presentes nesta Reunião, pela primeira vez, como membros de pleno direito, os Presidentes das Conferências Episcopais, os quais não só são um sinal valioso da integração das mesmas Conferências no trabalho do CELAM, mas também uma expressão mais profunda da intercomunicação colegial. </p>\n<p>Seria muito difícil fazer um quadro dos frutos obtidos nestes quinze anos de fraterna colaboração, mas, por outro lado, alguns dos resultados mais importantes são evidentes: o Povo de Deus vai-se tornando cada vez mais sensível a uma renovação profunda e equilibrada, feita no espírito do <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">II Concílio do Vaticano</a>; o trabalho catequético ajuda a difundir e a aprofundar a proclamação da Palavra de Deus, dando novo vigor às tradições cristãs do Continente; intensificou-se a presença dinâmica da Igreja no processo de desenvolvimento integral da América Latina, superando, em prática, o dualismo entre fé e vida, isto é, fazendo com que a fé seja mais profunda para ter mais influência na promoção total dos homens e das comunidades; está-se a estimular a investigação autóctone no campo teológico e pastoral, despertando maior interesse pelo pensamento próprio, cuja riqueza será também um valioso contributo para o tesouro da Igreja Universal. </p>\n<p>Estes frutos e muitos outros, obtidos nos vários sectores da actividade pastoral, levam-nos a elevar, confiantemente, os olhos para Aquele que quis abençoar as vossas fadigas, que devem constituir, simultâneamente, um estímulo e um programa para o futuro. Temos a certeza que todos os Bispos da América Latina, vendo os resultados obtidos e as esperanças que iluminam o futuro, se sentirão cada vez mais no CELAM e com o CELAM, porque é deles, lhes pertence, quer servi-los, e demonstrou ser uma predilecção de Deus nesta hora decisiva para essas caríssimas Igrejas. Temos também a certeza que os Sacerdotes, os Religiosos e os Fiéis se sentirão Intimamente unidos a todos vós na vida desse Conselho, que é também deles, e que foi criado e trabalha para o seu serviço. Deste modo, todos os Bispos, e todos aqueles que colaboram com eles no apostolado, sentir-se-ão mais animados a pôr em prática as deliberações e as decisões do CELAM, conscientes de que estão a trabalhar em benefício da sua própria comunidade diocesana e de toda a comunidade continental. </p>\n<p>Além da análise e avaliação das actividades do CELAM, a que se dedica esta Reunião, ides estudar nela um tema de importância capital para a Igreja, sobre o qual confiamos que a vossa cooperação para o próximo Sínodo Episcopal corresponda às expectativas de todos: referimo-nos ao tema do sacerdócio. </p>\n<p>Quantas coisas gostaríamos de vos dizer, quantas esperanças gostaríamos de vos confiar, quantas — notemos também — apreensões comuns desejaríamos apresentar sobre essa sublime realidade, que nos faz exultar com a sua maravilhosa e divina grandeza! A nossa união na oração, na fé e no mistério deve-nos induzir a pedir a todos orações e colaboração, para que as reflexões comuns ajudem a delinear com clareza os traços característicos da autêntica figura sacerdotal, segundo o espírito do Sumo e Eterno Sacerdote, de harmonia com as exigências do mundo moderno. </p>\n<p>Permiti-nos também que façamos referência, nesta mensagem fraternal, a um facto inesquecível, não só pela sua intrínseca transcendência, mas também pela possibilidade que tivemos de o presenciar: a II Assembleia Geral do Episcopado Latino-Americano. Fomos até vós, como peregrino apostólico, para vos levar o abraço de paz e a palavra encorajadora do Sucessor de Pedro, a vós que sois os sucessores dos Apóstolos, nessas benditas terras de promissão. Porém, não hesitamos em o denominar facto histórico, porque na nossa humilde pessoa sentíamos toda a Igreja que vos prestava homenagem, vos demonstrava o seu afecto e admiração, e se unia a vós na fé, no amor e na esperança. Naquela ocasião apresentámos à vossa consideração algumas ideias espirituais, pastorais e sociais, como nossa mensagem específica numa hora tão importante para a Igreja no vosso Continente. </p>\n<p>Os diversos programas de acção preparados pelo CELAM e as directrizes do apostolado da Igreja em todo o mundo exigem de todos um compromisso activo e corajoso, para se tornarem realidade. Nesta hora de Deus, é necessário intensificar o trabalho pastoral e missionário, como algo de primordial e básico que dê sentido e perspectiva a todas as outras actividades dos cristãos; devem-se suscitar iniciativas para promover as vocações sacerdotais e religiosas e também para dar uma formação melhor aos futuros sacerdotes e aos próprios sacerdotes, que já se encontram no ministério apostólico, de modo que, dotados de uma autêntica maturidade espiritual e humana, possam cumprir cabalmente as exigências da sua grande missão; devem-se dedicar especial atenção e interesse à preparação de apóstolos leigos que, estimulados por uma autêntica vivência cristã, se comprometam a trabalhar, activa e generosamente, na transformação da sociedade; é necessário pensar, particularmente, nos jovens, protagonistas de um futuro que já se iniciou, a fim de encontrarem, realmente, na Igreja essa inspiração e essa visão total do homem, que eles procuram para poder dar ao mundo uma nova fisionomia, verdadeiramente justa e fraternal. </p>\n<p>Pensando nestes e nos outros programas que elaborastes e continuareis a elaborar, unimos as nossas orações às vossas e formulamos os mais fervorosos votos para que a futura actividade do CELAM seja cada vez mais fecunda a nível diocesano, nacional e continental, de maneira que a Igreja de Cristo, como luz e sal da terra, saiba apresentar, a todos os homens dos vossos amadíssimos Países, a Mensagem de salvação em toda a sua plenitude e profundidade. </p>\n<p>Em penhor destas graças divinas e como prova de afecto paternal, concedemos, de todo o coração, a Vossa Excelência, amadíssimo Presidente do CELAM, a todos os Veneráveis Irmãos no Episcopado e a todos os Sacerdotes, Religiosos e Fiéis da América Latina, a nossa especial Bênção Apostólica.</p>\n<p align=\"center\"> <b>PAULUS PP. VI</b></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">CARTA DEL SANTO PADRE PABLO VI <br>AL HERMANO AVELAR BRAND</br></font><font face=\"Times New Roman\" size=\"4\">ÃO VILELA, <br/> PRESIDENTE DEL CONSEJO EPISCOPAL LATINOAMERICANO</font></b></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Al Venerable Hermano Avelar Brandão Vilela <br/>Presidente del Consejo Episcopal Latinoamericano </font> </i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La XIII reunión ordinaria que estáis celebrando en Costa Rica, al cumplirse los quince años de fecunda labor del CELAM, nos ofrece la ocasión para dirigir nuestro saludo fraternal a vosotros y a todos los amadísimos Hermanos en el Episcopado del Continente Latinoamericano. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Con íntima alegría unimos nuestra acción de gracias a la vuestra, a la de los Sacerdotes, Religiosos y Fieles, que con gozo y esperanza veis en el Consejo Episcopal Latinoamericano un don providencial, en torno al cual ha sido posible, durante estos años, aunar tantos esfuerzos generosos, tantas iniciativas fecundas, tantos trabajos comunes, para el bien de las diversas diócesis y del entero cuerpo eclesial de ese Continente. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> El CELAM, a los quince años de su fundación, es un hecho innegable, con su organización, sus departamentos, sus institutos, sus realizaciones, pero es sobre todo un espíritu, una comunión, una expresión de la Colegialidad iniciada ya antes del mismo Concilio Vaticano II, un servicio fraterno y desinteresado, en cuyo seno es posible buscar, en unión de fe y caridad, soluciones globales a los problemas </font> comunes y específicos y a los aspectos nuevos, que a nivel continental se plantean para la proclamación fiel de la Palabra de Dios. En esta línea no podemos menos de notar el hecho importante de que por primera vez estén presentes en esta Reunión, como miembros de pleno derecho, los Presidentes de las Conferencias Episcopales, los cuales son un signo valioso de la integración de las Conferencias mismas en los trabajos del CELAM, a la vez que una expresión más profunda de la intercomunicación colegial. </p>\n<p align=\"left\"> Sería bien difícil trazar un cuadro de los frutos obtenidos en estos quince años de fraterna colaboración, pero por otra parte están bien a la vista algunos de los logros más importantes: el Pueblo de Dios se va sensibilizando cada día más en orden a una profunda y equilibrada renovación en el espíritu del Concilio Vaticano II; el trabajo catequético está ayudando a difundir y profundizar la proclamación de la Palabra de Dios, dando nuevos bríos a las tradiciones cristianas del Continente; se ha intensificado la presencia dinámica de la Iglesia en el proceso del desarrollo integral de América Latina, superando en la práctica el dualismo entre fe y vida, esto es, haciendo que la fe sea más honda para mejor influir en la promoción total de los hombres y de las comunidades; se está estimulando la investigación autóctona en el campo teológico y pastoral, despertando un mayor interés por el pensamiento propio, cuya riqueza será también un valioso aporte al tesoro de la Iglesia Universal. </p>\n<p align=\"left\"> Estos frutos y otros muchos obtenidos en los diversos sectores de la actividad pastoral mueven a elevar con confianza los ojos a Aquel que ha querido bendecir vuestras fatigas, y han de ser al mismo tiempo un estímulo y un programa, que empeñe a todos para los años venideros. Estamos seguro de que cada Obispo de América Latina, a la vista de los resultados conseguidos y de las esperanzas que iluminan el futuro, se sentirá cada día más en el CELAM y con el CELAM, porque es de ellos, les pertenece, quiere servirles y se ha demostrado una predilección de Dios en esta hora decisiva de esas queridísimas Iglesias. Y estamos además seguro de que los Sacerdotes, los Religiosos y los Fieles se sentirán íntimamente unidos a todos vosotros en la vida de ese Consejo, que es también suyo, y fue creado y trabaja para su servicio. De este modo cada Obispo, así como los que colaboran con él en el apostolado, se sentirán más animados a poner en práctica las deliberaciones y las decisiones del CELAM, conscientes de que están trabajando en beneficio de su propia comunidad diocesana y de toda la comunidad continental. </p>\n<p align=\"left\"> Además del análisis y evaluación de las actividades del CELAM, a que está dedicada esta Reunión, vais a estudiar en ella un tema de capital importancia para la Iglesia, sobre el cual confiamos que vuestra aportación para el próximo Sínodo Episcopal corresponda a las expectativas de todos: nos referimos al tema del sacerdocio. </p>\n<p align=\"left\"> <font face=\"Times New Roman\">¡C</font>uántas cosas os quisiéramos decir, cuántas - notemos también - aprensiones comunes desearíamos intercambiar sobre esa realidad excelsa, que nos desborda con su maravillosa y divina grandeza! Nuestra unión en la plegaria, en la fe y en el ministerio nos debe impulsar a pedir oraciones y la colaboración de todos, para que las reflexiones, las experiencias y las aspiraciones comunes ayuden a delinear con claridad los rasgos característicos de la auténtica figura sacerdotal, según la mente del Sumo y Eterno Sacerdote y que corresponda a las exigencias del mundo moderno. </p>\n<p align=\"left\"> Permitidnos también hacer referencia en este fraternal mensaje a un hecho inolvidable por su intrínseca trascendencia y por la posibilidad que tuvimos de presenciar: la II Asamblea General del Episcopado Latinoamericano. Allí llegamos Nos, peregrino apostólico, para llevar el abrazo de paz y la palabra alentadora del Sucesor de Pedro a vosotros, Sucesores de los Apóstoles en esas benditas tierras de promisión. No dudamos entonces en llamarlo un hecho histórico, porque sentíamos en nuestra humilde persona a toda la Iglesia que os rendía homenaje, os demostraba su afecto y admiración, y se unía a vosotros en la fe, el amor y la esperanza. En aquella ocasión ofrecíamos a vuestra consideración algunas ideas espirituales, pastorales y sociales, como específico mensaje nuestro en una hora tan importante para la Iglesia en vuestro Continente. </p>\n<p align=\"left\"> Los diversos programas de acción preparados por el CELAM y las líneas del apostolado de la Iglesia en todo el mundo exigen de todos un compromiso activo y valiente para que lleguen a convertirse en realidad. En esta hora de Dios, se ha de intensificar la labor pastoral y misionera, como algo primordial y básico que da sentido y perspectiva a todas las demás actividades de los cristianos; se han de suscitar iniciativas para promover las vocaciones sacerdotales y religiosas, e igualmente para ayudar a la mejor formación de los futuros sacerdotes y de los mismos sacerdotes que ya se ocupan en las tareas apostólicas, de manera que, dotados de una auténtica madurez espiritual y humana, puedan cumplir cabalmente con las exigencias de su gran misión; se ha de dedicar especial atención e interés a la preparación de apóstoles seglares que, impulsados por una auténtica vivencia cristiana, se comprometan activa y generosamente en la trasformación de la sociedad; se ha de pensar particularmente en los jóvenes, protagonistas de un futuro que ya está empezando, de modo que encuentren realmente en la Iglesia esa inspiración y esa visión total del hombre, que ellos buscan para poder dar al mundo una nueva fisonomía, verdaderamente justa y fraternal. </p>\n<p align=\"left\"> Pensando en estos y en los otros programas que habéis elaborado y seguiréis elaborando, unimos nuestras plegarias a las vuestras y formulamos los más fervientes votos para que la futura actividad del CELAM sea cada vez más fecunda a nivel diocesano, nacional y continental, de manera que la Iglesia de Cristo, como luz y sal de la tierra, sepa hacer presente ante todos los hombres de vuestros amadísimos Países el Mensaje de salvación en toda su plenitud y profundidad.</p>\n<p align=\"left\"> En prenda de estas gracias divinas y en prueba de paternal afecto, impartimos de corazón a tí, amadísimo Presidente del CELAM, y a todos los Venerables Hermanos en el Episcopado, así como a los Sacerdotes, Religiosos y Fieles de Latino-América, nuestra especial Bendición Apostólica. </p>\n<p align=\"left\"> <i>Vaticano, 10 de Mayo de 1971. </i> </p>\n<p align=\"center\"> <b>PAULUS PP. VI</b></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}