{
    "id": "hf_p-vi_hom_19631225_borgata-pietralata",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "25 December 1963: Mass for the faithful of the Roman area of Pietralata",
    "excerpt": {
        "it": "Letto il branodel S. Vangelo, l’Augusto Celebrante propone un pensiero di meditazione ai fedeli che Gli fanno corona."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1963/documents/hf_p-vi_hom_19631225_borgata-pietralata.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> «MISSA IN AURORA» PER I FEDELI DELLA BORGATA ROMANA DI PIETRALATA</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">OMELIA DI PAOLO VI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Solennità del Santo Natale, 25 dicembre 1965</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Letto il brano<font size=\"3\"> del S. Vangelo, l’Augusto Celebrante propone un pensiero di meditazione ai fedeli che Gli fanno corona. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Perché Egli è venuto in mezzo a loro? Senza dubbio per augurare un felice, <i> buon Natale</i>. La cara espressione in questi giorni è sulle labbra di tutti; e indica una realtà così alta ed importante da esigere numerose e adeguate spiegazioni, in merito a varie domande, proprio a cominciare da quella che affiora per prima: che cosa è il Natale? </font> </p>\n<p align=\"left\"> <font size=\"3\"> I diletti ascoltatori sono bravi, intelligenti ed istruiti - merito certo del loro Parroco e di quanti altri hanno cura delle loro anime -; sanno perciò ben rispondere: il Natale è la memoria della Nascita di Nostro Signore Gesù Cristo. E qui basterebbe interrogare i fanciulli presenti per sentirsi descrivere quel che sappiamo dal Vangelo. La notte santa, Betlemme, gli Angeli della grande novella, infine la grotta, ed ivi: Maria, la Madre Immacolata; S. Giuseppe; il Pargolo Divino deposto nel presepe. </font> </p>\n<p align=\"left\"> <font size=\"3\"> GESÙ FIGLIO DI DIO E FRATELLO NOSTRO </font> </p>\n<p align=\"left\"> <font size=\"3\"> È Gesù, il Figlio di Dio, che viene al mondo nella più squallida, povera, desolata dimora. Il Figlio di Dio, il Re del cielo e della terra, il padrone assoluto dell’universo, si fa simile a noi, nostro fratello nella vita terrena, e sceglie le forme più eloquenti per abbassarsi, ponendosi all’infimo livello, all’ultimo posto. Ora, mentre si svolge questo ineffabile atto di benignità e misericordia, i cieli nella notte silenziosa e stellata si aprono e l’empireo risuona dei canti della moltitudine di cori angelici: «<i>Gloria a Dio nel più alto dei cieli; e pace in terra agli uomini di buona volontà!</i>». </font> </p>\n<p align=\"left\"> <font size=\"3\"> Meditando con un po’ di intelletto su tale prodigio, soprattutto guardandolo con un po’ di fede, si comprende come veramente ci </font> troviamo di fronte all’avvenimento più insigne di tutta la storia. Poteva forse accadere una cosa di questa più grande? Si tratta di Dio fattosi Uomo, del Re dell’universo, del Creatore degli astri, dei mondi, degli spazi e di questa nostra terra con quanto in essa vive e si trova, il quale assume l’umana natura per vivere, soffrire e morire come uno di noi. Chi non possiede la fede potrebbe quasi vacillare nell’ammettere così alto mistero; ma noi, credenti e cristiani, accettiamo ogni verità, ogni particolare, con indicibile commozione. </p>\n<p align=\"left\"> Inesprimibile congiungimento tra la Divinità e l’umanità! Dio diventa, dunque, nostro fratello, nostro simile; a Lui possiamo rivolgerci con familiarità, avvicinandolo, seguendolo, parlandogli: proprio come fecero i pastori in veglia nei dintorni di Betlemme, appena ricevuto l’annunzio angelico. Andarono subito, premurosi, alla Grotta per salutare il neonato Salvatore del mondo. </p>\n<p align=\"left\"> A questo punto Sua Santità paternamente spiega: ma, potrete osservare, noi le sappiamo bene queste cose; e perciò potreste chiedere: perché viene proprio il Papa a ricordarcele? non bastava il nostro Parroco? </p>\n<p align=\"left\"> Intanto - prosegue l’Augusto Pontefice - è gradita l’occasione per salutare con speciali auguri chi presiede alla parrocchia di S. Michele Arcangelo sulla via Tiburtina, di felicitarsi, proprio dinanzi alla sua gente, con lui e con quanti lo coadiuvano. </p>\n<p align=\"left\"> L’ANNUNCIO ANGELICO RIPETUTO DAL PAPA </p>\n<p align=\"left\"> L’augurio va poi ai quattro Vescovi presenti. È mai occorsa, a Pietralata, la presenza simultanea, col Papa, di quattro Vescovi? Sono i Monsignori Cunial, Vicegerente di Roma; gli Ausiliari del Cardinale Vicario Monsignori Pecci e Canestri; c’è poi il Prefetto delle Cerimonie Monsignor Dante, adunati, con gli altri prelati e sacerdoti, per solennizzare il Natale tra i fedeli della popolosa borgata. </p>\n<p align=\"left\"> Per tornare alla domanda sorta spontanea dagli ascoltatori, la risposta è ovvia, ed è formulata, a sua volta, con altro interrogativo. Chi, dopo 1963 anni, rinnova al mondo l’annuncio sublime che Dio si è fatto Uomo? Chi, sulla terra, tiene viva questa memoria, con tutto quanto ne consegue? È la Chiesa. Sono i Sacerdoti. Ora, tra i <font size=\"3\"> Sacerdoti, uno ve n’è, il primo, che si chiama il Papa: e non è forse suo ufficio e gaudio il ripetere al mondo che il Signore è nato, è disceso dal Cielo <i>propter nos homines et propter nostram salutem?</i> Nessuna meraviglia, quindi: ogni elemento è superlativamente regolare nella circostanza che il Papa annunci il Natale. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Ci ha pensato lunedì sera, allorché, avvalendosi dei più sviluppati mezzi della tecnica, ha rivolto il Radiomessaggio Natalizio ai popoli, esortando tutti a fissare lo sguardo e il cuore in Gesù, il Cristo, il Messia, ed a vivere secondo i dettami della sua legge di amore e di pace. L’ha ripetuto nella Santa Notte, celebrando la prima delle tre Messe dinanzi ai rappresentanti delle varie Nazioni, il Corpo Diplomatico, invitando le loro persone ed i Governi rappresentati a distinguersi quali assertori e propagatori della pace di Cristo. Il medesimo annuncio è replicato in questa seconda Santa Messa.</font></p>\n<p align=\"left\"> <font size=\"3\"> E qui incalza altra domanda: ma come mai proprio tra noi, a Pietralata, è venuto il Papa? </font> </p>\n<p align=\"left\"> <font size=\"3\"> Sì proprio tra voi - prosegue con paterna bontà il Sommo Pontefice -. Ha fatto conoscere a Monsignor Cunial, al Cardinale Vicario il desiderio di recarsi dove sono dei cittadini di Roma a cui avrebbe potuto far piacere la presenza del Papa, perché hanno maggior bisogno, sono più sensibili e perché forse colà rare sono le visite di persone singolari e di autorità. </font> </p>\n<p align=\"left\"> <font size=\"3\"> GRADITISSIMA VISITA </font> </p>\n<p align=\"left\"> <font size=\"3\"> Hanno risposto: Potrebbe andare a Pietralata. Ma certo che ci vado - è stata l’immediata decisione -; ed eccomi qui. Sono appunto venuto perché mi hanno detto che a Pietralata non andrebbe forse nessuno di questi che stanno nelle vie del mondo, che sono in vista. Sono a Pietralata perché mi sembra che con voi il Natale sia molto bello e molto vero. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Infatti, per chi il Signore è disceso dal cielo? Intanto - è stato or ora ricordato - Egli è venuto per mettersi al livello della gente povera, di quelli che richiedono conforto e aiuto; è il fratello di chi è più solo e bisognoso. Non è giunto per i privilegiati, ma per pre</font>ferire quelli che hanno meno fortuna quaggiù. Ed allora ecco che il Successore di Pietro vuol ripetere, finché gli è possibile, il gesto di Gesù, e trascorrere un’ora con tanto diletti figliuoli, per dichiarare ad essi: è Natale, il Signore vi vuole bene, Cristo è venuto per voi, Egli vi è fratello, comprende le vostre cose, le necessità, gli stenti, le vostre -possiamo dirlo? - mancanze, o diciamo, più universalmente ancora: i nostri peccati, poiché siamo tutti peccatori e bisognosi di essere salvati. </p>\n<p align=\"left\"> Il Signore comprende noi anche sotto questo aspetto, il più umiliante e che vorremmo nascondere: quello delle nostre miserie spirituali, delle nostre debolezze, dei nostri peccati. Il Signore è venuto soprattutto per salvarci da questi pericoli; e perciò il Natale - l’avete sentito enunciare - è la festa della pace, della pace di noi con Dio. <i>Il Natale è buono se siamo in pace con Dio. E per essere in pace con Dio, è d’uopo togliere dalle nostre anime il peccato, cioè quanto ci separa dal Signore, le nostre cattiverie, i non buoni sentimenti, ogni riprovevole azione. E il Signore, se vede in noi un po’ di volenterosità, ci viene incontro e ci dice: coraggio, ti perdono io, sono venuto io ad assumermi il peso di tutte le tue mancanze, di tutti i tuoi debiti, penserò io ad espiare e a chiedere perdono al Padre celeste; io pregherò per te, io soffrirò per te, io ti salverò.</i></p>\n<p align=\"left\"> SUBLIME DIGNITÀ DEL CRISTIANO </p>\n<p align=\"left\"> L’Uomo-Dio che Bambino ci è mostrato a Betlemme, lo vedremo più oltre, verso le solennità Pasquali, confitto in Croce, immolato per noi, a redimerci dai nostri peccati. </p>\n<p align=\"left\"> Per i meriti infiniti del Salvatore siamo, così, in pace con Dio, e possiamo volgere, a fronte alta, lo sguardo verso il Cielo; possiamo sentirci brava gente, onesti, galantuomini, puri, rigenerati. Siamo cristiani! </p>\n<p align=\"left\"> «<i>Agnosce, o Christiane, dignitatem tuam: et divinae consors factus naturae, noli in veterem vilitatem degeneri conversatione redire</i>». Risonava stanotte questo alto monito di un Padre della Chiesa, un altro Pontefice Romano, S. Leone I: o cristiano, o cristiano, pensa alla tua dignità, pensa che il Signore ti ha riscattato. In virtù del suo Sacrificio, ogni persona è sacra davanti a Dio, giacché ognuno di noi è figlio di Dio, fratello di Gesù Cristo; ciascuno ha dinanzi a sé un destino immenso, infinito, quello di dover raggiungere la visione eterna del Signore, la pienezza della vita. </p>\n<p align=\"left\"> Questa la promessa del Natale; ed è Natale buono, ripeto, se lo celebriamo in pace con Dio, come certo ciascuno di voi cercherà di fare, proprio per mettere, nel gran giorno, la coscienza in pace, sì da poter esclamare: è veramente, questo, un bel Natale per me! </p>\n<p align=\"left\"> E allora che cosa succede? Che la pace con Dio, custodita nel cuore, diventa anche la pace con gli altri. Si è buoni quando la coscienza è limpida, quando si ha - secondo un detto molto espressivo - il cuore in pace. Di questo dono siamo mossi a far partecipi anche gli altri. Se quindi tale beneficio davvero si estendesse e diventasse un fenomeno sociale, familiare, e cioè, anzitutto, la pace nelle case, nella famiglia, nella borgata, nella città, nel Paese; e poi la pace tra le classi sociali, la pace nel mondo intero, gli uomini diventerebbero buoni, fratelli; sarebbero solleciti di scambiarsi aiuti e favori gli uni con gli altri e di sostenersi; diventerebbero solidali amici e colleghi tra loro; la terra muterebbe faccia e non sarebbe più così triste e inumana come tante volte, purtroppo, si presenta. </p>\n<p align=\"left\"> Ma occorre risalire alla sorgente genuina, unica. È Cristo a portare la vera pace nel mondo. Noi la celebriamo qui, oggi. Io - esclama il Santo Padre - ve l’annuncio: e sono qui ad augurarvi appunto il buon Natale. Vorrei, infatti, che in ciascuno di voi, nelle singole .case e famiglie ci fosse un po’ di questa serenità, di questa gioia cristiana, di questa speranza che non sarà solo spirituale, ma diverrà pure temporale, elevando e nobilitando le necessità materiali, le fatiche, i lavori, le quotidiane faccende, le preoccupazioni. </p>\n<p align=\"left\"> Un’armonia incomparabile, meravigliosa; di tanta e tale perfezione, da mostrarci come sa rendere profittevoli anche le cose inutili, persino quelle dannose e che ci addolorano. C’è fra voi qualcuno che piange, qualcuno ammalato, in angustie? qualcuno che è povero, che non ha nessuno? Ebbene, il Signore, non con argomenti umani, ma per divina virtù, dice a chi è nelle privazioni, soffre e piange: beato te, perché anche la tua sofferenza, la tua povertà, la tua solitudine, la tua pena nel cuore io renderò preziose. Non sei povero, non sei solo, non sei disperato e in lacrime, giacché quanto è dolore umano, sofferenza e privazione il Signore lo impiega per il bene stesso di chi patisce calamità ed incontra ostacoli. </p>\n<p align=\"left\"> PERENNITÀ DI GRAZIA IL «BUON NATALE» </p>\n<p align=\"left\"> Riecheggiando le assicurazioni divine, il Papa vuol dire, perciò, una parola di consolazione: Siate calmi, tranquilli, contenti. Badate: veruna lacrima, se è buona, sarà sparsa invano; non c’è dolore, privazione, indigenza che non abbia domani il suo premio. E forse, voi che siete tra quelli che soffrono di più, e che hanno maggiori bisogni, siete i preferiti, coloro ai quali il Signore darà maggiori grazie e più abbondanti ricompense. Verità misteriose, e non di adesso, che forse vedremo bene non tanto lungo il passaggio terreno, quanto nell’aldilà. Ma sono autentiche, splendenti, reali. Il Signore ce le assicura; e quel Gesù che è venuto a porsi vicino a noi, al fianco nostro, per guidarci in questa vita e ci promette così profonde consolazioni, così ubertosi premi, manterrà la parola e retribuirà quelli che avranno sofferto con bontà di cuore, avranno diffuso il bene, saranno stati generosi con gli altri; che avranno vissuto, in una parola, cristianamente. </p>\n<p align=\"left\"> Qui è l’essenza dell’intera esortazione paterna. Siate cristiani - così il Papa conclude -; avrete il Natale buono, e buona sarà la vostra esistenza. E adesso, affinché questi santi pensieri e realtà che ci circondano e quasi ci pervadono l’essere divengano davvero operanti nei singoli cuori, io ritorno all’altare, e celebrerò la Messa per voi, appunto perché il Natale quest’anno, a Pietralata, sia profondamente da tutti accolto e sentito nel suo profondo insegnamento; sia il <i>buon Natale</i> che il Papa è venuto ad augurare a figliuoli amati e benedetti. </p>\n<p align=\"left\">                                           </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}