{
    "id": "hf_p-vi_aud_19740925",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "25 September 1974",
    "excerpt": {
        "it": "Plauso per delicata e difficile «missione»"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1974/documents/hf_p-vi_aud_19740925.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 25 settembre 1974</i></font></p>\n<p> </p>\n<p><i><b>Plauso per delicata e difficile «missione»</b></i></p>\n<p>Ancora noi andiamo cercando<b> </b>quali siano le necessità principali della Chiesa nell’ora presente. La nostra osservazione vuole essere in questa sede del tutto elementare, e quasi intuitiva, così che ognuno possa soddisfare la propria ricerca con conclusioni di prima evidenza. Ripetiamo a noi stessi la domanda, che già altre volte abbiamo rivolta alla nostra spirituale curiosità: di che cosa ha bisogno la Chiesa?<br>La domanda, come ognuno vede, può dirigersi in due direzioni: la direzione dei malanni che affliggono la Chiesa e che si avvertono alla diagnosi più semplice e immediata d’un occhio amoroso; e la direzione dei beni auspicabili, a cui la Chiesa possa aspirare quasi per diritto nativo, mediante la terapia, che dovrebbe derivare dalla sua vita normale. Queste due ricerche, l’una su l’aspetto negativo del volto presente della Chiesa, l’altra su l’aspetto positivo del suo stesso volto reale e ideale, conducono ad una medesima conclusione, che è questa: la Chiesa ha bisogno di fedeltà. Questa affermazione deriva da altre nostre affermazioni circa il bisogno fondamentale di fede, e quello conseguente di fortezza; e si formula quindi in una ripetizione, quando riscontra che ciò che più fa soffrire oggi la Chiesa è la mancanza di fedeltà in alcuni, anzi tanti suoi figli, e che ciò che più la conforta e la rallieta è invece il fatto della fedeltà di molti, moltissimi suoi figli.</br></p>\n<p>L’osservazione ha la sua radice nel rapporto che ogni cristiano ha verso la Chiesa, cioè verso la propria fede religiosa, anzi verso Cristo stesso, verso quel Dio, Uno e Trino, alla cui trascendente e ineffabile, infinita Esistenza il battesimo lo ha misteriosamente, ma vitalmente e realmente collegato. Noi dobbiamo ritornare con la nostra riflessione su quel decisivo rapporto, che ci inserisce nella Chiesa, che ci qualifica come seguaci, anzi fratelli di Cristo, e che ci rende associati in una certa ma smisurata misura alla natura divina (Cfr. 2 <i>Petr</i>. 1, 4). Fortuna inestimabile, che supera per valore la nostra stessa esistenza naturale, come ci ricorda il canto dell’«Exsultet» nella notte pasquale: <i>Nihil enim nobis nasci profuit, nisi redimi profuisset</i>;<i> </i> a che cosa ci giova il nascere, se non ci giovasse insieme il rinascere, l’essere redenti.<br/>Noi siamo lieti di vedere che oggi, dopo il Concilio, con la riforma liturgica, è restituita grande premura nella preparazione e nella comprensione del significato e del valore dei sacramenti della iniziazione cristiana, quali sono il Battesimo, la Confirmazione, l’Eucaristia.</p>\n<p>Si ridesta così e si riforma la coscienza cristiana. Abbiamo infatti bisogno, un bisogno fondamentale, di saperci, di sentirci, di mantenerci cristiani. Chiamiamo fedeltà questa rinascita della coscienza, della mentalità, della logica cristiana. Il grande fallo di tanti cristiani moderni è l’incoerenza, è la mancanza di fedeltà alla grazia, ricevuta nel battesimo, o successivamente in altri sacramenti, e agli impegni solenni e salutari, assunti verso Dio, verso Cristo, verso la Chiesa nella celebrazione d’un patto, d’un’alleanza, d’una comunione di vita soprannaturale, che non mai avrebbe dovuto essere trascurata, o tradita. Come il grande vantaggio è invece l’aver tenuto fede lealmente a quegli impegni, che dànno senso, virtù e merito alla vita<b> </b>cristiana. Possiamo infatti ad ogni singolo cristiano riferire quella esigenza, che S. Paolo vuole operante in ogni «dispensatore dei misteri di Dio» cioè nei ministri di Cristo (Cfr. 1 <i>Cor</i>. 4, 1) che «ciascuno sia riscontrato fedele». Si tratta in fondo d’un’esigenza, che assume la figura morale, la forza d’amore, d’un atteggiamento reciproco: come Dio è fedele verso di noi (Cfr. <i>Matth</i>. 3, 6; 2 <i>Cor</i>. 1, 20; <i>Rom</i>. 11, 29), così noi dobbiamo essere fedeli verso di Lui. La fede, nella pratica della vita, si manifesta in due forme spirituali e morali, che dànno consistenza alla nostra religiosità, derivata appunto dalla fede; e sono la fiducia (Cfr. 1 <i>Thess</i>. 5, 24; 2 <i>Tim</i>. 2, 13; <i>Hebr.<b> </b></i>10, 23; etc.), e la fedeltà (<i>Act</i>. 14, 22; 1 <i> Thess</i>. 1, 3; etc.). E qui la teologia, ed ancor più l’ascetica, offrono alla nostra riflessione tutta una letteratura.</p>\n<p>Ricorderemo, tanto per citare un esempio di facile consultazione, l’ultimo capitolo, il 59<i>°</i>, del terzo libro dell’<i>Imitazione</i> <i>di Cristo, </i>che ci esorta a fissare in Dio solo ogni speranza e fiducia: «mio Dio, noi vi leggiamo fra altre fervide e belle parole, Tu sei la mia speranza, Tu 1a vera fiducia, Tu il mio consolatore, il fedelissimo in tutto». Ciò ch’è detto là per ogni singola anima iniziata alla preghiera, noi lo possiamo suggerire alla Chiesa intera, credente ed orante, bisognosa di trarre da una più viva fiducia nel Signore, l’energia rettilinea, che l’asprezza dei tempi domanda alla sua fedeltà.<br/>Con la nostra Benedizione Apostolica.</p>\n<p><i>Pellegrini di Ferrara</i></p>\n<p>Ci piace<b> </b>rivolgere ora un saluto a voi, pellegrini della Arcidiocesi di Ferrara, che, guidati dal vostro Pastore, il caro e venerato Monsignore Natale Mosconi, siete venuti a darci prova della vostra devozione alla Chiesa e al Papa.<br/>Non è la prima volta che abbiamo la gioia di incontrarci coi fedeli della vostra terra. Ed è questo un motivo per ringraziarvi con più caldo affetto di questa testimonianza e per apprezzare ancor più il significato della vostra visita graditissima. Vi augureremo, pertanto, che ancora una volta dal contatto col centro della cattolicità sappiate copiosamente attingere luce, conforto e sicurezza per mantenervi «forti nella fede» (1 <i>Petr</i>. 5, 9), per amare sempre più questo tesoro, custodirlo e irradiarne intorno a voi la forza con una testimonianza di vita cristiana aperta, coraggiosa e sempre coerente. Ne hanno bisogno in particolar modo i giovani di oggi. Ad essi e a tanti altri vostri fratelli lontani dalla fede il vos’tro esempio sia di guida e aiuto a percorrere il cammino che conduce a Cristo Gesù.<br/>Accompagniamo questo nostro augurio con la Benedizione Apostolica, che di cuore estendiamo a tutti i vostri cari, in auspicio delle più elette grazie celesti.</p>\n<p><i>Giovani di Avellino</i></p>\n<p>Rivolgiamo<b> </b>ora un affettuoso saluto agli alunni delle quinte classi elementari di Avellino, i quali durante il trascorso anno scolastico hanno dato vita agli «Incontri di Cultura Religiosa “Gesù Maestro”», promossi dall’Ufficio Catechistico Diocesano.<br/>Vogliamo esprimervi, figliuoli carissimi, tutta la nostra sincera letizia per la vostra festante presenza, e il nostro paterno compiacimento per l’impegno e l’entusiasmo, che avete dimostrato nello studio della Religione. Siate sempre, nella vostra vita, amici fedeli di Gesù; ascoltate e mettete in pratica il suo insegnamento, per essere buoni, generosi, sereni e puri, esempio per i vostri compagni e conforto per i vostri cari.<br/> Con questi voti vi impartiamo di cuore una speciale Benedizione Apostolica, che volentieri estendiamo al vostro Vescovo, Monsignore Pasquale Venezia, al Provveditore agli Studi di Avellino, ai vostri genitori, ai Direttori Didattici, ai Maestri e a tutti coloro che hanno dato il loro meritorio contributo all’iniziativa.</p>\n<p><i>Ragazzi del Concorso «Mondopiccolo»</i></p>\n<p>Salutiamo<b> </b>il gruppo di ragazzi italiani delle scuole elementari e medie che hanno vinto il concorso «Mondopiccolo», promosso dal giornale «Avvenire».<br/>Questa visita a Roma e questo incontro col Papa sono un premio per i vostri componimenti in poesia, in prosa e nel disegno. Dobbiamo dirvi bravi, non solo per aver partecipato alla competizione, ma soprattutto per l’impegno che avete messo nei vostri lavori.<br/>Meritate una parola di lode anche per la preferenza che avete accordato a questo giornale - «Avvenire» - che ha bisogno anche del vostro sostegno, perché vuol essere la voce dei cattolici italiani, presente e influente nel campo delle notizie e della stampa.<br/>Il piccolo successo che avete ottenuto vi incoraggi e vi stimoli ad impegnarvi in tutti i campi: nella scuola, nello Studio delle varie materie - compresa la religione e il catechismo -, ne1 vostro dovere di vivere ogni giorno da bravi cristiani.<br/>Per questo scopo vi benediciamo di cuore.</p>\n<p><i>Teologi sacerdoti e studenti di lingua tedesca</i></p>\n<p>Ein wort besonderer<b> </b>Begrüßung richten wir an die <i>Alumnen der Philosophisch-Theologischen Hochschule von Sankt Geor</i>gen in Frankfurt. Wir freuen uns, liebe Freunde, über diese Begegnung und heißen Sie herzlich willkommen.<br/>Als junge aufgeschlossene Studenten der Theologie stehen Sie im Spannungsfeld unserer katholischen säkularen Tradition und des theologischen Pluralismus unserer Tage. Die Kirche steht einem vielseitigen theologischen Fortschritt nicht hindernd rm Wege, sondern bejaht und fördert ihn. Das können Sie aus der Einsetzung einer «Theologischen Kommission» auf internationaler Ebene ersehen.<br/>Es ist aber einleuchtend, daß alle diese Bestrebungen sich innerhalb der von Christus seiner Kirche eingestifteten Struktur zu bewegen haben.</p>\n<p>Halten Sie oft Ihre Betrachtung über die Erhabenheit unseres katholischen Priestertums, danken Sie Gott für die Gnade der Berufung und bereiten Sie sich durch eifriges Beten und gewissenhaftes Studium vor auf die heiligen Weihen.<br/>Herzlich begrüßen wir auch den <i>Pilgerzug der Lesergemeinde </i>der <i> Kirchenzeitung </i>der <i>Erzdiözese Köln. </i>Liebe Söhne und Töchter! Als Leser einer Kirchenzeitung verdienen Sie ein Wort besonderer Anerkennung.<br/>Eine beklagenswerte moralische Wunde unserer Zeit ist der religiöse Indifferentismus und bei vielen Christen leider der Gegensatz zwischen Glauben und Leben. Bemühen Sie sich darum auch weiterhin, durch aufmerksame Lektüre Ihrer Kirchenzeitung Ihr religiöses Wissen zu vertiefen und Ihr persönliches wie Ihr Familienleben aus dem Glauben und nach dem Glauben zu gestalten. Dazu erteilen wir Ihnen allen aus der Fülle des Herzens unseren Apostolischen Segen.</p>\n<p>                      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}