{
    "id": "hf_p-vi_spe_19771215_ambasciatore-el-salvador",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1977-12-15",
    "title": "To the new Ambassador of El Salvador to the Holy See",
    "excerpt": {
        "en": "We are very happy to receive Your Excellency today on the occasion of the presentation of your Letters of Credence as Ambassador Extraordinary and Plenipotentiary of the Republic of El Salvador to the Holy See.",
        "fr": "C’est avec beaucoup de joie que nous recevons aujourd’hui Votre Excellence venue nous présenter ses lettres de créance en tant qu’ambassadeur extraordinaire et plénipotentiaire de la République du Salvador auprès du Saint-Siège.",
        "es": "Sentimos granalegría al recibir hoy a Vuestra Excelencia en este acto en el que nos presenta sus Cartas Credenciales como Embajador Extraordinario y Plenipotenciario de la República de El Salvador ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1977/december/documents/hf_p-vi_spe_19771215_ambasciatore-el-salvador.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1977/december/documents/hf_p-vi_spe_19771215_ambasciatore-el-salvador.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1977/december/documents/hf_p-vi_spe_19771215_ambasciatore-el-salvador.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS PAUL VI <br> TO THE NEW AMBASSADOR OF THE REPUBLIC OF EL SALVADOR <br/> TO THE HOLY SEE</br></font></i></b><font color=\"#663300\"><i>*</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 15 December 1977</i></font></p>\n<p> </p>\n<p><i>Mr. Ambassador</i>, </p>\n<p>We are very happy to receive Your Excellency today on the occasion of the presentation of your Letters of Credence as Ambassador Extraordinary and Plenipotentiary of the Republic of El Salvador to the Holy See. </p>\n<p>Opening our heart to you now, there arises spontaneously in us a first feeling, which finds expression in a cordial greeting: Welcome, Your Excellency, to this centre of the Church, to which so many Salvadorians look with affection and hope. </p>\n<p>Allow us, therefore, to pay a sincere tribute, in your person, going beyond all due courtesy, of special esteem for El Salvador and each of its inhabitants, without any distinction. </p>\n<p>The country you represent, Mr. Ambassador, frequently attracts our benevolent thought and our attentive solicitude. We are well aware, in fact, that the vast majority of Salvadorians live their lives with an ideal reference to their Catholic faith and do not forget the many practical implications that this condition involves on the personal, family and social plane. All this raises up a whole set of relationships and expectations to which the Holy See and the Church, faithful to their duty, cannot but give careful thought. </p>\n<p>In the first place recognition and praise goes to the commitment of the people of EI Salvador to improve their general conditions of life, starting from that global view of man and of humanity that the Church teaches them (cf <i> <a href=\"http://w2.vatican.va/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 13). </p>\n<p>The Church, on her side, promotes and encourages these aspirations, within the sphere of her specific competence. For this reason, while she claims also in this country the indispensable freedom to preach the faith, teach her moral and social doctrine, and exercise her mission among men without hindrance (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 76), she always wishes to respect the competences of the temporal power in its own sphere and to accept a constructive dialogue with the civil authorities, for the purpose of serving better the personal vocation of those who are at once faithful and citizens. The Church, in fact, believes that this is the way to prevent evils overcome a climate of violence that unfortunately, has sometimes caused losses also in the ecclesial field, and construct a social atmosphere in which evident injustices, which prevent all created things from being shared fairly by all mankind \"under the guidance of justice tempered by charity\" (ibid 69), will be adequately corrected. </p>\n<p>Mr. Ambassador, confiding in you these perspectives and hopes, we trust that your mission, which we hope will be very successful and fruitful, will contribute to strengthening a spirit of serene understanding between your country and the Holy See. Meanwhile kindly convey our respectful greeting to the supreme authorities of El Salvador and to all the beloved Salvadorians, for whom we beseech with deep fatherly affection the richest blessings of the Almighty.</p>\n<hr>\n<p align=\"justify\"> *ORa n.52 p.8.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE PAUL VI<br> AU NOUVEL AMBASSADEUR DU SALVADOR,<br/> S.E. M. PRUDENCIO LLACH SCHONENBERG*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi 15 décembre 1977 </i></font> </p>\n<p></p>\n<p><i>Monsieur l’Ambassadeur</i>, </p>\n<p><span lang=\"fr\">C’est avec beaucoup de joie que nous recevons aujourd’hui Votre Excellence venue nous présenter ses lettres de créance en tant qu’ambassadeur extraordinaire et plénipotentiaire de la République du Salvador auprès du Saint-Siège. </span> </p>\n<p><span lang=\"fr\">En vous ouvrant notre cœur, un premier sentiment jaillit spontanément en nous qui se traduit en une expression de cordiale bienvenue: soyez le bienvenu, Excellence, en ce centre de l’Eglise vers lequel tant de Salvadoriens regardent avec affection et espérance. </span> </p>\n<p><span lang=\"fr\">Et permettez qu’en votre personne, au-delà des marques de politesse, nous rendions hommage et disions notre particulière estime au Salvador et à chacun de ses habitants, sans distinction aucune. </span> </p>\n<p><span lang=\"fr\">Le pays que vous représentez, monsieur l’Ambassadeur, fait souvent l’objet de nos pensées bienveillantes et de notre sollicitude la plus attentive. Nous savons bien, en effet, que la grande majorité des Salvadoriens conduisent leur vie en référence à leur foi catholique et n’oublient pas les multiples implications pratiques qui s’ensuivent sur le plan personnel, familial et social. De tout cela résulte un ensemble de relations et d’attentes auxquelles le Saint-Siège et l’Eglise, fidèles à leur devoir, ne peuvent manquer de porter grande attention. </span> </p>\n<p><span lang=\"fr\">Mais avant tout, il convient de reconnaître et de louer la volonté du peuple salvadorien d’améliorer ses conditions générales de vie, à partir de la vision globale de l’homme et de l’humanité que l’Eglise lui enseigne. (Cf. <i> <a href=\"http://w2.vatican.va/content/paul-vi/fr/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 13.) </span> </p>\n<p><span lang=\"fr\">L’Eglise, pour sa part, promeut et encourage ces aspirations dans le cadre de sa compétence spécifique. C’est pourquoi, tout en revendiquant au Salvador aussi la liberté indispensable de prêcher la foi, d’enseigner sa doctrine morale et sociale, ainsi que d’exercer sa mission parmi les hommes sans aucune entrave (cf. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\"> <em>Gaudium et spe</em>s</a>, 76), elle entend toujours respecter les compétences du pouvoir temporel dans sa sphère propre et nouer un dialogue constructif avec les autorités civiles, afin de mieux servir la vocation personnelle de ceux qui sont à la fois fidèles et citoyens. L’Eglise, en effet, croit que tel est le chemin qui permet de se prémunir contre les maux, de surmonter un climat de violence qui, malheureusement, a parfois endeuillé également l’Eglise, de créer une atmosphère sociale dans laquelle sont adéquatement corrigées des injustices criantes qui empêchent les biens créés de parvenir équitablement à tous « selon la règle de la justice, inséparable de la charité. » (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, 69.) </span> </p>\n<p><span lang=\"fr\">Monsieur l’Ambassadeur, en vous faisant part de ces perspectives et de ces espérances, nous exprimons notre confiance dans votre mission; nous souhaitons qu’elle soit très heureuse et très féconde, qu’elle contribuera à affermir un esprit de sereine compréhension entre votre pays et le Saint-Siège. Veuillez transmettre nos respectueuses salutations aux autorités suprêmes du Salvador, et avant tout aux chers Salvadoriens pour lesquels, de tout notre coeur paternel, nous implorons les meilleures bénédictions de Dieu. </span> </p>\n<p></p>\n<hr>\n<p align=\"justify\"> *<i><font face=\"Times New Roman\" size=\"3\">L'Osservatore Romano. Edition hebdomadaire en langue française,</font></i> 1978 n.1 p.7.</p>\n<p align=\"justify\"> <i>La Documentation catholique</i> 1978 n.1733 p.5.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL PAPA PABLO VI<br clear=\"all\"> AL NUEVO EMBAJADOR DE LA REPÚBLICA DE EL SALVADOR<br clear=\"all\"/> ANTE LA SANTA SEDE*</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jueves 15 de diciembre de 1977</i></font></p>\n<p> </p>\n<p><i>Señor Embajador:</i></p>\n<p>Sentimos gran<b> </b>alegría al recibir hoy a Vuestra Excelencia en este acto en el que nos presenta sus Cartas Credenciales como Embajador Extraordinario y Plenipotenciario de la República de El Salvador ante la Santa Sede.</p>\n<p>Al abrirle ahora nuestro ánimo, brota espontáneamente en Nos un primer sentimiento, que se traduce en una expresión de cordial acogida : bienvenido seáis, pues, Excelencia, a este centro de la Iglesia, hacia el que miran con afecto y esperanza tantos salvadoreños. Por ello, permitidnos que en Vuestra Persona, trascendiendo toda debida cortesía, tributemos un sentido homenaje de especial estima para con El Salvador y cada uno de sus habitantes, sin distinción alguna.</p>\n<p>El País cuya representación ostenta, Señor Embajador, atrae con frecuencia nuestro pensamiento benévolo y nuestra solicitud más cuidadosa. Sabemos bien, en efecto, que la gran mayoría de los salvadoreños vive su existencia con una referencia ideal a su fe católica y no olvida las múltiples implicaciones prácticas que en lo personal, lo familiar y lo social esa condición lleva consigo. Todo esto hace surgir un conjunto de relaciones y expectativas a las que la Santa Sede y la Iglesia, fieles a su deber, no pueden menos de prestar atenta reflexión.</p>\n<p>Ante todo es de reconocer y alabar el empeño del pueblo salvadoreño por mejorar sus condiciones generales de vida, partiendo de esa visión global del hombre y de la humanidad que le enseña la Iglesia (Cfr. <i> <a href=\"/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\"> Populorum Progressio</a>, </i>13).</p>\n<p>Ella, por su parte, promueve y alienta esas aspiraciones, dentro del ámbito de su competencia específica. Por esto, mientras también en ese País reivindica la imprescindible libertad para predicar la fe, enseñar su doctrina moral y social, y ejercer su misión entre los hombres sin traba alguna (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\"> Gaudium et Spes</a></i>, 76), ella desea siempre respetar las competencias del poder temporal en su esfera propia y aceptar un diálogo constructivo con las autoridades civiles, con miras de mejor servir la vocación personal de quienes son a la vez fieles y ciudadanos. La Iglesia, en efecto, cree que este es el camino para prevenir males, superar un clima de violencia que, por desgracia, ha causado a veces lutos también en campo eclesial, y construir una atmósfera social en la que se enmienden adecuadamente injusticias evidentes, que impiden que los bienes creados lleguen de manera equitativa a todos «bajo la égida de la justicia y con la compañía de la caridad» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et Spes</a></i>, 69).</p>\n<p>Señor Embajador: al hacerle partícipe de estas perspectivas y esperanzas, confiamos en que su misión, que le deseamos muy feliz y fecunda, contribuirá a corroborar un espíritu de sereno entendimiento entre su País y la Santa Sede. Quiera entre tanto hacerse portador de nuestro deferente saludo ante las supremas Autoridades de El Salvador y ante todos los queridos salvadoreños para quienes suplicamos con intensidad de afecto paterno las mejores bendiciones del Altísimo.</p>\n<hr>\n<p>*AAS 70 (1978), p.129-130;</p>\n<p><i> Insegnamenti di Paolo VI</i>, vol. XV, p.1208-1209;</p>\n<p>OR 16.12.1977, p.1, 2; </p>\n<p><i>L’Attività della Santa Sede 1977</i>, p.407-408;</p>\n<p> <i>L'Osservatore Romano</i>, edición en lengua española, n.51, p.4.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}