{
    "id": "hf_p-vi_let_19680908_katholikentag",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1968-09-08",
    "title": "Letter to Monsignor Franz Hengsbach, Bishop of Essen on the occasion of the 82nd «Katholikentag»",
    "excerpt": {
        "de": "Unserem Ehrwürdigen Bruder Franz Hengsbach, Bischof von Essen, und allen Bischöfen, Priestern und Gläubigen, die sich zum 82. Deutschen Katholikentag in Essen versammelt haben:",
        "it": "Al Nostro Venerabile Fratello Franz Hengsbach, Vescovo di Essen, e a tutti i Vescovi, sacerdoti e fedeli convenuti ad Essen per l’82° Congresso dei Cattolici tedeschi («Katholikentag»)."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/paul-vi/de/letters/1968/documents/hf_p-vi_let_19680908_katholikentag.html",
            "it": "https://www.vatican.va/content/paul-vi/it/letters/1968/documents/hf_p-vi_let_19680908_katholikentag.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">SCHREIBEN VON PAUL VI. </font> <font face=\"Times New Roman\"> <font size=\"4\"><br>ZUM</br></font></font><font face=\"Times New Roman\" size=\"4\"> 82. DEUTSCHEN KATHOLIKENTAG IN ESSEN </font> </b></i></font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Unserem Ehrwürdigen Bruder Franz Hengsbach, Bischof von Essen, und allen Bischöfen, Priestern und Gläubigen, die sich zum 82. Deutschen Katholikentag in Essen versammelt haben: </p>\n<p align=\"left\"> <i>Ehrwürdige brüder, geliebte Söhne und Töchter des katholischen Deutschland! </i> </p>\n<p align=\"left\"> «Wo immer zwei oder drei in meinem Namen versammelt Sind, da bin ich mitten unter ihnen» (<i>Matth</i>. 18, 20). Diese Verheissung des Herrn gilt in diesen Tagen vor allem für euch. Zu Tausenden habt Ihr euch in Essen versammelt, um den 82. Deutschen Katholikentag zu begehen und in euerer Mitte ist Christus. </p>\n<p align=\"left\"> Im Namen des Herrn gilt euch allen Unser Gruss. Wir grüssen von Herzen Unsere Ehrwürdigen Brüder im Bischofsamt. Sie teilen in erster Linie mit Uns die Sorge und Verantwortung für die Kirche. Unser Gruss gilt den Priestern und Ordensleuten. Sie haben sich Gott in besonderer Weise für den Dienst an den unsterblichen Seelen durch die aktive Seelsorge wie durch Gebet und Opfer geweiht. Wir grüssen alle deutschen Katholiken, alle die hier in dieser Stunde anwesend sind, und alle, die sich mit euch in diesen Tagen geistiger-weise verbunden fühlen. Als mitverantwortliche Glieder des Gottesvolkes nehmen sie am Leben der Kirche teil. Unser Gruss gilt aber auch den Vertretern der christlichen Kirchen und Gemeinschaften, die sich zusammen mit Uns um die Einheit der Kirche bemühen. Ein geziemendes Wort der Begrüssung möchten Wir auch an die Persönlichkeiten des öffentlichen und gesellschaftlichen Lebens an der Ruhr und in ganz Deutschland richten, die diese Kundgebung mit ihrer Gegenwart beehren. </p>\n<p align=\"left\"> Ehrwürdige Brüder, geliebte Söhne und Töchter! «Mitten in dieser Welt» lautet das Thema eueres Katholikentages. Das ist ein Bekenntnis des Glaubens an Jesus Christus. Er ist die Mitte der Welt und er bleibt die Mitte der Welt, auch wenn die Welt immer weltlicher wird. Für die grossen Fragen, die die Menschheit heute bewegen, gibt es keine Lösung ohne Christus, gegen Christus oder an Christus vorbei. Wir haben die Kirche aufgerufen, ein Jahr des Glaubens zu begehen. Auch zu euch ist der Widerhall Unseres feierlichen Glaubensbekenntnisses, des Glaubensbekenntnisses des Gottesvolkes, gedrungen. Der Glaube ist die Grundlage unserer Verbindung mit Christus. Ihr wisst, dass dieser Glaube heute zerstörenden Strömungen ausgesetzt ist. Manche sind der Meinung, die Frohbotschaft könne dem Menschen von heute nur nahegebracht werden, wenn man den durch das kirchliche Lehramt überlieferten Inhalt der Glaubenswahrheiten ändert, anstatt sich um grössere Klarheit des Ausdruckes zu bemühen. Unser Maß, mit dem wir messen, darf nicht der Mensch sein, sondern Christus und sein heiliges, unvergängliches Wort. Mit dem heiligen Petrus rufen Wir euch deshalb zu: «Stehet fest im Glauben!» (<i>1 Petr</i>. 5, 9). </p>\n<p align=\"left\"> «Mitten in dieser Welt». Das ist aber auch ein Bekenntnis der Treue zur Sendung der Kirche und zum Stellvertreter Jesu Christi auf Erden. Die Kirche hat im Zweiten Vatikanischen Konzil einen wichtigen Schritt zur Erneuerung getan. Sie zögert nicht zu ändern, was an ihrer Gestalt wandelbar ist, was ihren Sendungsauftrag in dieser Welt verdunkeln oder behindern könnte. Die Reinheit und Ursprünglichkeit ihres Wesens und ihrer Sendung sollen klar hervortreten. Nicht wenige aber nehmen heute für sich die Freiheit in Anspruch, ihre rein persönlichen Ansichten mit jener Autorität kundzutun, die sie offensichtlich dem streitig machen, der von Gott dieses Charisma besitzt. Man möchte gerne erlaubt wissen, dass jeder in der Kirche meinen und glauben kann, was ihm beliebt. Dabei bedenkt man aber nicht, dass nur der sich voll und ganz in den Dienst der Wahrheit stellt, der sich dem Lehramt der Kirche unterordnet. </p>\n<p align=\"left\"> Im Gehorsam gegen das Gesetz Gottes mussten Wir in Unserem Rundschreiben «Humanae vitae» ein ernstes, aber väterliches Wort zu den Werten des menschlichen Lebens, zur Würde der Ehe und der personalen Liebe sagen. Die überwiegende Mehrheit der Kirche hat Unser Wort mit Zustimmung und Gehorsam aufgenommen, in der festen Oberzeugung, dass die ethischen Prinzipien, die Wir erneut bekräftigt haben, das sittliche Bewusstsein stärken und den Willen zum Opfer wecken werden. Möge die lebhafte Diskussion, die Unser Rundschreiben entfacht hat, zu einer besseren Erkenntnis des Willens Gottes führen! Möge es bei euch allen jene Aufnahme finden, die von Menschen erwartet wird, welche der Geist wahren Menschentums erfüllt. </p>\n<p align=\"left\"> «Mitten in der Welt». Das ist aber auch das Bekenntnis zum Dienst der Kirche in der Welt, denn «Freude und Hoffnung, Trauer und Angst des Menschen von heute, besonders der Armen und Bedrängten aller Art, sind auch Freude und Hoffnung, Trauer und Angst der Jünger Christi» (Past. Konst. <i>Gaudium et spes</i>, N. 1). Diesen Dienst gilt es für euch als lebendige Glieder der Kirche in allen Lebensbereichen zu erfüllen. Sei es hier, im grossen Industriezentrum an der Ruhr, sei es auch in irgendeinem anderen Teils eueres weiten Vaterlandes. Ihr habt die Aufgabe, alle diese Lebensbereiche mit dem Geiste Jesu Christi zu erfüllen, der der Geist der Freiheit und des Gehorsams, der Geist der Gerechtigkeit und der Liebe, und der Geist des Friedens ist. Ihr sollt diese Bereiche umformen und erneuern, so wie ihr auch selbst umgeformt und erneuert seid in den neuen Menschen, «der nach Gott geschaffen ist, in wahrer Gerechtigkeit und Heiligkeit» (<i>Eph</i>. 4, 23-24). Ja, euere Aufgabe ist es, Zeugen Jesu Christi zu sein, Zeugen seiner Freiheit, Zeugen seiner Gerechtigkeit, Zeugen seines Friedens. </p>\n<p align=\"left\"> Seid mitten in der Welt Zeugen seiner Freiheit! Die Welt sehnt sich nach Freiheit. Freiheit besagt Achtung, Unterordnung und Verantwortung, nicht aus Zwang, sondern aus der von Gott verliehenen Würde personaler Selbstbestimmung heraus. Folgt dem Aufruf des Konzils und gebt durch euer Leben ein Beispiel dafür, «wie sich Autorität und Freiheit, persönliche Initiative mit solidarischer Verbundenheit zum gemeinsamen Ganzen, gebotene Einheit mit fruchtbarer Vielfalt verbinden lassen» (Past. Konst. <i>Gaudium et spes</i>, N. 75)! Macht euch zum Anwalt in der Welt dafür, dass alle Menschen in allen gesellschaftlichen Gebilden jenes Mass an Mitverantwortung und Mitbeteiligung erlangen, das ihrer Würde und Aufgabe entspricht! Tretet ein für die Sicherung und die- Erhaltung der freiheitlichen Ordnung! </p>\n<p align=\"left\"> Seid mitten in der Welt Zeugen seiner Gerechtigkeit! Die Kirche hat sich von jeher zum Anwalt der sozialen Gerechtigkeit gemacht. Wir möchten hier nur an die richtungweisenden Dokumente Unserer Vorgänger erinnern. Und Wir selbst haben in Unserer Enzyklika «<i>Populorum progressio</i>» zu den Fragen der Entwicklung, der Gleichberechtigung und den sozialen Problemen der unterentwickelten Völker Stellung genommen. Es ist euere Aufgabe, nicht nur in euerem Vaterland für die Rechte des arbeitenden Menschen, seiner Familie und seiner natürlich gewachsenen Gemeinschaften einzutreten, sondern auch - wie ihr es bisher in vorbildlicher Weise getan habt - eueren Blick auf jene Völker zu richten, die euere Hilfe dringend benötigen, um eine soziale Stufe zu erreichen, die der menschlichen Würde entspricht. </p>\n<p align=\"left\"> Seid mitten in der Welt Zeugen seines Friedens! Ihr wisst alle, wie sehr Uns der Friede am Herzen liegt. Aus der Sorge um den bedrohten Weltfrieden haben Wir den 1. Januar als Tag des Friedens verkündet. Wir rufen euch, Katholiken Deutschlands, auf, euch für den Frieden in der Welt einzusetzen. Für den wahren Frieden, der in den gläubigen und brüderlich verbundenen Menschenherzen geboren wird, für den Frieden unter den sozialen Schichten in Gerechtigkeit und Zusammenarbeit, für den Frieden unter den Völkern durch die Verwirklichung eines Menschentums, das seine Kraft aus der Frohbotschaft schöpft. Wir freuen Uns von Herzen über alle euere Initiativen, die dem Frieden dienen. Warum solltet nicht gerade ihr, die deutschen Katholiken, das ganze deutsche Volk nach Gottes Ratschluss eine Friedensmission in der Welt zu erfüllen haben. Welch eine grosse und edle Aufgabe für ein Volk, Bauleute des Friedens und der Einheit sein zu dürfen! </p>\n<p align=\"left\"> Ehrwürdige Brüder, geliebte Söhne und Töchter! Der Gott der Freiheit, der Gerechtigkeit und des Friedens erhalte und festige in euch den Glaubensgeist euerer Väter, die die Katholikentage begründeten. Er weite euer Herz für die grossen Fragen der Welt von heute und schenke euch eine entschlossene Bereitschaft, zusammenzuarbeiten für eine Zukunft, in der sein Reich komme, sein Wille geschehe wie im Himmel so auf Erden! </p>\n<p align=\"left\"> Dazu steige auf euch herab der Segen des allmächtigen Gottes, des Vaters und des Sohnes und des Heiligen Geistes, und bleibe bei euch immerdar. </p>\n<p align=\"left\"> <i>Aus dem Vatikan, 30. August 1968. </i></p>\n<p align=\"center\"> <b>PAULUS PP.</b></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">LETTERA DI PAOLO VI A FRANZ HENGSBACH</font><font face=\"Times New Roman\" size=\"4\"><br> PER L’82° «KATHOLIKENTAG» DI GERMANIA <br/>NELLA CITTÀ DI ESSEN </br></font> </b></i></font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Al Nostro Venerabile Fratello Franz Hengsbach, Vescovo di Essen, e a tutti i Vescovi, sacerdoti e fedeli convenuti ad Essen per l’82° Congresso dei Cattolici tedeschi («Katholikentag»).</font></p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Venerabili Fratelli, <br/>Figli e Figlie carissimi della Germania cattolica! </font> </i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Ovunque due</font><font face=\"Times New Roman\" size=\"3\"> o tre si riuniscano nel mio nome, io sarò in mezzo a loro» (<i>Matth</i>. 18, 20). Questa promessa del Signore in questi giorni ha valore soprattutto per voi. A migliaia siete convenuti ad Essen per celebrare l’82° Congresso dei Cattolici tedeschi, e in mezzo a voi c’è Cristo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nel nome del Signore, a tutti voi il Nostro saluto. Salutiamo di cuore i Nostri venerabili Fratelli nell’Episcopato. Essi per primi condividono con Noi la cura e la responsabilità per la Chiesa. Salutiamo i sacerdoti, i religiosi e le religiose, i quali si sono dedicati a Dio in </font> modo particolare per il servizio delle anime immortali, attraverso la cura diretta delle anime come pure attraverso la preghiera ed il sacrificio. Salutiamo tutti i Cattolici tedeschi, tutti i presenti qui in quest’ora, e tutti quanti si sentono in questi giorni spiritualmente collegati con voi. Membri corresponsabili del popolo di Dio, essi prendono parte alla vita della Chiesa. Ma il Nostro saluto va anche ai rappresentanti delle Chiese e Comunità cristiane, che si adoperano insieme con noi per la unità della Chiesa. Una parola conveniente di saluto, infine, alle personalità della vita pubblica e sociale della regione della Ruhr e di tutta la Germania, che onorano questa manifestazione con la loro presenza. </p>\n<p align=\"left\"> Venerabili Fratelli, Figli e Figlie carissimi! Il tema del vostro Congresso, «In mezzo al mondo presente», è una professione della fede in Gesù Cristo. Egli è e rimane il centro del mondo, pur diventando questo mondo sempre più secolarizzato. Per i grandi problemi che tormentano oggi l’umanità, non c’è soluzione senza Cristo, contro Cristo o scartando Lui. Abbiamo invitato la Chiesa a celebrare l’«Anno delle Fede». L’eco della Nostra solenne professione della Fede, della professione di Fede del popolo di Dio è pervenuta pure a voi. Questa fede, è la base della nostra unione con Cristo; questa fede è oggi esposta - come sapete - a correnti sovvertitrici. Taluni sono della opinione che il Vangelo possa essere portato all’uomo di oggi soltanto modificando il suo contenuto, tramandato dal Magistero della Chiesa, anziché sforzandosi ad una maggiore chiarezza dell’espressione. La misura adoperata da noi non deve essere l’uomo, ma Cristo e la sua parola sacra e intramontabile. Perciò vi diciamo insieme con San Pietro: «Siate forti nella fede!» (<i>1 Petr</i>. 5, 9). </p>\n<p align=\"left\"> «In mezzo al mondo presente». Questo tema è pur anche una professione della fedeltà alla missione della Chiesa ed al Vicario di Gesù Cristo. La Chiesa, nel Concilio Vaticano II, ha fatto un passo importante verso il suo rinnovamento. Essa non esita a cambiare quanto, nella sua figura esterna, è trasformabile e quanto potrebbe offuscare o impedire la sua missione in questo mondo. La purezza e l’originalità della sua natura e della sua missione devono emergere chiaramente. Non pochi, però rivendicano oggi la libertà di proporre le loro idee del tutto personali con una autorità che evidentemente contestano invece a Colui il quale soltanto ha ricevuto da Dio questo carisma. Si vorrebbe fosse lecito, ad ognuno nella Chiesa, di pensare o credere ciò che gli piace. Non si prende invece in considerazione il fatto che al servizio della verità si mette pienamente e soltanto chi si subordina al Magistero della Chiesa. </p>\n<p align=\"left\"> Ubbidienti alla legge di Dio, abbiamo dovuto, nella Nostra Enciclica <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\"> Humunae vitae</a></i>, pronunciare una parola seria, ma paterna, sui valori della vita umana, sulla dignità del matrimonio e dell’amore personale. La stragrande maggioranza della Chiesa ha accolto la Nostra parola con assenso ed ubbidienza nella ferma convinzione che i principi etici da Noi riconfermati corroboreranno la coscienza morale incoraggiando la disposizione al sacrificio. Possa la discussione vivace, suscitata dalla Nostra Enciclica, condurre ad una conoscenza migliore della volontà di Dio! Possa il Nostro Documento trovare presso tutti voi quella accoglienza che ci si deve aspettare da uomini pieni di uno spirito di vera umanità. </p>\n<p align=\"left\"> «In mezzo al mondo presente»: ciò significa anche una professione al servizio della Chiesa nel mondo, siccome «le gioie e le speranze, le tristezze e le angosce degli uomini di oggi, dei poveri soprattutto, sono pure le gioie e le speranze, le tristezze e le angosce dei discepoli di Cristo» (Cost. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i>, n. 1). Tocca a voi, come membri vivi della Chiesa, di prestare questo servizio in tutti gli ambienti della vita, sia cestì, nel grande centro industriale della Ruhr, sia pure in qualunque altra parte della vostra patria. Voi avete il compito di penetrare tutti questi ambienti della vita che si anima dello Spirito di Gesù Cristo, che è lo spirito di libertà e di ubbidienza, lo spirito di giustizia e di carità, lo spirito di pace. Voi dovete trasformare e rinnovare questi ambienti, come voi stessi siete stati trasformati e rinnovati per essere degli uomini nuovi «fatti secondo l’immagine di Dio in vera giustizia e santità» (<i>Eph</i>. 4, 23-24). Sì, è il vostro compito di essere testimoni di Gesù Cristo, testimoni della Sua libertà, della Sua giustizia, della Sua pace. </p>\n<p align=\"left\"> Siate, in mezzo al mondo, testimoni della Sua libertà! Il mondo desidera ardentemente la libertà. Libertà vuol dire rispetto, subordinazione, responsabilità di autodecisione personale, non a causa della forza, ma sulla base della dignità, da Dio conferita. Seguite l’appello del Concilio dimostrando attraverso la vostra vita «come possano armonizzarsi l’autorità e la libertà, l’iniziativa personale e la solidarietà di tutto il corpo sociale la opportuna unità e la proficua diversità» (Cost. past. <i>Gaudium et spes</i>, n. 75)! Fatevi promotori affinché nel mondo tutti gli uomini in tutte le formazioni sociali raggiungano tanta corresponsabilità e tanta compartecipazione quanto corrisponde alla loro dignità e ai loro doveri! Impegnatevi per la sicurezza e la conservazione dell’ordine basato sulla libertà! </p>\n<p align=\"left\"> Siate, in mezzo al mondo, testimoni della Sua giustizia! La Chiesa da sempre si è fatta promotrice della giustizia sociale. Vogliamo qui soltanto rammentarvi i documenti pieni di direttive dei Nostri Predecessori. E Noi stessi abbiamo affrontato, nella Nostra Enciclica <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\"> Populorum progressio</a></i>, i problemi dello sviluppo, della uguaglianza dei diritti, come pure i problemi sociali dei popoli in via di sviluppo. È vostro compito di impegnarvi per i diritti dell’uomo lavoratore, della sua famiglia e delle sue comunità organiche non solo nella vostra patria, ma anche - come lo avete già fatto finora in maniera esemplare - guardando quei popoli urgentemente bisognosi del vostro aiuto affinché raggiungano una condizione sociale corrispondente alla dignità umana. </p>\n<p align=\"left\"> Siate, in mezzo al mondo, testimoni della Sua pace! Voi tutti sapete quanto la pace Ci stia a cuore. Preoccupati della pace minacciata nel mondo, abbiamo proclamato «Giornata della Pace» il 1° gennaio. Vi invitiamo, Cattolici della Germania, ad impegnarvi in favore della pace nel mondo, in favore di quella vera pace, che nasce nei cuori di uomini credenti e fraternamente uniti, in favore della pace fondata nella giustizia e nella collaborazione fra le classi sociali, in favore della pace tra i popoli, realizzando un umanesimo che attinge le sue energie dal Vangelo. Noi Ci rallegriamo di cuore di tutte le vostre iniziative che servono alla pace. Perché non dovreste proprio voi, i Cattolici tedeschi, l’intero popolo tedesco, secondo il disegno di Dio, avere una missione di pace da adempiere nel mondo? Che compito grande e nobile, per un popolo, poter essere costruttore della pace e dell’unità!</p>\n<p align=\"left\"> Fratelli venerabili, Figli e Figlie carissimi! Il Dio della libertà, della giustizia e della pace conservi e conforti in voi lo spirito di fede dei vostri padri, fondatori dei Congressi dei Cattolici tedeschi. Egli dilati i vostri cuori per i grandi problemi del mondo di oggi e vi renda decisamente disposti alla collaborazione per un futuro, nel quale venga il Suo regno e sia fatta la Sua volontà come nel cielo così in terra! </p>\n<p align=\"left\"> Per questo, discenda su di voi la Benedizione di Dio Onnipotente, del Padre, del Figlio e dello Spirito Santo, e resti su di voi per sempre. </p>\n<p align=\"left\"> <i>Dal Vaticano, 30 agosto 1968. </i> </p>\n<p align=\"center\"> <b>PAULUS PP. VI</b></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}