{
    "id": "hf_p-vi_let_19681229_card-beran",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1968-12-12",
    "title": "Letter to Cardinal Joseph Beran, Archbishop of Praha, on his 80th birthday",
    "excerpt": {
        "la": "Octogesimum Natalemcelebranti tibi, Dilecte Fili Noster, bene multi, prope et procul, memores tui, quos amicitia, consuetudine vitae, acceptis beneficiis omne genus tibi devinxisti, prospere, fauste, feliciter aemula certatione studii precantur."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/letters/1968/documents/hf_p-vi_let_19681229_card-beran.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> PAULUS PP. VI</font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">NUNTIUS GRATULATORIUS AD<br> IOSEPHUM S.R.E. CARD. BERAN<br/> ARCHIEPISCOPUM PRAGENSEM, <br/> OCTOGESIMUM DIEM NATALEM CELEBRATURUM</br></font><font color=\"#663300\" size=\"4\">.*</font></i></b></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Octogesimum Natalem</font><font face=\"Times New Roman\" size=\"3\"> celebranti tibi, Dilecte Fili Noster, bene multi, prope et procul, memores tui, quos amicitia, consuetudine vitae, acceptis beneficiis omne genus tibi devinxisti, prospere, fauste, feliciter aemula certatione studii precantur. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Quorum salutariter ominantium chorum aliquo modo Nos praeeuntes, haec, diligentiae plena, vota tibi ultro proferimus, admodum gavisi, quod praeclaram hanc occasionem nancisci possumus existimationis de te Nostrae iudicium egregium, sincerum laudis praeconium palam faciendi. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Abs te hactenus emensum spatium viarum Nobis respicientibus, ac rerum discrimina, varia et ardua, in quibus usque ad hodiernum diem versatus es, attente considerantibus praecipua causa prorsus est, cur tibi valde gratulemur de tot nobilibus bene actae vitae gestis et exemplis a te datis. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nam in te claro lumine eluxerunt in officio tuo implendo accurata observantia, in sacerdotio fungendo strenua fidelitas, firma legis Excelsi custodia, quae praesertim in communione cum Petri Sede innitebatur, amabilis sermonis comitas, singularis suavitas morum et, cum his dotibus animi coniuncta, invicta fortitudo, quae, confisa intemerato testimonio conscientiae rectae, terrenas minas non me</font>tuit. Enimvero ad consummandam virtutem ob perfectionis privilegium fortibus datum, id tibi concessum est, ut pro Christi Ecclesiae sacrosanctis iuribus diu multa aerumnosa invicto animo patereris. Hoc quod in immortalem tibi honorem cedit, faxit miserentissimus Deus, ut quemadmodum, nataliciis tuis vertentibus, optamus et cupimus, in maius emolumentum Ecclesiae sanctae vertat, cuius causam egisti et agis, in bonum dilectae patriae tuae redundet, cui non serum serenumque aevum iustitiae, concordiae, pacis verae Nostrae et tuae preces deproperant. </p>\n<p align=\"left\"> Deus autem spei repleat te, et quotquot desiderii tui ac sollicitudinis tuae sunt participes, omni gaudio et pace in credendo, ut abundetis in spe et virtute Spiritus Sancti (cfr. <i>Rom</i>. 15, 13). Hoc tibi octogesimum natalem peragenti propensa voluntate scribere voluimus, quod quidem putamus tibi ad accipiendum iucundum fore et rebus, in quibus sita est felicitas tua, diu profuturum. </p>\n<p align=\"left\"> Tibi denique, Dilecte Fili Noster, Apostolicam Benedictionem, effusorum caelestium munerum pignus, ac praecipuae caritatis Nostrae testem, peramanter et perquam libenter in Domino impertimus. </p>\n<p align=\"left\"> <i>Ex Aedibus Vaticanis, die XII mensis Decembris, anno MCMLXVIII, Pontificatus Nostri sexto.</i></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>PAULUS PP. VI</b></p>\n<p align=\"center\">  </p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr> <p>*A.A.S., vol. LXI (1969), n. 2, pp. 76-77</p> <p> </p> <p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 1968 - Libreria Editrice Vaticana</font></p> </hr></font>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}