{
    "id": "hf_p-xii_spe_19421224_vigilia-natale",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1942-12-24",
    "title": "To the Sacred College of Cardinals for Christmas",
    "excerpt": {
        "it": "Di anno in anno il Nostro cuore, e con Noi certamente anche il vostro, Venerabili Fratelli e diletti Figli, risente sempre più dolorosamente il contrasto, tanto penoso ad ogni animo cristiano e sacerdotale, tra il dolcissimo Messaggio del Principe della pace in Betlemme e l'angoscioso spettacolo di un mondo, che si dibatte e si dilania nella violenza; onde con rimpianto nostalgico rievochiamo il gaudio e la serenità dell'incontro natalizio del Sommo Pastore con l'eletta schiera dei membri del Sacro Collegio e della Prelatura Romana nei felici giorni di pace, quando tutto sembrava spirare armonia di pensieri e di cuori. Oggi invece per la quarta volta vi trovate con Noi sotto il triste incubo della guerra, nella oscura aspettazione di un avvenire, le cui prove, se la mano di Dio non interviene, potrebbero anche superare le sofferenze passate."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/speeches/1942/documents/hf_p-xii_spe_19421224_vigilia-natale.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ PIO XII <br>AL SACRO COLLEGIO ALLA VIGILIA DEL SANTO NATALE*</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 24 dicembre 1942</i></font></p>\n<p> </p>\n<p>Di anno in anno il Nostro cuore, e con Noi certamente anche il vostro, Venerabili Fratelli e diletti Figli, risente sempre più dolorosamente il contrasto, tanto penoso ad ogni animo cristiano e sacerdotale, tra il dolcissimo Messaggio del Principe della pace in Betlemme e l'angoscioso spettacolo di un mondo, che si dibatte e si dilania nella violenza; onde con rimpianto nostalgico rievochiamo il gaudio e la serenità dell'incontro natalizio del Sommo Pastore con l'eletta schiera dei membri del Sacro Collegio e della Prelatura Romana nei felici giorni di pace, quando tutto sembrava spirare armonia di pensieri e di cuori. Oggi invece per la quarta volta vi trovate con Noi sotto il triste incubo della guerra, nella oscura aspettazione di un avvenire, le cui prove, se la mano di Dio non interviene, potrebbero anche superare le sofferenze passate. </p>\n<p>In altri tempi, Venerabili Fratelli e diletti Figli, tale intimo incontro nella santa Vigilia del Natale era interamente consacrato a voi; e il Romano Pontefice, accogliendo con gradimento il filiale omaggio dei vostri auguri e delle vostre preghiere, — come Ce lo ha testè porto con sì degna e alta parola, a nome di tutti, il venerando e amatissimo Cardinale Decano del Sacro Collegio —, soleva manifestare il Suo pensiero intorno alle più gravi questioni riguardanti il mondo cristiano. </p>\n<p>Ma la crisi odierna, trasformatrice di tante cose e usanze, ha modificato in parte anche questa soave consuetudine; perché gli impedimenti, creati dalla guerra, al normale contatto tra Pastore e gregge, hanno fatto nascere il bisogno di dare, nella solenne ricorrenza delle feste natalizie, ai fedeli di tutto il mondo la bramata possibilità di udire direttamente la voce del Padre comune e di rallegrarsi così della santa e provvidenziale coadunanza, che al presepio del Salvatore, nonostante tutti gli sconvolgimenti bellici, li unisce al centro della Chiesa e al Rappresentante visibile del Re pacifico. Abbiamo perciò stimato opportuno di appagare anche quest'anno tale pio e filiale desiderio. </p>\n<p>Nei Messaggi precedenti fu Nostro intento di esporre le norme e i presupposti di una vera pace tra i popoli, conforme, quindi, alla giustizia, all'equità e all'amore, e riuscì gradito all'animo Nostro non solo l'attestato della lieta riconoscenza dei Nostri figli devoti, ma ancora il rispettoso consenso di non pochi, che vivono fuori del corpo visibile della Chiesa. </p>\n<p>Consapevole degli stretti ed essenziali rapporti tra l'equilibrio economico, sociale e intellettuale nei singoli Stati e la pace internazionale, il Nostro Radiomessaggio odierno si occuperà principalmente delle condizioni e dei fondamenti necessari ad una pacificazione e ad un vero ordine nell'interno delle Nazioni. </p>\n<p>Mentre sarebbe cecità il disconoscere la gravezza dei danni e dei mali, di cui soffre la società; la convinzione dell'improrogabilità di una riforma sanatrice e miglioratrice si diffonde in ceti sempre più vasti e preveggenti e prende aspetti esteriori più ampi e fermi. Ma sovente l'umanità, debole e ritrosa all'emenda del peccato, sotto l'influsso della passione, segue la pericolosa tendenza a sostituire errori più o meno riconosciuti come tali con altri traviamenti o con semplici palliativi, che a nulla rimediano, invece di iniziare e promuovere senza indugio un risoluto e aperto ritorno alla verità e al bene. Quante volte si è così avverato il detto : <i>Erit novissimus error peior priore</i> ! </p>\n<p>Gli è che una sana concezione della società umana può solo appoggiarsi sul fondamento incrollabile delle norme eterne, scritte nella natura dell'uomo, compiute e perfezionate dal lume della rivelazione portata da Cristo, infallibile Maestro dalla culla alla croce. Dove sorge infatti una cattedra di dottrine e di riforme sociali, le cui tesi suonino quaggiù più convincenti del silenzio eloquente del Verbo divino incarnato, giacente nel presepio? </p>\n<p>Se da mutamenti semplicemente esterni tale riforma vuole arrivare a nuove e vitali istituzioni, deve prendere le mosse e la guida dalla « luce vera, la quale illumina ogni uomo, che viene in questo mondo », e lasciare che la maestà di una sanzione divina, e non la sola e temuta forza punitrice di magistrati umani, stenda sulla vita sociale le sue ali di protezione e di custodia.  </p>\n<p>Ponendo la volontà del Padre al di sopra di ogni altra, Cristo, Principe della pace, incontrò il contrasto, occulto o palese, e l'incomprensione di coloro i quali, mossi da una idea meramente terrena della missione del loro popolo, videro nello specchio di ogni giustizia, bontà e misericordia un « segno di contradizione» (<i>Luc</i>. 2, 34). </p>\n<p>Potrebbe dunque la Chiesa meravigliarsi, se la sua sorte è quella stessa del divino Maestro, e prende una forma rispondente al carattere agitato e sconvolto del mondo odierno? </p>\n<p>Se la sposa di Cristo nella difesa della verità e della virtù, e i suoi ministri nella operosità e nella lotta per la conquista e il bene delle anime, sperimentano in sé il mistero del « segno di contradizione », spesso proprio quando si danno con supremo amore e sacrificio, con generoso disinteresse pronta dedizione, a combattere gli errori del giorno per far trionfare il Vangelo e tener lontane sciagure eterne; potrebbe ciò fornire occasione a lamenti, a pusillanimità, a infiacchimento di un coraggio apostolico, acceso dalla fiamma della carità e dello zelo? Certamente no. </p>\n<p>Il lamento degno dell'apostolo, il lamento di cui l'operaio evangelico non ha da vergognarsi, è il rammarico che gravava sul cuore del Salvatore e gli faceva versare lacrime alla vista di Gerusalemme, la quale al suo invito e alla sua grazia opponeva quell'accecamento ostinato e quella pervicace sconoscenza, che la condussero lungo il cammino della colpa, fino al deicidio. </p>\n<p>Tale cecità o incomprensione degli scopi più nobili della Chiesa nella sua azione dottrinale e pastorale di fronte a correnti del pensiero moderno, che, rinnegando verità centrali della nostra santa fede, inceppano con mille catene l'operosità dei suoi ministri, — talvolta da parte anche di malconsigliati cattolici, i quali ascoltano teorie avverse e si fanno mancipii di influssi estranei — fu, è, e sarà sempre; ciò nondimeno dovrà sopportarsi da quanti seguono il Signore in spirito e verità, e accettarsi con tutta la sua amarezza, come partecipazione al calice di Colui, che venne per salvare ciò che era perduto. Quando Dio vi chiamò al sacerdozio, quando a non pochi di voi ne concesse la pienezza, quando la fiducia dei Nostri Predecessori vi elesse qui, nel centro del mondo cattolico, ad essere consiglieri e collaboratori del Romano Pontefice nel governo della Chiesa universale; a tutti e a ciascuno di voi in grado diverso, secondo la misura della grazia ricevuta, venne rivolta la domanda: <i>Potestis bibere calicem, quem ego bibiturus sum</i>? (<i>Matth</i>. 20, 22). La vostra vita e operosità sacerdotale nella Chiesa e per la Chiesa, la vostra lotta per le anime e per la trasformazione spirituale del mondo, saranno tanto più efficaci e feconde, quanto più coraggiosa e incondizionata, giorno per giorno, ora per ora, diverrà e apparirà la risposta del vostro cuore alla domanda del Maestro. </p>\n<p>Nulla sarebbe meno conforme ai particolari bisogni dell'ora presente, quanto la pusillanimità di coloro, in mezzo ai quali dimora il « magni consilii Angelus », che nell'abisso della sua sapienza ha tesori di consigli e rimedi per l'universo intero. Non suona forse proprio adesso per il Cristianesimo, per la fede nostra che vince il mondo, un'ora paragonabile a quella del primo incontro di Cristo con l'antico paganesimo; un'ora, se densa di gravi pericoli, pur ricca di grandiose promesse e speranze di bene? </p>\n<p>Possa la potente grazia di Dio suscitare tra il clero e in mezzo al laicato quegli animi ardenti e generosi, i quali all'umanità errante, ma famelica e sitibonda di unità e di fratellanza, spianino la via alle nobilissime norme e pratiche di vita individuale e sociale, emananti da Colui, a cui la Chiesa rivolge nell'Avvento la commovente invocazione : <i>O Rex Gentium, et desiderato earum, lapisque angularis, qui facis utraque unum : veni, et salva hominem, quem de limo formasti! </i></p>\n<p>Con questa preghiera sul labbro, pregna dell'ansioso desiderio di tutto il genere umano verso quella concordia, che nasce dalla pace, cui il divin Bambino di Betlemme col canto degli angeli ispira agli uomini di buona volontà, impartiamo a voi tutti, Venerabili Fratelli e diletti Figli, a coloro che sono con voi uniti nel Signore, e specialmente a quelli che in maniera particolare soffrono delle sciagure dei tempi, con immutato affetto paterno la Nostra Apostolica Benedizione.</p>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, IV, <br/>  Quarto anno di Pontificato, 2 marzo 1942 - 1° marzo 1943, pp. 319-323<font face=\"Times New Roman\"><br/>  Tipografia Poliglotta Vaticana</font></p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}