{
    "id": "hf_p-vi_hom_19750629",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "29 June 1975: Celebration of the XII Anniversary of the Coronation of Paul VI on the Solemnity of the Apostles Peter and Paul",
    "excerpt": {
        "it": "La cerimonia della grande ordinazione, che stiamo celebrando, non ci consente il tempo necessario per un'adeguata omelia, che nella cerimonia stessa avrebbe tante cose da commentare e da offrire alla vostra meditazione, come la composizione pentecostale di questa assemblea di Diaconi, finora non mai eguagliata, la festa odierna dei santi apostoli Pietro e Paolo; l'occasione, cioè la presente straordinaria celebrazione giubilare; i testi liturgici, il luogo, sacro alla storia, all'arte, al culto; le persone, i sentimenti, i propositi, che animano questo memorabile rito, sono tutte cose queste, noi crediamo, che parlano da sé, e che impresse nella vostra memoria saranno ispiratrici di alti e inesauribili pensieri. Ma non possiamo tacere tre parole, che condensano in sé l'intrinseca verità del mistero dell'ordinazione sacerdotale, e che noi semplicemente proponiamo alla vostra memoria come capitoli, che voi stessi, lungo il cammino della vostra vita, dovrete continuamente ricordare ed esplorare."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1975/documents/hf_p-vi_hom_19750629.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\"> FESTIVITÀ DEI SS. APOSTOLI PIETRO E PAOLO</font></font> </p>\n<p align=\"center\"><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OMELIA DEL SANTO PADRE PAOLO VI</font></b></i> </p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">29 giugno 1975</font> </i> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i> Fratelli e Figli! </i> </p>\n<p align=\"left\">La cerimonia della grande ordinazione, che stiamo celebrando, non ci consente il tempo necessario per un'adeguata omelia, che nella cerimonia stessa avrebbe tante cose da commentare e da offrire alla vostra meditazione, come la composizione pentecostale di questa assemblea di Diaconi, finora non mai eguagliata, la festa odierna dei santi apostoli Pietro e Paolo; l'occasione, cioè la presente straordinaria celebrazione giubilare; i testi liturgici, il luogo, sacro alla storia, all'arte, al culto; le persone, i sentimenti, i propositi, che animano questo memorabile rito, sono tutte cose queste, noi crediamo, che parlano da sé, e che impresse nella vostra memoria saranno ispiratrici di alti e inesauribili pensieri. Ma non possiamo tacere tre parole, che condensano in sé l'intrinseca verità del mistero dell'ordinazione sacerdotale, e che noi semplicemente proponiamo alla vostra memoria come capitoli, che voi stessi, lungo il cammino della vostra vita, dovrete continuamente ricordare ed esplorare. </p>\n<p align=\"left\"> La prima parola, voi lo sapete, suona «vocazione». Voi siete stati chiamati. Chiamati da Dio, chiamati da Cristo, chiamati dalla Chiesa. Qualunque sia il modo mediante il quale la vocazione ha risuonato nella profondità interiore della vostra coscienza e nella realtà esteriore della vostra esperienza, ciascuno di voi dovrà sempre ricordare questo fatto, che qualifica la vostra esistenza: la elezione divina rivolta alla vostra persona. Parola di Gesù, che dal vangelo è discesa fino alla vostra umana esistenza: «Io ho scelto voi» (1); ad ognuno di voi è stato detto da Cristo: «vieni, seguimi» (2); e per tutti voi la stessa voce è risuonata dolce, liberatrice e imperativa: «venite e seguitemi; Io vi farò diventare pescatori di uomini» (3). Oh! beati voi, figli e fratelli carissimi! beati voi, che avete avuto la grazia, la sapienza, il coraggio di ascoltare e di accogliere questo invito determinante! </p>\n<p align=\"left\"> Esso ha sconvolto i progetti normali e seducenti della vostra vita; esso vi ha strappati dal consorzio dei vostri cari (4); esso vi ha chiesto perfino la rinuncia all'amore coniugale per esaltare in voi una pienezza eccezionale d'amore per il regno dei cieli; per la fede cioè, e per la carità verso i fratelli (5); ha fatto di voi degli esseri singolari, più simili - in virtù del carattere sacerdotale - agli angeli che agli uomini di questo mondo (6); vi ha infuso, ed anche imposto una spiritualità esclusiva (7), che però tutto sa comprendere e valutare (8); e accogliendo la vostra oblazione, vi ha inserito nella drammatica avventura della sequela di Cristo (9). Oh! beati voi! riflettete sempre alla sopraelevante fortuna dell'a vostra vocazione, e non dubitate mai d'avere sbagliato la vostra scelta ispirata da un superlativo carisma di sapienza e di carità (10). E non voltatevi più indietro! ve lo insegna Gesù stesso: «Chiunque, dopo aver messo mano all'aratro volge indietro lo sguardo, non è idoneo al regno di Dio» (11).Questa è la legge d'ella vocazione: un sì totale e definitivo. </p>\n<p align=\"left\"> Poi vi è una seconda parola, tutta divina questa. Come chiamarla? il diritto canonico la chiama ordinazione sacerdotale. Ma che cosa significa, che cosa comporta l'ordinazione sacerdotale? qual è l'efficacia dell'azione sacramentale, che costituire l'essenza, la verità, la novità soprannaturale del rito presente? Facciamo attenzione! qui è il punto focale, non solo di questa cerimonia, ma del mistero della Chiesa. Si tratta niente meno che della trasmissione di potestà spirituali, che lo Spirito Santo stesso infonde nel discepolo eletto, sollevato al grado di ministro di Dio, per Cristo, nella Chiesa. Ricordate Cristo risorto parlante ai discepoli e soffiante sopra di loro: «ricevete lo Spirito Santo!» (12). Un contatto, un'impressione, un carattere modellava allora. e modella tuttora chi riceve il sacramento dell'ordine; egli diviene capace di «dispensare i misteri di Dio» (13). Non dimentichiamo mai, fratelli e figli, questo rapporto specialissimo che l'ordinazione sacerdotale instaura fra noi e Dio: noi diventiamo veicolo dell'azione divina. «L'ordine, dice S. Tommaso, comporta principalmente il conferimento di una potestà» (14), che per sé è trascendente l'umana possibilità, e che solo da Dio può derivare ed essere affidata al ministero dell'uomo. Pensate alla potestà di consacrare, di offrire, di amministrare il Corpo e il Sangue di Lui, il nostro Salvatore, e di rimettere o di ritenere i peccati! (15) </p>\n<p align=\"left\"> Se così è, ed è così, la meraviglia non dovrà più venir meno nei nostri spiriti; noi dovremo essere assorbiti dalla contemplazione del mistero della nostra ordinazione, come non mai abbastanza coscienti di ciò che il Signore ha operato in noi. Tutta la nostra vita non sarà sufficiente per esaurire la meditazione dell'inesauribile ricchezza delle cose grandi compiute dalla potenza e dalla bontà di Dio. Con la Madonna diremo sempre : <i> Fecit mihi magna qui potens est</i>, il Signore ha operato in me cose grandi! (16) Vocazione, ordinazione! ed ecco la terza parola, in cui si riassume la celebrazione che noi stiamo compiendo; questa parola è: missione! Lo sappiamo bene, ma ora ci lasciamo penetrare completamente dal significato, dall'esigenza del sacerdozio cattolico. Il sacerdozio non è per colui che ne è insignito, non è una dignità solo personale; non è fine a se stesso. Il sacerdozio è ministero, è servizio, è mediazione fra Dio e il popolo. Il sacerdozio è destinato alla Chiesa, alla comunità, ai fratelli; è destinato al mondo. </p>\n<p align=\"left\"> Anche a questo riguardo la parola di Cristo ha valore costituzionale: «Pace a voi! Egli dice agli apostoli, la sera stessa della sua risurrezione. Come il Padre ha mandato me, così Io mando voi» (17). Il sacerdozio è apostolico. Il sacerdozio è missionario. Il sacerdozio è esercizio di mediazione. Il sacerdozio è essenzialmente sociale. Ed ecco allora che, quasi per scuoterci dall'ebbrezza, che il mistero sacramentale ha ora in noi generato, sopraggiunge questo ordine programmatico e travolgente: «Andate e portate il Vangelo a tutte le genti» (18). Anche a questo riguardo un permanente e progressivo atto di coscienza dovrà fare parte della spiritualità sacerdotale. Ognuno di voi dovrà ripetere a se stesso: io sono destinato al servizio della Chiesa, al servizio del popolo. Il sacerdozio è carità. Guai la chi coltivasse l'opinione di poterne fare un utile egoismo. Il dono totale della propria vita apre davanti al Sacerdote generoso una nuova meraviglia: il panorama dell'umanità. </p>\n<p align=\"left\"> Forse egli, ad un dato momento, quando avvertì d'essere segregato, per causa della sua vocazione, dal suo proprio contesto sociale (19), e destinato ad un'attività, assai specializzata, qual è l'attività del ministero religioso, dubitò di poter mai più avere contatti diretti ed operanti con la società contemporanea, o con i singoli suoi componenti; ora deve ricredersi. Se vi è servizio che esige l'immersione di chi lo esercita nella esperienza multiforme e tumultuante della società, ancor più di quello del maestro, del medico, o dell'uomo politico, questo è il servizio del ministero sacerdotale. «Voi siete, vi dice il Signore, il sale della terra, voi siete la luce del mondo» (20). Un'affinità, una simpatia, una necessità, congenita alla coscienza del suo proprio essere di sacerdote, costringe il ministero della Parola, della Grazia, della Carità, non solo a rendersi disponibile ad ogni dialogo, ad ogni invito che gli sia onestamente rivolto, ma altresì a prendere lui stesso l'iniziativa pastorale della ricerca di chi, volente o no, abbia bisogno di lui. </p>\n<p align=\"left\"> Questo atteggiamento attivo ed apostolico (21) deve oggi più che mai emergere nella figura del Sacerdote: una carità manifestamente soprannaturale, sensibile e premurosa, deve caratterizzare il suo ministero, specialmente per la promozione efficace della giustizia sociale, secondo lo spirito e le forme della sociologia cristiana, che dal Vangelo e dalla scuola del Magistero della Chiesa, e non da altre fonti aliene dai principii cristiani, deve attingere la sua ispirazione e la sua energia: «la carità di Cristo ci spinge» (22) e nessuno altro stimolo la può sostituire e superare. «Levate il vostro sguardo, noi vi diremo dunque con le parole stesse di Cristo, e mirate i campi che già biondeggiano per la messe» (23). Oseremo indicare con accento profetico il panorama apostolico che sta davanti a ciascuno di voi: il mondo ha bisogno di voi! il mondo vi attende! anche nel grido ostile ch'esso lancia talora verso di voi, il mondo denuncia una sua fame di verità, di giustizia, di rinnovamento, che solo il vostro ministero potrà soddisfare. </p>\n<p align=\"left\"> Sappiate accogliere come un invito il rimprovero stesso che forse, e spesso ingiustamente, il mondo lancia contro il messaggero del Vangelo! Sappiate ascoltare il gemito del Povero, la voce candida del bambino, il grido pensoso della gioventù, il lamento del lavoratore affaticato, il sospiro del sofferente e la critica, del pensatore! Non abbiate mai paura! nolite timere! ha ripetuto il Signore (24). Il Signore è con voi (25). E la Chiesa, madre e maestra, vi assiste e vi ama, e attende, mediante la vostra fedeltà e la vostra attività, che Cristo continui la sua edificatrice opera di salvezza. E concludiamo rendendo onore all'Apostolo Pietro, del quale oggi celebriamo la festa, qui, accanto alla sua tomba gloriosa, facendo nostra la sua esortazione sacerdotale, «Esorto dunque voi, Presbiteri, Io parimente compresbitero e testimone dei patimenti di Cristo, e chiamato a parte di quella gloria che sarà un giorno manifestata; siate pastori del gregge di Dio, che da voi dipende, governandolo non forzatamente, ma con bontà, come vuole Iddio; non per amore di vile guadagno, ma con animo volenteroso, e non come dominatori dell'eredità del Signore, ma diventati sinceramente modelli del gregge. E quando il Principe dei Pastori apparirà, riceverete l'incorruttibile corona di gloria» (26). Amen. </p>\n<hr>\n<p align=\"left\">Chers fils, rendez toujours grâces au Seigneur qui vous a appelés; le sacrement de 1'Ordre vous fait les dispensateurs des mystères de Dieu; ouvrez votre cœur à tous les besoins spirituels du monde. Forts de l'amour du Seigneur, ne craignez pas. Et vous, amis de ces nouveaux prêtres ou pélerins de l'A,nnée Sainte, priez pour qu'ils soient de saints prêtres, que par eux l'Eglise progresse jusqu'aux extrémités de la terre. </p>\n<p align=\"left\">With immense joy let us unite ourselves with the act of Peter's faith, in order to proclaim the divinity of Jesus Christ before the Church, before the World, before the angels and before the Eternal Father: Lord Jesus, «You are the Christ, the Son of the living God». And as we give you thanks for the gift of new priests for your holy Church, we ask you, by the power of your grate, to keep them faithful-to preserve them in your love, for ever. </p>\n<p align=\"left\">Die priesterweihe so vieler Diakone am heutigen Fest Peter und Paul erfüllt uns alle mit großer Freude. Der geweihte Priester ist Mittler zwischen Gott und den Menschen. Betet darum um Priesterberufe und um heilige Priester! Allen Anwesenden von Herzen Unser Gruß und Segen! (26). </p>\n<p align=\"left\">En este día inolvidable para vosotros, recibid, amadísimos hijos, nuestra cordial felicitación. Os deseamos de veras que el gozo y la ilusión de haberos entregado sin reserva al Señor y a la Iglesia, perduren siempre en vuestra vida. </p>\n<p align=\"left\">Um saudar cordial, um voto: Pedro, Roma, renovamento jubilar! Vós -chamados, ordenados e enviados- sois esperanca, e já certeza, para a Igreja, de um mundo reconciliado com Deus, pelo amor e fraternidade em Cristo. </p>\n<p align=\"left\">(1) <i>Io</i>. 15, 16 </p>\n<p align=\"left\">(2) <i>Matth</i>. 19, 21 </p>\n<p align=\"left\">(3) <i>Ibid</i>. 4, 19 </p>\n<p align=\"left\">(4) <i>Ibid</i>. 19, 27-29 </p>\n<p align=\"left\">(5) <i>I</i><i>bid</i>. 19, 12 </p>\n<p align=\"left\">(6) Cfr. <i>Ibid</i>. 22, 30; 1 <i>Cor</i>. 7, 8 </p>\n<p align=\"left\">(7) Cfr. <i>Gal</i>. 5, 16 </p>\n<p align=\"left\">(8) Cfr. 1 <i>Cor</i>. 2, 14 ss.; <i>Io</i>. 14, 17 </p>\n<p align=\"left\">(9) Cfr. <i>Matth</i>. 8, 19; <i>Luc</i>. 22, 35 </p>\n<p align=\"left\">(10) Cfr. <i>Matth</i>. 19, 11; 1 <i>Cor</i>. 12, 4 ss. </p>\n<p align=\"left\">(11) <i>Luc</i>. 9, 62 </p>\n<p align=\"left\">(12) <i>Io</i>. 20, 22 </p>\n<p align=\"left\">(13) 1 <i>Cor</i>. 4, 1; 1 <i>Petr</i>. 4, 10 </p>\n<p align=\"left\">(14) S. THOMAE <i>Suppl</i>. 34, 2, ad 2 </p>\n<p align=\"left\">(15) DENZ.-SCHÖN. 176 </p>\n<p align=\"left\">(16) <i>Luc</i>. 1, 49 </p>\n<p align=\"left\">(17) <i>Io</i>. 20, 21 </p>\n<p align=\"left\">(18) Cfr. <i>Matth</i>. 28, 19 </p>\n<p align=\"left\">(19) Cfr. <i>Act</i>. 13, 2 </p>\n<p align=\"left\">(20) Cfr. <i>Matth</i>. 5, 13-15 </p>\n<p align=\"left\">(21) Cfr. <i>Matth</i>. 18, 12 </p>\n<p align=\"left\">(22) 2 <i>Cor</i>. 5, 14 </p>\n<p align=\"left\">(23) <i>Io</i>. 4, 35 </p>\n<p align=\"left\">(24) Cfr. <i>Matth</i>. 10, 23; <i>Luc</i>. 12, 32 </p>\n<p align=\"left\">(25) Cfr. <i>Matth</i>. 28, 20 </p>\n<p align=\"left\">(26) 1 <i>Petr</i>. 5, l-4 </p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}