{
    "id": "hf_p-vi_spe_19780306_pont-accademia-ecclesiastica",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1978-03-06",
    "title": "Address to the Community of the Pontifical Ecclesiastical Academy",
    "excerpt": {
        "en": "Beloved Priests, students of the Pontifical Ecclesiastical Academy!",
        "fr": "Très chers prêtres, élèves de l’Académie Pontificale Ecclésiastique,",
        "it": "Carissimi sacerdoti alunni della Pontificia Accademia Ecclesiastica!",
        "es": "¡Queridísimos sacerdotes, alumnos de la Pontificia Academia Eclesiástica!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1978/march/documents/hf_p-vi_spe_19780306_pont-accademia-ecclesiastica.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1978/march/documents/hf_p-vi_spe_19780306_pont-accademia-ecclesiastica.html",
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1978/march/documents/hf_p-vi_spe_19780306_pont-accademia-ecclesiastica.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1978/march/documents/hf_p-vi_spe_19780306_pont-accademia-ecclesiastica.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF POPE PAUL VI</i></b></font><i><b><font color=\"#663300\" size=\"4\"><br> TO THE</br></font></b></i><font color=\"#663300\" size=\"4\"><b><i> COMMUNITY <br/> OF THE PONTIFICAL ECCLESIASTICAL ACADEMY*</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Monday 6 March 1978</i></font></p>\n<p align=\"center\"> </p>\n<p>Beloved Priests, students of the Pontifical Ecclesiastical Academy! </p>\n<p>You desired so insistently, as we are informed by your excellent and venerated President, Archbishop Cesare Zacchi, this joyful meeting. It takes place at the end of the annual Spiritual Exercises, and on the occasion of the departure of the second-year Students for the Pontifical Representations to which they have been assigned in the last few days. </p>\n<p>But, we will tell you, the meeting gives us, too, deep joy. First because we see so many of you, and we can thus establish de visu that the Academy, in industrious silence, continues its high mission for the formation of members of the diplomatic service of the Holy See: for this it has been desired and sustained by the Roman Pontiff, since 1701. Second, because we see, well represented among you, the various peoples of the world from which you come: Canada, France, Germany, India, Italy, Malta, Poland, Spain, Switzerland, Uganda, United States, Vietnam, Yugoslavia. The internationalization desired by the Second Vatican Council is clearly in progress also in your centuries-old Institution, which therefore manifests in a suitable form the new requirements of the moment, in fact a new and promising appearance. </p>\n<p>But above all we rejoice on this occasion, because we can assure you in this way that we follow you with fatherly affection, with particular solicitude and with pastoral attention. The Pontifical Ecclesiastical Academy is too important and delicate an institution for us to fail to take the opportunity to manifest to you Students, and to all those concerned about its fate, the care with which we personally follow it. And even if we cannot receive you every year – the last audience, in fact, goes back to March of the Holy Year – this anxiety is a deep and daily one for us. And we follow in thought and in player all those who preceded you to attend to their specific formation, and who are now serving the Holy See in the place and with the rank assigned to them, in a golden chain which every year grows longer with new links, let us say with new lives consecrated to the Church and to the Apostolic See. </p>\n<p>Because it is just a question of this; of a unique and privileged service, often obscure and unknown, far from home and country – far, too, and this is the greater sacrifice, from this centre of the Catholic world which has left a deep mark on your young lives as priest students – in order to be efficient instruments of liaison between Peter’s Chair and the local Churches (bishops, priests and faithful) as also between the humble Servus Servorum Dei and the supreme authorities who govern the destinies of the Peoples. And this is always in the sign of Christ, of his Gospel, of the peace which he spread in the world, for the elevation of brothers in justice and charity. All the more so after the Second Vatican Council and the Motu Proprio Sollicitudo omnium Ecclesiarum, of 24 June 1969 (A A.S. 61, 1969, pp. 473-484) are we happy to confirm these concepts, already well-known in themselves, while we are here with you, young priests, intended for this service, if God wills and if you have the necessary requisites. </p>\n<p>Both in the determination that sustains your efforts today in preparing for future tasks, and in the situations that you will find tomorrow in your respective places of work, remember, always remember, that you will be all the more successful in what is asked of you the more deeply and truly you live your priesthood. The Holy See diplomat is first and foremost and above all a priest: he has no illusions, especially today, of a comfortable life, of privileges, far less of human grandeur. As we said in 1951, on the occasion of the celebrations for the 250th anniversary of the foundation of the Academy, \"if diplomacy has a defect, an attraction, a fascination of doubtful value, it is that of presenting itself as an easy career... All this is presented, it is true, to the student of the Academy: but it is presented as a scale of responsibilities: the more you rise, the more you will serve; and remember that to rise means having the weight of new responsibilities; and bear in mind what representing means: it means giving, exposing oneself for Another: oportet me minui, illum autem crescere; in proportion as you rise, you will tremble at your mission and you will have to mingle with player and humility the exercise of the functions that are delegated to you\". </p>\n<p>This, beloved sons, is what you will be called to give. If the Apostle’s expression °impendan, et superimpendar\" (2 Cor 12:15) must be the wing of every priestly life, all the more must it invite you, whose figure, whose function, whose very raison d'être is precisely to dedicate yourselves, to spend yourselves, to wear yourselves out for Christ the Saviour and for his Kingdom which is the Church; the Church which is in the world – and, in that part of the world where each of you will be – where it plays and works, hopes and suffers, lives and spreads in the hearts and in the institutions of men. Impendam et superimpendar. This is your programme, your ambition, your glory. </p>\n<p>We wish to the priests who are about to leave, fulfilment of this ideal in the work – and how much there is! – which now awaits them in the immediate future; and we wish all you students the same, so that you may have very clear ideas in carrying on your studies, and be able to draw the consequences. We are close to you, as we are to other priests, the apple of our eye, and even more so, and we pray for you everyday. “God is my witness” – we will say with St Paul—“how I yearn for you all with the affection of Christ Jesus. And it is my prayer that your love may abound more and more, with knowledge and all discernment, so that you may approve what is excellent, and may be pure and blameless for the day of Christ” (<i>Phil</i> 1:9 f.). We also thank the worthy teaching staff, and above all Mons. the President, for the work they carry out for your benefit and that of the Church, And we bless you all, in nomine Domini.</p>\n<hr>\n<p align=\"justify\"> <font face=\"Times New Roman\">*</font>ORa n.12 p.1.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b> <font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE PAUL VI<br> AUX ÉTUDIANTS DE L'ACADÉMIE ECCLÉSIASTIQUE PONTIFICALE</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lundi 6 mars 1978 </i></font> </p>\n<p> </p>\n<p><em>Très chers prêtres, élèves de l’Académie Pontificale Ecclésiastique,</em> </p>\n<p>Vous avez vivement désiré – comme nous l'a dit votre excellent et vénéré Président – cette joyeuse rencontre qui se déroule à la fin des Exercices spirituels annuels, et à l'occasion du départ des élèves de seconde année pour les Représentations Pontificales auxquelles ils ont été, ces jours-ci, destinés. </p>\n<p>Nous vous dirons qu'à nous aussi cette rencontre apporte une joie profonde. D’abord parce que nous vous voyons si nombreux et que nous pouvons constater de visu que l’Académie poursuit, dans le travail et le silence, sa haute mission, — voulue et soutenue depuis 1701 par les Pontifes Romains –: former ceux qui sont attachés au Service Diplomatique du Saint-Siège. Ensuite parce que nous constatons que parmi vous figurent des représentants de différents pays du monde et notamment d’Allemagne, du Canada, d’Espagne, des Etats-Unis, de France, de l’Inde, d’Italie, de Malte, de l’Ouganda, de Pologne, de Suisse, du Vietnam et de Yougoslavie: l’internationalisation souhaitée par le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a> devient effective également dans votre Institution qui, de ce fait, manifeste de manière appropriée les nouvelles exigences du moment, et mieux encore, montre un visage nouveau et prometteur. </p>\n<p>Mais cette circonstance nous réjouit surtout parce qu’elle nous permet de vous assure que nous vous suivons avec une paternelle affection, avec une particulière sollicitude, avec une pastorale attention. L’Académie Pontificale Ecclésiastique est une institution trop importante et délicate pour que nous ne profitions pas de l’occasion pour vous dire, à vous, élèves, et à tous ceux qui en ont à cœur les destinées, avec quelle attention nous la suivons personnellement; et même s’il ne nous est pas possible de vous recevoir chaque année – la dernière audience remonte en effet au mois de mars de l’Année Sainte – notre intérêt n’en est pas moins vif et quotidien. Par la pensée et la prière nous suivons tous ceux qui vous ont précédés pour s’appliquer à leur formation spécifique, et qui, maintenant servent le Saint-Siège à la place et avec le grade qui leur ont été assignés: une chaîne d’or qui chaque année s’allonge de nouveaux anneaux, disons plutôt de nouvelles vies qui se consacrent à l’Eglise et au Siège Apostolique. </p>\n<p>Car c’est précisément de cela qu’il s’agit: d’un service unique et privilégié, souvent obscur et ignoré, loin du foyer et de la patrie et même — ce qui est le sacrifice le plus grand – loin de ce Centre de catholicité qui a marqué profondément vos jeunes vies de prêtres-étudiants afin de faire de vous d’efficaces instruments de liaison entre la Chaire de Pierre et les Eglises locales – évêques, prêtres et fidèles – comme entre l’humble <em>Servus Servorum Dei</em> et les hautes autorités qui régissent les destins des peuples; et cela, toujours, sous le signe du Christ, de son Evangile, de la paix qu’Il a répandue dans le monde, pour l’élévation de nos frères dans la justice et dans la charité. Il nous plait de répéter ces concepts déjà connus en eux-mêmes – et plus encore après le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a> et le Motu Proprio <em>Sollicitudo omnium Ecclesiarum</em> du 24 juin 1969 (A.A.S. 61, 1969, p. 473-484) – de les répéter ici, disons-nous, pendant que nous nous trouvons avec vous, jeunes prêtres destinés à ces services, si Dieu le veut et si vous remplissez les conditions requises: souvenez-vous toujours, aujourd’hui, que vous tendez votre volonté et vos efforts pour vous préparer à vos taches futures, comme demain, dans les situations que vous trouverez dans vos postes respectifs de travail, souvenez-vous toujours de ceci: ce qui vous est demandé réussira d’autant mieux que plus profondément et plus authentiquement vous vivrez votre sacerdoce. </p>\n<p>Le diplomate du Saint-Siège est, avant tout et par dessus tout, un prêtre: il n’a pas – spécialement aujourd’hui – des illusions de vie commode, de privilèges et moins encore de grandeurs humaines. Comme nous le disions en 1951, à l’occasion des célébrations du 250ème anniversaire de fondation de l’Académie \"si la diplomatie a un défaut, un attrait, un charme de valeurs douteuse, c’est bien de se présenter comme une carrière facile... Tout cela est présenté, certes, à l’élève de l’Académie, mais est présenté comme une échelle des responsabilités: au fur et à mesure que vous vous élèverez, vous aurez plus de services à rendre; et rappelez, vous que s’élever veut dire avoir la charge de nouvelles responsabilités. Sachez ce que veut dire: représenter. Cela signifie, se livrer, s’exposer pour un Autre: \"<em>oportet me minui, illum autem crescere</em>; au fur et à mesure que tu t’élèveras, tu trembleras pour ta mission et tu devras confondre dans la prière et dans l’humilité l’exercice des fonctions qui te seront demandées\". </p>\n<p>C’est cela, très chers fils, que vous serez appelés à donner: si la phrase de l’Apôtre <em>impedam et superimpedar</em> – je dépenserai et me dépenserai moi-même (2 <em>Co</em> 12, 15) – doit être une aile de toute vie sacerdotale, elle doit plus encore vous inspirer, vous dont la figure, dont la fonction, dont la raison d’être elle-même, est précisément de se dévouer, de se fatiguer pour le Christ Sauveur et pour son royaume qui est l’Eglise, l’Eglise qui est dans le monde – et dans cette partie du monde où chacun de vous se trouvera – dans le monde où elle prie et travaille, où elle espère et souffre, vit et s’étend dans le cœur et les institutions des hommes, <em>Impendam et superimpendar</em>. Voilà votre programme, votre ambition et votre gloire. </p>\n<p>Nous souhaitons aux prêtres qui vont partir de réaliser pleinement cet idéal dans le travail – et il y en a tant! – qui les attend désormais à brève échéance; et cela nous le souhaitons également à vous tous, élèves, afin que vous puissiez poursuivre vos études avec des idées bien claires et que vous sachiez en tirer les conséquences. Nous vous sommes très proche comme nous le sommes de tous les autres prêtres, pupille de nos yeux, et encore plus, et nous prions chaque jour pour vous. \"Dieu m’est témoin – dirons-nous avec l’Apôtre Paul – que je vous aime tendrement dans le cœur du Christ Jésus. Et voici ma prière: que votre charité croissant toujours de plus en plus s’épanche en cette vraie science et ce tact affiné qui vous donneront de discerner le meilleur et de vous rendre purs et sans reproches pour le Jour du Christ\" (<em>Ph</em> 1, 8-10). </p>\n<p>Nous remercions également le très digne Corps enseignant et surtout Monseigneur le Président pour l’œuvre qu’ils accomplissent à votre avantage et au bénéfice de l’Eglise. Et nous vous bénissons tous,<em> in nomine Domini</em>. </p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE PAOLO VI<br clear=\"all\"> AGLI ALUNNI DELLA <br/>PONTIFICIA ACCADEMIA ECCLESIASTICA*</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì, 6 marzo 1978</i></font></p>\n<p><i> </i></p>\n<p><i>Carissimi sacerdoti alunni della Pontificia Accademia Ecclesiastica!</i></p>\n<p>Avete desiderato<b> </b>con tanta insistenza, come siamo informati A dal vostro ottimo e venerato Presidente, Monsignor Cesare Zacchi, questo gioioso incontro, che si svolge al termine degli Esercizi Spirituali annuali, e in occasione della partenza degli alunni del secondo anno per le Rappresentanze Pontificie alle quali, in questi giorni, sono stati destinati. </p>\n<p>Ma, vi diremo, l’incontro procura gioia profonda anche a noi. Primo perché vi vediamo numerosi, e possiamo così costatare <i>de visu</i> che l’Accademia continua nel silenzio operoso la sua alta missione, per cui è stata voluta e sostenuta dai Romani Pontefici, fin dal 1701, per la formazione degli addetti al servizio diplomatico della Santa Sede. Secondo, perché notiamo in voi ben rappresentati i vari popoli del mondo, dai quali provenite: Canada, Francia, Germania, India, Italia, Jugoslavia, Malta, Polonia, Spagna, Stati Uniti, Svizzera, Uganda, Vietnam: l’internazionalizzazione auspicata dal Concilio Vaticano 11 è ben in atto anche nella vostra secolare Istituzione, che manifesta perciò in forma adeguata le nuove esigenze del momento, anzi un volto nuovo e promettente.</p>\n<p>Ma soprattutto siamo lieti della circostanza, perché possiamo così assicurarvi che vi seguiamo con affetto paterno, con particolare sollecitudine, con pastorale attenzione. La Pontificia Accademia Ecclesiastica è istituzione troppo importante e delicata per non cogliere, da parte nostra, l’occasione di manifestare a voi Alunni, e a quanti ne hanno a cuore le sorti, la cura con cui personalmente la seguiamo: e se anche non possiamo tutti gli anni accogliervi - l’ultima udienza risale infatti al marzo dell’Anno Santo - questo assillo è per noi vivo e quotidiano, e seguiamo col pensiero e con la preghiera quanti vi hanno preceduti per attendere alla loro specifica formazione, e servono ora la Santa Sede nel posto e nel grado loro assegnato, in una catena d’oro che ogni anno si allunga con nuovi anelli, diciamo con nuove vite consacrate alla Chiesa e alla Sede Apostolica.</p>\n<p>Perché proprio di questo si tratta: di un <i>servizio </i>unico e privilegiato, spesso oscuro e ignoto, lontano dalla casa e dalla patria, lontano, pure - ed è il sacrificio più grande - da questo centro di cattolicità che ha improntato a fondo la vostra giovane vita di studenti sacerdoti, per essere strumenti efficaci di collegamento tra la Cattedra di Pietro e le Chiese locali - Vescovi, sacerdoti e fedeli - come tra l’umile <i>Servus</i> <i> Servorum</i> <i>Dei </i>e<i> </i>le supreme istanze che reggono le sorti dei Popoli; e questo sempre nel segno di Cristo, del suo Vangelo, della pace da Lui diffusa nel mondo, per l’elevazione dei fratelli nella giustizia e nella carità. Ci piace ribadire questi concetti già di per sé noti - tanto più dopo il Concilio Vaticano II e il Motu Proprio «Sollicitudo Omnium Ecclesiarum», del 24 giugno 1969 (Cfr. PAULI PP. VI <i>Sollicitudo Omnium Ecclesiarum: AAS</i> 61 (1969) 473-484) - mentre ci troviamo qui con voi, giovani sacerdoti, a tale servizio destinati, se Dio vorrà e se provvisti dei requisiti necessari: ricordate sempre, così nella volontà che regge oggi i vostri sforzi nel prepararvi alle future incombenze, come nelle situazioni che domani troverete nei rispettivi posti di lavoro, ricordate che ciò che vi viene richiesto, in tanto riuscirà quanto più a fondo e più autenticamente vivrete il vostro sacerdozio. Il diplomatico della Santa Sede è anzitutto e soprattutto sacerdote: non ha miraggi, specialmente oggi, di vita comoda, di privilegi, tanto meno di grandezze umane. Come dicemmo nel 1951, in occasione delle celebrazioni per il 250° anniversario di fondazione dell’Accademia, «se ha un difetto, un’attrattiva, un incantesimo di dubbio valore, la diplomazia, è quello di presentarsi come facile carriera... Tutto questo è presentato, sì, all’alunno dell’Accademia; ma è presentato come una scala di responsabilità: a mano a mano che salirai, tanto più servirai; e ricordati che salire vuol dire avere il peso di nuove responsabilità; e sappi che vuol dire rappresentare: vuol dire dare, esporre se stesso per un Altro: <i>oportet me mimi, illum autem crescere,<b> </b> </i>a mano a mano che salirai, tremerai della tua missione, e dovrai confondere nella preghiera e nell’umiltà l’esercizio delle funzioni, che ti saranno demandate».</p>\n<p>Questo, figli carissimi, sarete chiamati a dare: se la frase dell’Apostolo <i> impendam et superimpendar<b> </b></i>(<i>2 Cor</i>. 12, 15) dev’essere ala di ogni vita sacerdotale, tanto più deve ispirare voi, la cui figura, la cui funzione, la cui ragione stessa di essere è appunto il dedicarsi, lo spendersi, l’affaticarsi per Cristo Salvatore e per il suo Regno che è la Chiesa, la Chiesa che è nel mondo - e in quella parte del mondo ove ciascuno di voi sarà -, ov’essa prega e lavora, spera e soffre, vive e si estende nel cuore e nelle istituzioni degli uomini. <i>Impendam set superimpendar<b>. </b> </i>Questo il vostro programma, la vostra ambizione, la vostra gloria. </p>\n<p>Auguriamo ai sacerdoti partenti di realizzare pienamente questo ideale nel lavoro, ed è tanto!, che li attende ormai a breve scadenza; e questo auguriamo altresì a tutti voi alunni, affinché abbiate le idee ben chiare nel condurre avanti i vostri studi, e sappiate trarne le conseguenze. Noi vi siamo vicini, come lo siamo agli altri sacerdoti, pupilla dei nostri occhi, e anche di più, e preghiamo ogni giorno per voi. «Dio mi è testimonio - diremo con San Paolo - del profondo affetto che ho per tutti voi nell’amore di Cristo Gesù. E perciò prego che la vostra carità si arricchisca sempre più in conoscenza e in ogni genere di discernimento perché possiate distinguere sempre il meglio ed essere integri e irreprensibili per il giorno di Cristo» (<i>Phil</i>. 1, 9 ss.). Ringraziamo altresì il degnissimo Corpo insegnante e soprattutto Monsignor Presidente per l’opera ch’essi svolgono a beneficio vostro e della Chiesa. E tutti benediciamo, <i>in nomine Domini.</i></p>\n<hr>\n<p><i>*Insegnamenti di Paolo VI</i>, vol. XVI p.190-192; </p>\n<p>OR 6-7.3.1978, p.1, 2. </p>\n<p><i> <font face=\"Times New Roman\" size=\"3\">  </font></i></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times New Roman\"><b><i><font size=\"4\">DISCURSO DEL SANTO PADRE PABLO VI <br> A LOS ALUMNOS DE LA PONTIFICIA ACADEMIA ECLESIÁSTICA*</br></font></i></b><br/> <br/> </font><i>Sala del Trono del Palacio Apostólico Vaticano<br/> Lunes 6 de marzo de 1978</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>¡Queridísimos sacerdotes, alumnos de la Pontificia Academia Eclesiástica!</i></p>\n<p align=\"left\">Vuestro buenísimo y venerado presidente, mons. Cesare Zacchi, nos ha informado de la gran insistencia con que habéis deseado este gozoso encuentro, que se realiza al final de los ejercicios espirituales anuales y con ocasión de la partida de los alumnos de segundo curso hacia las Representaciones Pontificias a las que en estos días han sido destinados.</p>\n<p align=\"left\">Mas os diremos que el encuentro nos proporciona también a nosotros alegría profunda. Primero porque vemos que sois muy numerosos y podemos comprobar así <i>de visu</i> que la Academia continúa en silencio activo la alta misión para la que fue instituida y sostenida por los Romanos Pontífices desde 1701: la formación de los agregados al servicio diplomático de la Santa Sede. Segundo, porque vemos muy bien representados los distintos pueblos del mundo de los que provenís: Canadá, Francia, Alemania, India, Italia, Yugoslavia. Malta, Polonia, España, Estados Unidos, Suiza, Uganda y Vietnam. La internacionalización deseada por el Concilio Vaticano II es un hecho también en vuestra institución secular que manifiesta por ello de manera adecuada las exigencias nuevas del momento. más aún, un aspecto nuevo y prometedor.</p>\n<p align=\"left\">Pero sobre todo estamos contento de esta circunstancia porque podemos aseguraros que os seguimos con afecto paterno, con solicitud particular y con atención pastoral. La Pontificia Academia Eclesiástica es una institución demasiado importante y delicada para no aprovechar por nuestra parte esta ocasión para manifestaros a vosotros alumnos, y a cuantos se preocupan por su suerte, la atención con que personalmente la seguimos, y aunque no todos los años podemos acogeros —en efecto, la última audiencia se remonta a marzo del Año Santo—, esta preocupación es para nosotros viva y cotidiana, y seguimos con el pensamiento y con la oración a cuantos os han precedido para atender a su específica formación y que ahora sirven a la Santa Sede en el lugar y grado asignado, formando una cadena de oro que cada año se alarga con nuevos eslabones, digamos con nuevas vidas consagradas a la Iglesia y a la Sede Apostólica.</p>\n<p align=\"left\">Porque precisamente de esto se trata: de un <i>servicio </i>único y privilegiado, con frecuencia oscuro y desconocido, lejano de la casa y de la patria, lejano también —y es el sacrificio más grande— de este centro de catolicidad que dejó su impronta profunda en vuestras vidas de jóvenes sacerdotes estudiantes, para ser instrumentos eficaces de enlace entre la Cátedra de Pedro y las Iglesias locales —obispos, sacerdotes y fieles—, así como entre el humilde <i>Servus servorum Dei </i>(Siervo de los siervos de Dios) y las supremas instancias que dirigen la suerte de los pueblos. Y esto siempre en el signo de Cristo, de su Evangelio, de la paz difundida por El en el mundo y para la elevación de los hermanos en la justicia y en la caridad.</p>\n<p align=\"left\">Nos complace reafirmar estos conceptos de por sí ya conocidos —sobre todo después del Concilio Vaticano II y del \"Motu proprio\" <i> <a href=\"/content/paul-vi/la/motu_proprio/documents/hf_p-vi_motu-proprio_19690624_sollicitudo-omnium-ecclesiarum.html\">Sollicitudo omnium Ecclesiarum</a> </i>del 24 de junio de 1969 (<i>AAS </i>61, 1969, págs. 473-484; <i>L'Osservatore Romano, </i>Edición en Lengua Española, 29 de junio de 1969, pág. 5)— al encontrarnos con vosotros, jóvenes sacerdotes, destinados a tal servicio si Dios lo quiere y si estáis provistos de los requisitos necesarios. Tanto ahora, cuando vuestra voluntad sostiene vuestros esfuerzos para prepararos a las futuras incumbencias, como en las situaciones que mañana podréis encontrar en vuestros respectivos puestos de trabajo, recordad que lo que se os pide tendrá éxito en tanto en cuanto viváis más profunda y auténticamente vuestro sacerdocio.</p>\n<p align=\"left\">El diplomático de la Santa Sede es ante todo y sobre todo sacerdote: sin ilusiones, especialmente hoy, de vida cómoda, de privilegios y mucho menos de grandezas humanas. Como dijimos en 1951, con ocasión del 250 aniversario de fundación de la Academia, \"si la diplomacia tiene un defecto, un atractivo, un encanto de dudoso valor es el de aparecer como una carrera fácil... Todo esto se le presenta, sí, al alumno de la Academia, pero se le presenta como una escala de responsabilidades: a medida que ascenderás tanto más servirás; y recordad que ascender quiere decir tener el peso de nuevas responsabilidades; y debéis saber lo que quiere decir representar, quiere decir dar, exponerse a sí mismo por Otro: <i>oportet me minui, illum autem crescere </i>(conviene que yo mengüe para que El crezca); a medida que vayas subiendo temblarás más por tu misión y tendrás que unir con la oración y la humildad el ejercicio de las funciones que se te exigirán\".</p>\n<p align=\"left\">Hijos queridísimos, esto se os pedirá. Si la frase del Apóstol <i>impendam et superimpendam </i>(me gastaré y me desgastaré, <i>2 Cor </i>12, 15) debe ser lema de toda vida sacerdotal, tanto más os debe inspirar a vosotros cuya figura, cuya función, cuya misma razón de ser es precisamente dedicarse. gastarse, cansarse por Cristo Salvador y por su reino que es la Iglesia; la Iglesia que está en el mundo —y en aquella parte del mundo donde cada uno de vosotros se encontrará—, donde ella ora, trabaja, espera y sufre, vive y se extiende en el corazón y en las instituciones de los hombres. <i>Impendam et superimpendam. </i>Este es vuestro programa, vuestra ambición, vuestra gloria.</p>\n<p align=\"left\">A los sacerdotes que pronto partirán les deseamos que realicen plenamente este ideal en el trabajo, ¡y es tanto! que les espera ya en breve plazo; y lo mismo deseamos también a todos vosotros, alumnos, a fin de que tengáis las ideas bien claras mientras lleváis adelante vuestros estudios y sepáis sacar las consecuencias de todo ello. Os estamos cercano, como lo estamos de todos los sacerdotes, niña de nuestros ojos e incluso más todavía y oramos cada día por vosotros. \"Testigo me es Dios —diremos con San Pablo—de cuánto os amo a todos en las entrañas de Cristo Jesús. Y por esto ruego que vuestra caridad crezca más y más en conocimiento y en toda discreción, para que sepáis discernir lo mejor y seáis puros e irreprensibles para el día de Cristo, llenos de frutos de justicia por Jesucristo, para gloria y alabanza de Dios\" (<i>Flp </i>1, 8, ss.).</p>\n<p align=\"left\">Igualmente damos las gracias al dignísimo cuerpo de profesores, y sobre todo a mons. presidente, por la obra que todos llevan a cabo en beneficio vuestro y de la Iglesia. Y a todos bendecimos <i>in nomine Domini.</i></p>\n<hr>\n<p align=\"left\">*ORe n.11 p.11.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}