{
    "id": "hf_p-vi_spe_19641205_sacro-collegio",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1964-12-05",
    "title": "Journey to India. Greetings to the Sacred College",
    "excerpt": {
        "it": "Ad un attestato di così profondo ossequio e viva partecipazione agli intenti del Supremo Pastore, la risposta di Sua Santità è cordialissima."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1964/documents/hf_p-vi_spe_19641205_sacro-collegio.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PELLEGRINAGGIO IN INDIA</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\"> DISCORSO DI PAOLO VI<br>AL SACRO COLLEGIO</br></font></b></i><br/><br/><i>Sabato, 5 dicembre 1964</i></font> </p>\n<p align=\"left\">      </p>\n<p align=\"left\"> <font size=\"3\">Ad un attestato di così profondo ossequio e viva partecipazione agli intenti del Supremo Pastore, la risposta di Sua Santità è cordialissima.</font> </p>\n<p align=\"left\"> <font size=\"3\">Egli anzitutto desidera notare che le moltissime cose da dire, al ritorno da così importante e significativo viaggio, sono state già in gran parte enunciate dal Signor Cardinale Pizzarda, per il quale il Papa nutre il singolare affetto di Chi lo ebbe padre e maestro nel Suo primo servizio in Segreteria di Stato.</font> </p>\n<p align=\"left\"> <font size=\"3\">Non è certo questo il momento di svolgere con profondità le impressioni e gli argomenti che si affollano allo spirito: basterà tuttavia una parola del Vangelo che, anzitutto, rivela come l’insegnamento divino si estenda e si riverberi nella storia e arrivi sino a noi con segni di evidenza che commuove nel suo insieme meraviglioso, e quindi ci illumina per accogliere ogni particolare di quanto è avvenuto.</font> </p>\n<p align=\"left\"> <font size=\"3\">Nel racconto della pesca miracolosa degli Apostoli, S. Luca osserva, infatti, che «rumpebatur autem rete eorum».</font> </p>\n<p align=\"left\"> <font size=\"3\">Abbiamo assistito a fenomeni eccezionali, spontanei, si direbbe prodigiosi. Sono, dapprima, le fioriture della seminagione della Buona Novella, deposta nei solchi d’un terreno che, per vari motivi, poteva sembrare refrattario, e dà, invece, mercé l’azione missionaria metodica, costante, eroica, una testimonianza stupenda di quanto può la Redenzione e la fede in Cristo Signore.</font> </p>\n<p align=\"left\"> <font size=\"3\">A tale secolare attività va il tributo di lode e riconoscenza Nostra per tutta la tradizione missionaria testé incontrata, la quale altro non è se non una parte della grande attività missionaria nel mondo.</font> </p>\n<p align=\"left\"> <font size=\"3\">Accanto a ciò quanta amabile cortesia, e quali prove di stima e di venerazione da parte dell’intero nobile popolo della grande Nazione Indiana!</font> </p>\n<p align=\"left\"> <font size=\"3\">Occorre dare testimonianza di quel che, da secoli, hanno compiuto intrepidi apostoli. Questo popolo - folle sterminate accorse sul cammino dell’umile Successore di Pietro - ha tenuto a dare conferma di comprensione e rispetto. Specialmente merita risalto l’incontro con tanti giovani, che si commuovono per la presenza del Papa, quasi mossi da un istinto profetico di speranze e di attesa: fulgida caratteristica di memorabili giornate. Di ciò siamo lieti, ma pure pensosi per l’insieme dei nuovi doveri e responsabilità. Agli uni e alle altre dovremo proporzionare i nostri sforzi, sì da essere non impari alle opere che il Signore ci chiede lungo tali vie aperte per la fraternità di tutti gli uomini, figli di Dio.</font> </p>\n<p align=\"left\"> <font size=\"3\">La cattolicità della Chiesa ci si è presentata davanti con le sue dimensioni incommensurabili, con le sue proporzioni sconfinate, con le sue esigenze mai soddisfatte. Ci siamo domandati - prosegue Sua Santità -: Che cosa faremo? Lo stesso successo non è forse un aumento di doveri, di problemi, di responsabilità?</font> </p>\n<p align=\"left\"> <font size=\"3\">Riflettiamo veramente, rientrando nella Nostra dimora, su quanto adesso la voce così autorevole del Cardinale Pizzarda affermava: «avremo davanti nuovi problemi». Dovremo quindi adeguare i nostri sforzi, i nostri piani alle possibilità che il mondo moderno, che il Divino Maestro, anzi, ci dischiude. Sono cammini aperti in cui si attende solo il missionario zelante, il profeta che parli, il santo che predichi, il martire che si immoli.</font> </p>\n<p align=\"left\"> <font size=\"3\">Quale grandioso programma si presenta, dunque, alla Chiesa in questo momento!</font> </p>\n<p align=\"left\"> <font size=\"3\">Ad esso vogliamo avvicinarci con trepida umiltà ed esaltante fiducia: cercando, specialmente, di essere docili alla nostra vocazione con ogni impegno; e fedeli, se necessario, «<i>usque ad sanguinis effusionem</i>» - come è ricordato a chi entra nel Sacro Collegio -. Lo esige la causa di Cristo; lo meritano l’attesa del mondo e il cammino della storia.</font> </p>\n<p align=\"left\"> <font size=\"3\">Lavoriamo, dunque, con pieno fervore a divenire, nel modo più adeguato e degno, gli esecutori appassionati delle volontà del Signore nel momento presente, che ci si prospetta ricolmo di speranze e da Dio benedetto.</font> </p>\n<p align=\"left\">       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}