{
    "id": "hf_p-vi_spe_19631207_apostolato",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1963-12-07",
    "title": "To the Apostolate of the Laity",
    "excerpt": {
        "it": "Siamo lieti di ricevere, per la prima volta da quando la Provvidenza Ci ha chiamati a questo ministero apostolico, la Giunta Centrale dell’Azione Cattolica Italiana, e siamo riconoscenti del dono sacro, prezioso e simbolico ch’essa Ci reca, la bella stola, artisticamente ricamata, che appunto piamente Ci fa pensare e filialmente Ci stimola all’esercizio delle Nostre funzioni sacerdotali e pastorali. Ringraziamo di cuore, e vogliamo attribuire a questo omaggio devoto e cordiale il suo profondo significato spirituale ed il suo grande valore espressivo e rappresentativo.",
        "es": "Nos sentimos llenos de alegría al recibir, por primera vez desde que la Providencia nos ha llamado al ministerio apostólico, a la Junta Central de la Acción Católica Italiana, y agradecemos el regalo, sagrado, precioso y simbólico que nos hace, una bella estola artísticamente recamada, que nos recuerda con precisión —y filialmente nos estimula— el ejercicio de nuestras funciones sacerdotales y pastorales. Os damos las gracias de corazón, y queremos prestar a este homenaje devoto y cordial su profundo significado espiritual y su gran valor expresivo y representativo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1963/documents/hf_p-vi_spe_19631207_apostolato.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1963/documents/hf_p-vi_spe_19631207_apostolato.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI PAOLO VI <br> ALLA GIUNTA CENTRALE DELL'AZIONE CATTOLICA ITALIANA</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Sabato, 7 dicembre 1963</i> </font>     </p>\n<p>   </p>\n<p align=\"left\"> Siamo lieti di ricevere, per la prima volta da quando la Provvidenza Ci ha chiamati a questo ministero apostolico, la Giunta Centrale dell’Azione Cattolica Italiana, e siamo riconoscenti del dono sacro, prezioso e simbolico ch’essa Ci reca, la bella stola, artisticamente ricamata, che appunto piamente Ci fa pensare e filialmente Ci stimola all’esercizio delle Nostre funzioni sacerdotali e pastorali. Ringraziamo di cuore, e vogliamo attribuire a questo omaggio devoto e cordiale il suo profondo significato spirituale ed il suo grande valore espressivo e rappresentativo.  </p>\n<p align=\"left\"> Ma la Nostra gratitudine va principalmente alla vostra presenza, alla quale dobbiamo riconoscere senso e valore, degni l’uno e l’altro da parte Nostra di altissima stima. Voi Ci rappresentate quell’Azione Cattolica, che dai Nostri venerati Predecessori, da qualche decennio, e da Noi stessi in recenti e ripetute occasioni, è fatta oggetto di tante riflessioni, di tanti commenti, di tanti incoraggiamenti. Siete al centro di un continuato interesse della Chiesa, e della Santa Sede in particolare. Il magistero e il ministero dei Pontefici e dei Vescovi sono rivolti alla vostra organizzazione e alla vostra attività con così rinnovate e manifeste espressioni, che da un lato dicono, dall’altro promuovono e raccomandano l’importanza grandissima, che codesta posizione è venuta assumendo nella vita della Chiesa.  </p>\n<p align=\"left\"> Qual è questa posizione? Voi ce lo dite ad ogni istante: noi siamo dei Laici, d’ogni categoria e d’ogni età, uomini e donne, che vogliamo affiancarci al ministero gerarchico della Chiesa, per essere dapprima i più solleciti fra i suoi figli a raccoglierne le parole, le cure, la formazione, le pene e le speranze; e per essere poi i più fedeli, i più volonterosi, i più industriosi ad accrescere e ad allargare la sua efficacia d’azione apostolica. Siete cioè il Laicato, che comprende la Chiesa nella sua effettiva costituzione, la accetta, la ama, la serve, la vive.  </p>\n<p align=\"left\"> Potremmo Noi essere indifferenti davanti ad un simile fenomeno di vitalità cattolica? potremmo Noi dimenticare come esso sia l’epilogo d’una tradizione ormai secolare, che registra il magnifico risveglio della coscienza cristiana in seno al nostro popolo, la spontanea e coraggiosa assunzione da parte di alcuni pionieri di certi doveri impellenti e rischiosi per la difesa del nostro patrimonio religioso e morale, lo sforzo di trasformare gli aderenti alla Chiesa da soggetti, troppo spesso, passivi in soggetti attivi, da inerti e insensibili in coscienti ed operosi, da fedeli di nome in fedeli di fatto? potremmo noi trascurare la bellezza ideale di un movimento risultante dalla più armonica convergenza della spontaneità, della libertà, della generosità, rivolta quasi sempre alle sue più nobili e più piene espressioni, con l’obbedienza più filiale e più sicura, con la disciplina più organica e più perseverante, con il senso comunitario più convinto e più radicato nel mistero stesso del Corpo mistico di Cristo?  </p>\n<p align=\"left\"> Voi siete, carissimi Laici dell’Azione Cattolica, esponenti qualificati di quel processo di sviluppo interiore della vita della Chiesa, che tende a rigenerare la comunità cristiana, che tanti fenomeni della vita moderna vanno sfaldando e dissolvendo; e riesce a rifarne una vera società, concreta e spirituale, sia nella sua composizione di membra viventi di fede e di grazia, sia nella sua coesione organica di figli e di fratelli compaginati in una effettiva carità, e sia nella sua validità operativa di virtù umane e cristiane, tese non soltanto alla perfezione personale, ma al buon esempio, alla testimonianza altresì, al servizio del prossimo e all’animazione cristiana della società.  </p>\n<p align=\"left\"> Ecco perché, diletti figli, riposa sopra di voi la Nostra compiacenza, la Nostra fiducia, la Nostra speranza. Vogliamo incoraggiare la vostra fedeltà, la vostra attività, la vostra fatica. Vogliamo riconoscere, nella formula di vita associata ed operosa, che voi rappresentate e promovete oggi nella Chiesa, una morale necessita: la piena efficienza pastorale non può ora concepirsi e raggiungersi senza l’Azione Cattolica, tanto nella sua primigenia espressione diocesana e parrocchiale, quanto in quella delle sue ramificazioni specializzate e rivolte all’apostolato d’ambiente. È dovere dei Pastori istituirla, sostenerla, formarla e convertirla, da peso e sforzo, ch’essa è sempre inizialmente, in sistema di più ordinata e più efficace irradiazione pastorale: a questo tende l’organizzazione!  </p>\n<p align=\"left\"> Ed è invito, persistente invito ai Cattolici di buona volontà. Non faremo carico a coloro che non lo accolgono, quando, in ogni modo, restano fedeli ad un’autentica vita cristiana; e vedremo sempre con uguale affezione quanti cercano il loro perfezionamento e l’applicazione del loro apostolato in altre forme associative e religiose riconosciute dalla Chiesa, tanto larga e materna nell’ammettere la pluralità delle vie del bene e della pietà. Ma saremo grati a quei figli del nostro Laicato, che vorranno riconoscere nell’Azione Cattolica la via maestra per professare adesione alla Chiesa, per alimentare in se stessi la pienezza del suo impegnativo significato, il « <i>sensus Ecclesiae</i> », e per offrirle una testimonianza ed una collaborazione, che tendono, di per sé, ad escludere ogni ambiguità, ogni intermittenza, ed anche ogni limitazione. È un invito che facciamo Nostro, in questa vigilia della festa dell’Immacolata, sotto il cui manto ideale e materno riprende la sua vita annuale la nostra Azione Cattolica Italiana. E lo rivolgiamo al nostro migliore Laicato: venite ad unirvi alle file associate di questa grande schiera di cristiani esemplarmente convinti e militanti. Lo rivolgiamo specialmente a quei Nostri figli, che ambiscono alla maturità del Laicato cattolico. Troveranno questa maturità nelle grandi idee di cui vive l’Azione Cattolica, nella profondità delle sue radici dottrinali, nella vastità degli orizzonti a cui è rivolto il suo sguardo, nell’oblazione ch’essa domanda d’un impegno personale, con docilità di fanciullo, e con magnanimità di soldato, nella elasticità dei suoi metodi e delle sue iniziative, nella cordialità delle sue amicizie, e nella genuinità delle sue espressioni religiose. Non sia l’apparato organizzativo a fare ostacolo: anch’esso ha la sua ragion d’essere, e il suo valore morale e sociale, ma non avrà ragione di fine. Né sia il confine, che circoscrive la competenza dell’Azione Cattolica ad un suo campo specifico d’interesse e d’azione, a metter paura d’entrare in un ambiente chiuso e privo di circolazione di idee e di esperienze, ché anzi sarà proprio la partecipazione all’Azione Cattolica ad imporre l’osservazione dell’orizzonte spirituale più vasto, dei problemi più complessi, dei fenomeni più vari, e sarà proprio la formazione dell’Azione Cattolica a togliere dagli animi le concezioni ristrette e usuali delle cose e a stimolare l’ansia di tutto studiare, di tutto amare, di tutto servire e salvare.  </p>\n<p align=\"left\"> È un invito affettuoso e un po’ accorato, che sorge dal Nostro animo alla visione dei bisogni presenti della Chiesa e della nostra società. È un invito pressante per l’avvertenza di pericoli incombenti sulla nostra fede e sul nostro patrimonio civile. Ed è anche un. invito gioioso per le grandi possibilità di bene, che si aprono in ogni settore della vita moderna, a uomini che vogliano lavorare insieme, con programmi ben concepiti, e con ideali meritevoli di interesse e di sacrificio.  </p>\n<p align=\"left\"> Non vi diciamo nulla delle questioni particolari, di cui ora si occupa la vostra grande e complessa organizzazione; può darsi che voi Ci offriate occasione di riprendere il discorso su non pochi vostri argomenti. Lo faremo volentieri, tanta è la Nostra fiducia nelle vostre attività, e tanto è il Nostro desiderio di sostenerle e di promuoverle.  </p>\n<p align=\"left\"> Per ora bastino queste poche e semplici parole, ma, Noi crediamo, sotto un certo aspetto, fondamentali. E valga il Nostro ringraziamento per l’opera compiuta, il Nostro incoraggiamento per quella da compiere a meritare a voi tutti e a quanti voi dirigete, assistete e rappresentate la Nostra Benedizione Apostolica, pegno sicuro di quella divina. </p>\n<p align=\"left\">   </p>\n<hr>\n<p align=\"left\"><b><i>Al Comitato Permanente dei Congressi Internazionali per l'Apostolato dei Laici</i></b></p>\n<p align=\"left\"> Nous tenons à vous adresser quelques mots de salutation et d’encouragement, chers Fils, membres du Conseil Directeur du Comité Permanent des Congrès Internationaux pour l’Apostolat des Laïcs, et à vous remercier, au nom de l’Eglise, pour le précieux travail que vous accomplissez à son service. </p>\n<p align=\"left\"> Nous avons suivi depuis sa naissance votre Comité et avons pleine conscience de son importance et de son rôle, surtout en cette époque privilégiée de la vie de l’Eglise. C’est à vous, en effet, qu’il revient, au moment où tant de laïcs découvrent ou comprennent mieux leur vocation, de les stimuler à l’apostolat; à vous, également, de choisir, avec l’accord de la Hiérarchie, les idbes directrices suivant lesquelles pourra le mieux s’exercer cet apostolat; à vous, enfin, de coordonner les efforts pour éviter que de précieuses réserves de générosité restent inemployées ou n’aient pas toute l’efficacité qui serait possible et désirable.  </p>\n<p align=\"left\"> C’est ainsi que vous avez organisé ces deux Congrès de l’Apostolat des Laïcs, qui ont connu un si heureux succès, et à l’un desquels Nous avions eu le plaisir, comme Archevêque de Milan, d’apporter Notre témoignage et Nos encouragements. Nous prierons volontiers pour la’ préparation de votre Troisième Congrès, appelé sans doute, dans la lumière du Concile Æcuménique, à un plus grand retentissement encore que les précédents.  </p>\n<p align=\"left\"> Nous savons ce que ce labeur représente, et les vertus qu’il suppose: une foi profonde et éclairée, qui vous rende sensibles à l’appel que Dieu adresse aux laïcs, aujourd’hui, dans l'Eglise, et à la réponse à donner à cet appel; une inlassable persévérance, qui vous fasse surmonter les délais et obstacles que rencontre toute entreprise de ce genre; et enfin, toujours et envers tous, une grande charité.  </p>\n<p align=\"left\"> Dieu veuille vous assister dans vos travaux par l’abondance de ses grâces; Nous le lui demandons de tout coeur, tandis que Nous vous accordons, en gage de Notre bienveillance, une paternelle Bénédiction Apostolique.   </p>\n<p>        </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE PABLO VI<br> A LA JUNTA CENTRAL DE LA ACCIÓN CATÓLICA ITALIANA<br/> Y AL COMITÉ PERMANENTE DE LOS CONGRESOS INTERNACIONALES DEL APOSTOLADO SEGLAR</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sábado 7 de diciembre de 1963</font></i></p>\n<p> </p>\n<p>Nos sentimos llenos de alegría al recibir, por primera vez desde que la Providencia nos ha llamado al ministerio apostólico, a la Junta Central de la Acción Católica Italiana, y agradecemos el regalo, sagrado, precioso y simbólico que nos hace, una bella estola artísticamente recamada, que nos recuerda con precisión —y filialmente nos estimula— el ejercicio de nuestras funciones sacerdotales y pastorales. Os damos las gracias de corazón, y queremos prestar a este homenaje devoto y cordial su profundo significado espiritual y su gran valor expresivo y representativo.</p>\n<p>Pero nuestra gratitud se refiere principalmente a vuestra presencia, a la que debemos reconocer sentido y valor, dignos uno y otro de nuestra profunda estima. Representáis a esa Acción Católica que nuestros venerados predecesores desde hace algunos decenios, y Nos mismo en recientes y repetidas ocasiones, hemos hecho objeto de muchas reflexiones, de muchos comentarios y de grandes alientos. Sois centro de continuo interés para la Iglesia, y la Santa Sede en particular. El magisterio de los Pontífices y de los obispos ha dirigido a vuestra organización y a vuestras actividades reiteradas y manifiestas expresiones, indicando, promoviendo y recomendando la gran importancia que esta posición viene representando en la vida de la Iglesia.</p>\n<p>¿Cuál es esta posición? Vosotros mismos lo decís a cada instante: somos seglares, de todas las clases y edades, hombres y mujeres que queremos ponernos al lado del ministerio jerárquico de la Iglesia, para ser, en primer lugar, los hijos más diligentes en escuchar sus palabras, recibir sus cuidados y su formación, y estar al tanto de sus penas y de sus esperanzas, y ser luego los más fieles, los más generosos y los más activos en acrecentar y extender la eficacia de su acción apostólica. Es decir, sois el laicado, que comprende la constitución efectiva de la Iglesia, la acepta, la aprecia, la sirve y la vive.</p>\n<p>¿Podríamos quedar indiferentes ante semejante fenómeno de vitalidad católica? ¿Podríamos olvidar que se trata del epílogo de una tradición, ya secular, que registra el magnífico despertar de la conciencia cristiana en el seno de nuestro pueblo, la espontánea y valiente elección por parte de algunos pioneros de ciertos deberes acuciantes y comprometidos en defensa de nuestro patrimonio religioso y moral, el esfuerzo por transformar a los miembros de la Iglesia católica de sujetos, con demasiada frecuencia, pasivos, en sujetos activos; de inertes e insensibles, en conscientes y laboriosos; de fieles de nombre, en fieles de hecho? No podemos pasar por alto la belleza ideal de un movimiento que resulta de la armónica convergencia entre espontaneidad, libertad, generosidad, entregada de continuo a sus más nobles y plenas expresiones, por medio de la obediencia más filial y más segura, de la disciplina más orgánica y perseverante, con un sentido comunitario convencido y enraizado en el misterio mismo del cuerpo místico.</p>\n<p>Vosotros, seglares de acción católica, sois exponentes calificados de ese proceso de desarrollo interior de la vida de la Iglesia, que pretende regenerar la comunidad cristiana, a la que tantas circunstancias de la vida moderna van disociándola, y trata de rehacer una verdadera sociedad concreta y espiritual, tanto en la composición de sus miembros vivos por la fe y por la gracia como en la cohesión orgánica de sus hijos y hermanos, aunando en una caridad efectiva, y en su eficacia logradora de virtudes humanas y cristianas empeñadas no sólo en la perfección personal, sino también en el buen ejemplo, en el testimonio, en el servicio al prójimo y en la animación cristiana de la sociedad.</p>\n<p>Este es el motivo, queridos hijos, de que pongamos nuestras complacencias en vosotros, nuestra confianza y nuestra esperanza. Queremos alentar vuestra fidelidad, vuestras actividades y vuestros esfuerzos. Queremos reconocer una verdadera exigencia moral en esa fórmula de vida asociada y activa que vosotros representáis; hoy día no puede concebirse ni conseguirse una plena eficacia pastoral sin la Acción Católica, tanto en su expresión primigenia, diocesana y parroquial, como en la de sus ramas especializadas y orientadas al apostolado del ambiente. Es deber de los pastores instituirla, sostenerla, formarla y convertirla, de carga y esfuerzo que inicialmente supone, en un sistema de una más ordenada y eficaz irradiación pastoral. ¡A esto precisamente tiende la organización!</p>\n<p>Es una invitación, persistente invitación, a los católicos de buena voluntad. No culparemos a los que no la escuchen, si en todo son fieles a una auténtica vida cristiana, y miraremos siempre con el mismo afecto a cuantos busquen su perfección y el desarrollo de su apostolado en otras asociaciones religiosas reconocidas por la Iglesia, tan amplia y maternal al admitir esa multitud de caminos del bien y de la piedad. Pero estaremos agradecidos a aquellos hijos de nuestro laicado que reconozcan en la Acción Católica la vía maestra para profesar adhesión a la Iglesia, para llenarse, con la plenitud de su significado comprometedor, del “sensus Ecclesiae”, y ofrecerle un testimonio y una colaboración que tiende de suyo a excluir toda ambigüedad, toda intermitencia e incluso toda limitación. </p>\n<p>Es una invitación que hacemos nuestra, en esta vigilia de la fiesta de la Inmaculada, bajo cuyo manto maternal reanuda su vida anual nuestra Acción Católica Italiana. Y se la dirigimos a nuestro mejor laicado: venid a asociaros a las filas compactas de esta gran escuadra de cristianos ejemplarmente convencidos y militantes. La dirigimos especialmente a aquellos hijos nuestros que ambicionan la madurez del laicado católico. Encontrarán esta madurez en las grandes ideas que vive la Acción Católica, en la profundidad de sus raíces doctrinales, en la extensión de los horizontes que abarca su mirada, en la ofrenda que exige un compromiso personal, con docilidad infantil, y con generosidad de soldado, en la elasticidad de sus métodos e iniciativas, en la cordialidad de su amistad, en la genuinidad de sus expresiones religiosas. Que no sea obstáculo el aparato organizativo, también él tiene su razón de ser, y su valor moral y social, pero no puede tener razón de fin. Que los limites que circunscriben la competencia de la Acción Católica en un campo específico de interés y de acción no infundan el temor de entrar en un ambiente cerrado y privado de transmisión de ideas y experiencias, pues la participación en la Acción Católica exigirá mirar horizontes amplios, problemas complejos, fenómenos variados, y la formación de la Acción Católica borrará precisamente los ánimos, las concepciones restringidas y usuales de las cosas y fomentará el deseo de estudiarlo todo, de amarlo todo, de servir y salvar todo.</p>\n<p>Es una invitación afectuosa y un poco emocionada, que brota de nuestro corazón a la vista de las necesidades actuales de la Iglesia y de nuestra sociedad. Es una invitación acuciante, porque advertimos los peligros que se ciernen sobre nuestra fe y nuestra civilización. Y también es una invitación gozosa por las grandes posibilidades de bien que se abren, en todos los sectores de la vida moderna, a los hombres que quieren trabajar en equipo, con programas logrados e ideales dignos de interés y sacrificio,</p>\n<p>No os decimos nada de las cuestiones particulares que ahora ocupan a vuestra grande y compleja organización; es posible que nos ofrezcáis ocasión para reanudar el diálogo sobre muchos otros temas vuestros. Lo haremos gustoso, pues es mucha nuestra confianza en vuestras actividades y grande el deseo de sostenerlas y promoverlas.</p>\n<p>Por ahora basten estas breves y sencillas palabras, que en cierto aspecto creemos fundamentales. Sea extensivo nuestro agradecimiento a la obra realizada y nuestro aliento a la que proyectáis, mereciéndoos a todos vosotros y a cuantos dirigís, asistís y representáis nuestra bendición apostólica, prenda segura de la divina.</p>\n<p> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">Al Consejo Director del Comité Permanente de los Congresos Internacionales del Apostolado Seglar</font></b></p>\n<p>(<i>En francés</i>)</p>\n<p>Nos sentimos obligados a dirigiros algunas palabras de saludo y aliento, queridos hijos, miembros del Consejo Director del Comité Permanente de los Congresos Internacionales del Apostolado Seglar, y daros las gracias, en nombre de la Iglesia, por el precioso trabajo que realizáis a su servicio.</p>\n<p>Hemos venido siguiendo desde su nacimiento a vuestro Comité y tenemos plena conciencia de su importancia y de su papel, sobre todo en esta época excepcional de la vida de la Iglesia. Pues vosotros, en este momento en que tantos seglares descubren o comprenden mejor su vocación, estáis encargados de estimularlos al apostolado, y asimismo escoger, con el acuerdo de la jerarquía, las ideas, directrices para mejor ejercer este apostolado; vosotros, finalmente, habréis de coordinar los esfuerzos para evitar que preciadas reservas de generosidad sean útiles o no tengan toda la eficacia que sería posible y deseable.</p>\n<p>Por esta razón habéis organizado dos Congresos de Apostolado Seglar, que han obtenido un gran éxito, a uno de los cuales tuvimos el gusto, como arzobispo de Milán, de aportar nuestro testimonio y nuestro aliento. Gustosos elevaremos plegarias por la preparación de vuestro tercer Congreso, llamado, sin duda, a la luz del Concilio Ecuménico, a una mayor resonancia que los anteriores.</p>\n<p>Sabemos lo que representa esa labor, y las virtudes que supone, fe profunda e ilustrada, que os hace sensibles a la llamada que Dios hace a los seglares, hoy, en la Iglesia; una perseverancia incansable que os haga superar los obstáculos que toda empresa de este género encuentra, y, finalmente, siempre y para con todos una gran caridad.</p>\n<p>Que Dios os ayude en vuestros trabajos con la abundancia de sus gracias; se lo pedimos de todo corazón, al paso que os concedemos, en prenda de nuestra benevolencia, una paternal bendición apostólica.</p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}