{
    "id": "hf_p-vi_spe_19710507_certamen-vaticanum",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1971-05-07",
    "title": "To the participants in the 14th \"Certamen Vaticanum\"",
    "excerpt": {
        "la": "Certamen Vaticanum iam factum est quoddam Latinitas sollemne, scilicet - ut verbum e philologorum disciplina, quam vos calletis, solet explicari - id, quod «sollis», totis nempe seu omnibus, «annis» agitur cum celebritate. Sed non propterea quod in consuetudinem vertit, haec vestra linguae Latinae singularis exercitatio vilescit; quin immo quotannis praeclaram opportunitatem praebet illam veluti flammam Latinitatis alendi vosque monendi, ut nobilem persequamini laborem."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/speeches/1971/may/documents/hf_p-vi_spe_19710507_certamen-vaticanum.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br>AI PARTECIPANTI AL XIV «CERTAMEN VATICANUM» </br></font></i> </b></p>\n<p align=\"center\"> <i> <font color=\"#663300\" face=\"Times\" size=\"3\"> Venerdì, 7 maggio 1971</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Dilecti filii, </font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Certamen Vaticanum iam factum est quoddam Latinitas sollemne, scilicet - ut verbum e philologorum disciplina, quam vos calletis, solet explicari - id, quod «sollis», totis nempe seu omnibus, «annis» agitur cum celebritate. Sed non propterea quod in consuetudinem vertit, haec vestra linguae Latinae singularis exercitatio vilescit; quin immo quotannis praeclaram opportunitatem praebet illam veluti flammam Latinitatis alendi vosque monendi, ut nobilem persequamini laborem.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Quemadmodum probe nostis, ex hisce Aedibus Vaticanis plurima scripta Latina, his etiam ipsis temporibus, eduntur; per quae is, qui Ecclesiae praeest universae, utpote beati Petri in apostolico munere successor, et ministeria Curiae Romanae episcopos, sacerdotes, religiosos, fideles aliosque assidue contingunt. Apostolica enim Sedes pergit Latino uti sermone, qui sibi est proprius et nationum fines transcendit. Favet ergo ea studiis vestris, quibus linguam Latinam excolere nitimini; siquidem haec etiam eidem Sedi Apostolicae et Ecclesiae prosunt. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ad hoc vero sollemne, ob quartum decimum Certamen Vati</font>canum indictum, altera adiungitur festa celebratio propter quintum expletum saeculum ab obitu Thomae a Kempis; qui lumen fuit Ordinis Canonicorum Regularium Sancti Augustini, cuius delectos sodales hic praesentes ex animo consalutamus. Qui vir piissimus, a saeculi rebus abstractus, doctrina spirituali, quae libris eius continetur, beneficia non levia in homines contulit. Vos - quemadmodum accepimus - rationem linguae Latinae, qua opera sua conscripsit, expendistis; quae quidem non Romana maiestate nec Ciceroniano fulget nitore, sed - ut mos fuit media aetate - est plana et candida et facilis intellectu, iis praesertim, qui in humanitatis disciplinis - quemadmodum non raro his quoque temporibus accidit - sunt minus exercitati. </p>\n<p align=\"left\"> Illius ergo viri memoria peropportune ad spectabilem hunc coetum, Latinitatis causa congregatum, accedit. Nam si haec duo inter se coniunguntur: pietas, intimam dicimus cum Deo necessitudinem, quae est frutctus pugnae cuiusdam spiritualis, atque litterarum aliarumve doctrinarum studia, species vitae optima, acriter sane vehementerque expetenda, elucet. </p>\n<p align=\"left\"> Haec animum pulsant Nostrum, dum vos, dilecti filii, hic intuemur. Paternam igitur caritatem et egregiam existimationem Nostram declarantes, Benedictionem Apostolicam vobis impertimus, quam etiam ad vestros necessarios, sodales, operis socios volumus pertinere. </p>\n<p align=\"left\">                                     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}