{
    "id": "hf_p-vi_aud_19771026",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "26 October 1977",
    "excerpt": {
        "it": "Il Sinodo: segno di unità nella Chiesa di Dio"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1977/documents/hf_p-vi_aud_19771026.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 26 ottobre 1977</i></font></p>\n<p> </p>\n<p><b><i>Il Sinodo: segno di unità nella Chiesa di Dio</i></b></p>\n<p>Ora, quando<b> </b>sta per concludersi, diremo una parola sul Sinodo dei Vescovi, riunito a Roma durante questo mese di ottobre. Nessuno ignora di che cosa si tratta. Si tratta di una riunione di Vescovi, provenienti, si può dire, da tutto il mondo; o meglio da ogni Regione, dove la Chiesa cattolica è costituita; circa duecento, tenendo conto dei rappresentanti delle Famiglie Religiose, e dei Capi dei Dicasteri della Curia Romana. Che il mondo moderno si esprima in organismi internazionali, quasi universali e organici, è un fatto di civiltà che fa onore al nostro tempo e che lascia sperare delle sorti sempre migliori dell’umanità. Ma noi non possiamo ignorare come esista un organismo analogo, ma originale, anteriore nel tempo, superiore negli scopi, e spiritualmente incomparabile, il quale si occupa, esso pure, di riunire il genere umano, di infondergli un senso di fratellanza, fondata sopra una identità di principii, di interessi e di sentimenti, che trasformi la molteplicità dei suoi componenti in una comunione di persone, che conservando, anzi sviluppando ciascuna la propria personalità, sentano e godano d’essere un’unica società, un corpo solo.</p>\n<p>Questo organismo, tutti sappiamo, si chiama Chiesa, che vuol dire assemblea, e si qualifica come universale, cioè aperto a tutti gli uomini, sia considerati individualmente, sia collettivamente, cioè Chiesa cattolica. In questa singolare associazione di esseri umani un aspetto, anzi un fatto essenziale e profondo, è manifesto, ed è l’unità. Ripetiamo con riverenza e con gaudio questa nota, o per meglio dire, questa proprietà, perché essa ci indica il segreto di questo fenomeno umano, ci avverte ch’esso nasconde ed insieme manifesta un mistero, una presenza trascendente, un’imponderabile ma pure certissima attività divina: l’unità nella Chiesa è effetto dello Spirito Santo, anima del corpo mistico di Cristo.</p>\n<p>Rileggete, Fratelli carissimi, la narrazione della Pentecoste, nel secondo capo degli Atti degli Apostoli, dove la novità del fatto prodigioso è attestata dall’esplosione, si può dire, della parola ispirata, risonante nella molteplice diversità delle lingue proprie dei fortunati presenti a quella prima «epifania della Chiesa» (Cfr. J. HAMER, <i>L’Eglise est une communion, </i>p. 221). Rileggete ciò che scrive S. Paolo, che raccomanda agli Efesini «di conservare l’unità dello Spirito, per mezzo del vincolo della pace». Egli aggiunge: «Un solo corpo, un solo Spirito, come una sola è la speranza alla quale siete stati chiamati, quella della vostra vocazione: un solo Signore, una sola fede, un solo battesimo. Un solo Dio Padre di tutti . . . A ciascuno di noi tuttavia è stata data la grazia secondo la misura del dono di Cristo . . .» (<i>Eph</i>. 4, 3-7).</p>\n<p>Parole queste che risolvono nella perfetta unità della dottrina il grande e sofferto sforzo ecumenico, e autorizza un certo pluralismo estrinseco delle forme di espressione della medesima fede, fiorente da un identico ceppo, e convergente verso un’identica unità di amore e di vita.</p>\n<p>Noi vorremmo che voi tutti aveste a cogliere, come una visione di bellezza spirituale, come un concento di armonia beatificante, come un impegno di fedeltà corroborante il vostro incontro romano col Sinodo dei Vescovi, che proprio in questi giorni si conclude presso la Tomba dell’Apostolo Pietro, e che vi fa sentire voi pure partecipi della fede, della speranza e della carità, che lo Spirito infonde alla sua Chiesa benedetta.</p>\n<p>Con la nostra Benedizione Apostolica.</p>\n<p><i>Ai pellegrini di due parrocchie romane</i></p>\n<p>Partecipano all’udienza<b> </b>di stamani le rappresentanze di due parrocchie romane, a noi particolarmente care: la parrocchia di San Benedetto al Gazometro, che celebra il cinquantesimo della propria inaugurazione solenne, e quella di San Leone I in Via Prenestina, giunta al venticinquesimo anniversario della propria fondazione. A tutti voi, carissimi figli, il nostro saluto affettuoso e la nostra parola di augurio cordiale. Sappiamo della sollecitudine generosa e perseverante, con cui nelle vostre comunità si lavora, sotto la spinta animatrice dei sacerdoti, per portare Cristo a tutti i fratelli. Noi vi esortiamo a continuare, con slancio rinnovato, nell’impegno di costruire su Cristo «pietra angolare» (<i>Eph</i>. 2, 22) la Chiesa viva della parrocchia, di cui il tempio materiale, eretto anni fa, è il simbolo e la figura. Vivete e agite nella convinzione che è Cristo a proclamare, oggi, in mezzo a voi la parola di salvezza mediante il suo Vangelo: è Lui che, ancora oggi, opera attraverso i Sacramenti, che sono gesti suoi; Lui ammaestra e governa per mezzo di coloro che ha scelto per farne pastori del mistico gregge, strumenti del suo amore. In Cristo dunque, fratello primogenito (<i>Rom</i>. 8, 29), la parrocchia diventi la famiglia dei figli di Dio, in cui ci si sente accolti, ci si conosce, ci si ama, ci si aiuta e insieme si testimonia di fronte al mondo la gioia di sapersi redenti. Vi accompagni la nostra Apostolica Benedizione.</p>\n<p>                                                                       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}