{
    "id": "hf_p-vi_ang_06091964",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 6 September 1964",
    "excerpt": {
        "it": "Castel GandolfoDomenica, 6 settembre 1964"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1964/documents/hf_p-vi_ang_06091964.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAOLO VI</font> </p>\n<center>\n<p><i><b><font color=\"#663300\" size=\"4\">ANGELUS</font></b></i></p>\n<font size=\"3\"> <p><font color=\"#663300\"><i>Castel Gandolfo<br> Domenica, 6 settembre 1964</br></i></font></p> <p><i> </i></p></font>\n</center>\n<p><i>I grandi doveri verso il Concilio</i></p>\n<p>Buon giorno e buona festa a tutti: a voi, figli carissimi, che siete così cortesi di visitare il Papa; ai gruppi che sono raccolti davanti a Noi e anche a quelli che ascoltano la Nostra voce in questo momento in Piazza S. Pietro, collegata con Castel Gandolfo. Oggi desideriamo dedicare un pensiero speciale, un ringraziamento, un augurio alla popolazione di Castel Gandolfo, che celebra la sua festa patronale durante la quale avviene la premiazione della gara catechistica: i bravi premiati saranno tra poco ricevuti in speciale udienza.</p>\n<p> Ma questa domenica, che conclude la serie di analoghi incontri durante il Nostro soggiorno a Castello, Ci fa pensare al ritorno a Roma, e al grande motivo che colà Ci chiama: la prossima apertura della terza sessione del Concilio Ecumenico. Voi potete ben comprendere come si tratti di un avvenimento tale da occupare tutti i Nostri pensieri in questo momento, i Nostri voti, le Nostre speranze. Abbiamo scritto una Lettera - ieri pubblicata - nella quale manifestiamo il desiderio che tutti i fedeli abbiano a fissare la propria attenzione su uno degli aspetti del Concilio, cioè su di un comune dovere. </p>\n<p>Il Concilio è un avvenimento tale che solleva interesse ed impegni da parte di ogni cristiano e anche in ogni uomo di buona volontà. Si tratta, innanzi tutto, di sapere che cosa il Concilio rappresenta: occorrerà, quindi, informarsi, e parteciparvi spiritualmente. Non riguarda soltanto i Padri che lo compongono, ma concerne tutti i buoni cristiani, i quali devono unirsi con l'anima alla Gerarchia della Chiesa per essere in comunione spirituale col Concilio, e principalmente in due forme che sono consuete alla prassi ecclesiastica. Dapprima, la penitenza che potremmo chiamare la revisione delle anime, il ravvedimento, la rinascita spirituale. Proprio oggi inviamo un Messaggio a Stoccarda ove si celebra il grande convegno annuale dei cattolici di Germania sul tema: «Rinnovamento dello spirito». A ciò dobbiamo tendere se vogliamo che il Concilio non passi inosservato e inefficace per le nostre esistenze. </p>\n<p>La seconda forma di partecipazione è la preghiera: il modo migliore e più adatto per far circolare nella comunità gli stessi pensieri, le medesime speranze, gli identici sentimenti e anche le stesse grazie, se vogliamo vivere il Concilio in comunione con la Chiesa responsabile e orante. </p>\n<p>Tutti, dunque, dobbiamo pregare in questo momento. È quanto Noi vi raccomandiamo ed è quello che faremo adesso, perché il Concilio non riguarda soltanto determinati schemi ed argomenti, ma proprio si proietta sul destino religioso della nostra generazione, e forse di quelle successive. In una parola, riguarda gli interessi generali del mondo, e riflette questa fede di salvezza che è la fede cristiana. Occorre, perciò, di continuo e con ardente cuore pregare affinché lo storico evento non resti fra le cose obliate ed inerti, ma sia reale e vivida sorgente di tante benedizioni, per noi, per la Chiesa e per il mondo intero.</p>\n<p> E a chi rivolgeremo la nostra prece? Essa è già sulle nostre labbra e si eleva alla Madonna SS.ma, la grande interceditrice di tutte le grazie sopra di noi: la Madre di Nostro Signore Gesù Cristo, e la Madre nostra.</p>\n<p>  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">Copyright © Libreria Editrice Vaticana</font></p> <p align=\"center\"> <br/>  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}