{
    "id": "hf_p-vi_spe_19720927_arcidiocesi-aquila",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1972-09-27",
    "title": "To the pilgrims from the Archdiocese of L'Aquila - Italy",
    "excerpt": {
        "it": "Vi rivolgiamo il nostro cordiale benvenuto, nel vedervi così numerosi. Guidati dal vostro zelante Pastore, Monsignor Costantino Stella, con la partecipazione delle più alte Autorità della città e della regione, siete venuti in pellegrinaggio a Roma per manifestarci, pubblicamente e gioiosamente, il vostro affetto."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1972/september/documents/hf_p-vi_spe_19720927_arcidiocesi-aquila.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br>ALL’ARCIDIOCESI DE L’AQUILA </br></font></i></b> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 27 settembre 1972</i></font></p>\n<p> </p>\n<p><i>Figli carissimi, </i></p>\n<p>Vi rivolgiamo il nostro cordiale benvenuto, nel vedervi così numerosi. Guidati dal vostro zelante Pastore, Monsignor Costantino Stella, con la partecipazione delle più alte Autorità della città e della regione, siete venuti in pellegrinaggio a Roma per manifestarci, pubblicamente e gioiosamente, il vostro affetto. </p>\n<p> Desideriamo esprimervi, in questa circostanza, la nostra gratitudine ed il nostro compiacimento per questo filiale atto di fervida devozione alla nostra persona: un gesto, il vostro, sincero ed esemplare, il quale intende testimoniare i profondi e saldi legami che tengono unita la vostra comunità diocesana alla Cattedra di Pietro. Noi ben conosciamo il vostro secolare attaccamento alla fede cristiana, tramandatavi dai padri: portate sempre alta questa luce divina mediante una inconcussa fedeltà al messaggio evangelico, e trasmettetela ai vostri figli, insieme con le tipiche virtù della vostra gente: la laboriosità, il senso della giustizia, la generosità, il culto della famiglia. </p>\n<p> Come segno della nostra benevolenza ed in auspicio di copiosi favori celesti, volentieri impartiamo al vostro Arcivescovo, alle Autorità qui convenute, a tutti i presenti, alle vostre famiglie e all’Arcidiocesi de L’Aquila la propiziatrice Apostolica Benedizione. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}