{
    "id": "hf_p-xii_aud_19391206",
    "pope_id": "pius-xii",
    "type": "audiences",
    "date": "",
    "title": "6 December 1939",
    "excerpt": {
        "it": "Recentemente uniti da sacre promesse, cui corrispondono nuovi e gravi doveri, voi siete venuti, o diletti sposi novelli, presso il Padre comune dei fedeli, per ricevere le sue esortazioni e la sua benedizione. E Noi vorremmo indirizzare oggi i vostri sguardi verso la dolcissima Vergine Maria, di cui la Chiesa domani l'altro celebrerà la festa sotto il titolo della Immacolata Concezione, titolo soavissimo, preludio di tutte le altre sue glorie, anzi privilegio unico, a tal punto che esso sembra quasi identificato colla sua stessa persona: « Io sono », Ella disse a santa Bernardetta nella grotta di Massabielle « Io sono la Immacolata Concezione! »."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/audiences/1939/documents/hf_p-xii_aud_19391206.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PIO XII</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE* </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 6 dicembre 1939</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>La castità coniugale</b></i></p>\n<p align=\"left\">Recentemente uniti da sacre promesse, cui corrispondono nuovi e gravi doveri, voi siete venuti, o diletti sposi novelli, presso il Padre comune dei fedeli, per ricevere le sue esortazioni e la sua benedizione. E Noi vorremmo indirizzare oggi i vostri sguardi verso la dolcissima Vergine Maria, di cui la Chiesa domani l'altro celebrerà la festa sotto il titolo della Immacolata Concezione, titolo soavissimo, preludio di tutte le altre sue glorie, anzi privilegio unico, a tal punto che esso sembra quasi identificato colla sua stessa persona: « Io sono », Ella disse a santa Bernardetta nella grotta di Massabielle « Io sono la Immacolata Concezione! ».</p>\n<p align=\"left\">Un'anima immacolata! Chi di voi, almeno nei suoi migliori momenti, non ha desiderato di esserlo? Chi non ama ciò che è puro e senza macchia? Chi non ammira la bianchezza dei gigli che si specchiano nel cristallo di un limpido lago o le cime nevose che riflettono l'azzurro del firmamento? Chi non invidia l'anima candida di un'Agnese, di un Luigi Gonzaga, di una Teresa del Bambino Gesù? </p>\n<p align=\"left\">L'uomo e la donna erano immacolati, allorché uscirono dalle mani creatrici di Dio. Macchiati poi dal peccato, dovettero cominciare, col sacrificio espiatorio di vittime senza macchia, l'opera della purificazione, che rese efficacemente redentrice solo il « sangue prezioso di Cristo, come di agnello immacolato e incontaminato » (<i>I Petr</i>., I, 19). E Gesù Cristo, per continuare l'opera sua, volle che la Chiesa, sua mistica Sposa, fosse « senza macchia né ruga . . ., ma santa ed immacolata<font face=\"Times New Roman\"> »</font> (<i>Eph</i>., V, 27). Ora tale è appunto. o cari giovani sposi. il modello che il grande Apostolo S. Paolo vi propone: «Uomini », egli ammonisce, «amate le vostre mogli, come anche Cristo ha amato la Chiesa » (<i>Eph</i>., V, 25), perché ciò che fa la grandezza del sacramento del matrimonio è il suo rapporto all'unione di Cristo e della Chiesa (<i>Eph.</i>, III, 32). </p>\n<p align=\"left\">Forse voi penserete che la idea di una purezza senza macchia si applica esclusivamente alla verginità, ideale sublime a cui Dio chiama non tutti i cristiani, ma soltanto delle anime elette. Queste anime voi le conoscete, ma, pur ammirandole, non avete creduto che tale fosse la vocazione vostra. Senza tendere alle sommità della rinunzia totale alle gioie terrestri, voi, seguendo la via ordinaria dei comandamenti, avete la legittima brama di vedervi circondati da una gloriosa corona di figli, frutto della vostra unione. Eppure lo stato matrimoniale, voluto da Dio per il comune degli uomini, può e deve avere anch'esso la sua purezza senza macchia. </p>\n<p align=\"left\">È immacolato dinanzi a Dio chiunque compia con fedeltà e senza debolezza gli obblighi del proprio stato. Dio non chiama tutti i suoi figli allo stato di perfezione, ma in vita ciascuno di essi alla perfezione del suo stato: «Siate perfetti» diceva Gesù «come è perfetto il vostro Padre celeste» (<i>Matth.</i>, V, 48). I doveri della castità coniugale voi li conoscete. Essi esigono un coraggio reale, talvolta eroico, e una fiducia filiale nella Provvidenza; ma la grazia del sacramento vi è stata data appunto per far fronte a questi doveri. Non vi lasciate dunque sviare da pretesti pur troppa in voga e da esempi disgraziatamente troppo frequenti. </p>\n<p align=\"left\">Ascoltate piuttosto i consigli dell'angelo Raffaele al giovane Tobia, esitante a prendere per moglie la virtuosa Sara: «Ascoltami, e io ti insegnerò chi sono coloro sui quali il demonio ha del potere : sono quelli che abbracciano il matrimonio scacciando Dio da sé e dalla loro mente » (<i>Tob</i>., VI, 16-17). E Tobia, illuminato da questa angelica esortazione, disse alla sua giovane sposa: « Noi siamo figli dei santi, e non possiamo unirci come i Gentili, che non conoscono Dio » (<i>Tob.</i>, VIII, S). Non dimenticate mai che l'amore cristiano ha uno scopo ben più alto che non sia quello di una fuggitiva soddisfazione. </p>\n<p align=\"left\">Ascoltate infine la voce della vostra coscienza, che vi ripete interiormente l'ordine dato da Dio alla prima coppia umana: « Crescete e moltiplicatevi » (<i>Gen</i>., I, 22). Allora, secondo la espressione di S. Paolo, « il matrimonio sarà in tutto onorato e il talamo senza macchia» (<i>Hebr</i>., XIII, q.). Domandate questa grazia speciale alla Vergine Santa nel giorno della Sua prossima festa. </p>\n<p align=\"left\">Tanto più perché Maria fu immacolata fin dalla sua concezione, per divenire degnamente Madre del Salvatore. Perciò la Chiesa così prega nella sua Liturgia, in cui risuona l'eco dei suoi dogmi: « O Dio, che per la Immacolata Concezione della Vergine preparasti al tuo Figlio una dimora degna di lui . . .» (<i>Orat. in festo Immac. Conc. B. V. M.</i>). Questa Vergine immacolata, divenuta Madre per un altro unico e divino privilegio, può dunque comprendere e i vostri desideri di purità interna e la vostra aspirazione alle gioie della famiglia. Più la vostra unione sarà santa e esente da peccato, più Iddio e la sua purissima Madre vi benediranno, fino al giorno in cui la Bontà suprema adunerà per sempre nel cielo quelli che si saranno in questo mondo amati cristianamente. </p>\n<p align=\"left\">Con tale augurio e come pegno dei più abbondanti favori divini, Noi vi impartiamo di cuore, o diletti sposi novelli, come a tutti gli altri fedeli qui presenti, la Benedizione Apostolica.</p>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, I, <br>  Primo anno di Pontificato, 2 marzo 1939 - 1° marzo 1940, pp. 413-415<font face=\"Times New Roman\"><br/>  Tipografia Poliglotta Vaticana</font></br></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}