{
    "id": "hf_p-vi_hom_19671015",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "15 October 1967:Third World Congress of the Apostolate of the Laity",
    "excerpt": {
        "en": "Figli carissimi!Prima di tutto il saluto!",
        "fr": "Figli carissimi!Prima di tutto il saluto!",
        "de": "Figli carissimi!Prima di tutto il saluto!",
        "it": "Figli carissimi!Prima di tutto il saluto!",
        "es": "Figli carissimi!Prima di tutto il saluto!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/homilies/1967/documents/hf_p-vi_hom_19671015.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/homilies/1967/documents/hf_p-vi_hom_19671015.html",
            "de": "https://www.vatican.va/content/paul-vi/de/homilies/1967/documents/hf_p-vi_hom_19671015.html",
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1967/documents/hf_p-vi_hom_19671015.html",
            "es": "https://www.vatican.va/content/paul-vi/es/homilies/1967/documents/hf_p-vi_hom_19671015.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">THIRD WORLD CONGRESS FOR THE APOSTOLATE OF THE LAITY</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILY OF PAUL</i></b></font><b><i><font color=\"#663300\" size=\"4\"> VI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sunday, 15 October 1967</font></i></p>\n<p> </p>\n<p>SALUTO ED AUGURIO DEL PADRE PER L'IMPEGNO DEI LAICI ALL'APOSTOLATO SOTTO LA GUIDA DELLA SACRA GERARCHIA IN OGNI NAZIONE DEL MONDO </p>\n<p><i>Figli carissimi! <br>Prima di tutto il saluto! </br></i></p>\n<p>Voi avete già ricevuto e scambiato saluti molto belli, molto affettuosi, e molto significativi: non potevano mancare ad un incontro come questo. Ebbene, ricevete anche il Nostro saluto; non è convenzionale, non è retorico, non è superfluo. Il Nostro saluto vi dice il cuore col quale siete qui accolti, il cuore di Chi, in Cristo, vi è Pastore, cioé legato a voi da doveri, da sentimenti, da speranze che impegnano il sentimento, il pensiero, la vita. Sì, il cuore di Chi, in Cristo, vi è Padre, vi è Fratello, vi è Amico. Questo saluto, come quelli, del resto, che già a voi sono stati rivolti, vi dice che nessuno di voi qui è straniero. Voi siete qui a casa vostra: la casa della fede comune; la casa della carità centrale; la casa dell’unità e dell’universalità cristiana. Bisogna che noi tutti abbiamo coscienza di questa fondamentale e vivente comunione, che indarno, pari a questa, noi cercheremmo altrove. Così vi dica questo saluto la Nostra gioia per vedervi raccolti intorno alla tomba di San Pietro, su cui Cristo ha voluto fondare la sua Chiesa, e per ravvisare in questo incontro un segno e una speranza dell’umanità che trova in Cristo la sua vocazione, la sua fratellanza, la sua pace, il suo destino. Prende forma nei Nostro spirito la visione dei Popoli, da cui voi provenite e che voi rappresentate, e si accende nel Nostro cuore una grande, soprannaturale affezione per ciascuna delle vostre Nazioni: la vostra presenza accresce in Noi la coscienza della Nostra missione, di amatori del genere umano; e accresce in Noi la fiducia che la sua storia si arrenderà un giorno ai disegno divino che la guida a trovare in Cristo il suo significato ed il suo termine; la fiducia, diciamo, che questo grande disegno unitario, tuttora chiuso nel cuore di Dio: si affretti, anche attraverso la vostra collaborazione, l’efficacia del vostro impegno nei mondo, l’ardore della vostra partecipazione all’apostolato, di cui le radiose giornate romane del vostro Congresso sono per Noi la promessa e l’aurora. </p>\n<p>Risuonano alla Nostra memoria, quasi fatidiche, le parole di S. Agostino: «Vi è nel campo, cioè nei mondo, fino alla fine del tempo, il crescente frumento del Signore (<i>sunt per agrum, id est per mundum, usque ad finem saeculi crescentia frumenta dominica</i> [<i>Contra litteras Petiliani,</i> II, 78; <i>P.L</i>. 43, 3131)». Voi ci attestate questa spirituale vegetazione, voi siete per Noi un «segno dei tempi»: siate i benvenuti, Figli carissimi, siate benedetti! </p>\n<p>Ma non possiamo dimenticare che partecipano a questa assemblea orante, in comunione di preghiera e di affetto, anche tutti i Padri del Synodus Episcoporum, i rappresentanti dell’episcopato universale, raccolti qui a Roma nelle loro altissime assise di studio per offrirCi la loro collaborazione nell’universale governo della Chiesa. Sono pertanto i vostri Vescovi, che vi guardano con immensa simpatia, e vi incoraggiano e vi salutano. </p>\n<p>E qui l’umile Successore di Pietro rivolge il Suo deferente, fraterno omaggio a tutti voi, venerati membri del Sinodo, al cospetto dello splendente e policromo quadro del laicato cattolico mondiale, e osa dirvi fraternamente: vogliate bene ai laici, ai vostri laici! Siate la loro guida paterna, lungimirante, aperta, e date loro fiducia piena, che non sarà delusa! È il Concilio che ve lo chiede, è il Papa che vi esorta, certo di trovare in voi gli stimolatori consapevoli delle generose energie del laicato. </p>\n<p>E un saluto pieno, cordiale, ricolmo di affetto e di stima va poi. agli Osservatori delle varie denominazioni cristiane, che onorano con la loro pietà questa assemblea. Ci procura grande piacere notare che siete venuti in numero tanto cospicuo; e quanto gradiremmo che anche voi pienamente gustaste la bellezza e l’incanto di questo incontro, secondo le parole ispirate: «<i>Ecce quam bonum et quam iucundum habitare fratres in unum!</i>» (<i>Ps</i>. 132, 1). </p>\n<p>Noi vi ringraziamo di cuore per questa presenza, tanto significativa, mentre sale dal Nostro spirito l’augurio e la preghiera - che sappiamo condivisa da voi e dai vostri fratelli, sparsi nel mondo - che tutti possiamo un giorno celebrare insieme la comunione perfetta nell’unità voluta da Cristo, anelito supremo del suo Cuore. </p>\n<p>SOLENNE RICONOSCIMENTO DELLA CHIESA PER LA DIGNITÀ E LA MISSIONE DEI LAICI: CHIAMATI AD ESSERE NON SOLTANTO FEDELI MA VALIDI COOPERATORI DEL REGNO DI DIO </p>\n<p>Au cours de tette brève conversation, il Nous semble indispensable de résumer, en quelques affirmations fondamentales, la pensée de l’Eglise sur vous, chers Laïcs catholiques. Comme les navigateurs, au tours de leur itinéraire à travers l’immensité des mers, «font le point», c’est-à-dire déterminent leur position et leur direction, ainsi il Nous semble que votre troisième Congrès mondial exige qu’on mette en évidence les acquisitions doctrinales proclamées par l’Eglise en tette plus récente phase de son histoire, notamment au second Concile Oecuménique du Vatican. </p>\n<p>Ce ne sont pas des choses nouvelles, mais ce sont des choses vraies, importantes, et pour vous qui les écoutez et les méditez ici, des choses fécondes, riches d’une immense vitalité. Voici la première: l’Eglise a accordé au Laïc, membre de la société à la fois mystérieuse et visible des fidèles, une solennelle reconnaissance. Voilà, si l’on peut dire, une nouveauté ancienne. L’Eglise a réfléchi sur sa nature, sur son origine, sur son histoire, sur sa «fonctionnalité», et elle a donné, du laïc qui lui appartient, la définition la plus digne et la plus riche: elle l’a reconnu comme incorporé au Christ et comme participant à la fonction sacerdotale, prophétique et royale du Christ lui-même, sans pour autant méconnaître sa caractéristique propre, qui est d’être un séculier, un citoyen de ce monde, de s’occuper des choses terrestres, d’exercer une profession profane, d’avoir une famille, de s’adonner, en tous domaines, aux études et aux intérêts temporels. </p>\n<p>L’Eglise a proclamé la dignité du Laïc, non seulement parce qu’il est homme, mais aussi parce qu’il est chrétien. Elle l’a déclaré digne d’être, dans la forme et la mesure convenables, associé aux responsabilités de la vie de l’Eglise. Elle l’a jugé capable de rendre témoignage à sa foi. Au Laïc - homme et femme - elle a reconnu la plénitude des droits: droit à l’égalité dans la hiérarchie de la grâce; droit à la liberté dans le cadre de la loi morale et ecclésiastique; droit à la sainteté conforme à l’état de chacun. </p>\n<p>On dirait que l’Eglise a mis une certaine complaisance à manifester cette doctrine sur le laïcat, tant sont nombreuses, à ce sujet, les expressions qui se lisent, se répètent, s’entrecroisent dans plusieurs des documents conciliaires. Et si l’on peut dire -qu’en substance l’Eglise avait toujours pensé ainsi, il faut, convenir qu’elle ne s’était jamais exprimée avec une pareille insistance, avec une pareille ampleur. </p>\n<p>Eh bien, cette reconnaissance de la «citoyenneté» du Laïc dans l’Eglise de Dieu, Nous vous la redisons ici, heureux de confirmer la parole conciliaire; heureux d’y voir l’aboutissement d’un processus théologique, canonique et sociologique, désiré depuis longtemps et par beaucoup d’esprits clairvoyants; heureux de fonder sur lui les espérances d’une Eglise authentique, rajeunie, rendue plus apte à accomplir sa mission pour le salut chrétien du monde. </p>\n<p>Mais tout n’est pas dit encore, chers Fils et Filles, quand on a reconnu et proclamé ce que vous êtes dans l’Eglise de Dieu. Il faut reconnaître et proclamer aussi ce que vous y pouvez et devez faire, ce que vous, catholiques librement consacrés à l’apostolat, vous y faites effectivement. Et Nous voici au cœur du sujet, à la définition même de votre idéal et de vos efforts, à ce que le monde entier peut lire dans le titre de vos Congrès: l’Apostolat des Laïcs. </p>\n<p>Ici notre embarras est grand: car nous ne saurions que vous redire sous une autre forme ce que le Concile a proclamé, avec une incomparable autorité et dans des formules très étudiées, remarquables à la fois par la précision et la richesse de leur contenu. </p>\n<p>Le principe est posé - et c’est déjà assez dire son importance - dans le texte même de la Constitution dogmatique sur l’Eglise. «Les Laïcs - y lit-on - réunis dans le peuple de Dieu et organisés dans l’unique Corps du Christ, sous une seule tête, sont appelés, quels qu’ils soient, à coopérer comme des membres vivants au progrès de l’Eglise et à sa sanctification permanente. (. . .) A tous les Laïcs, par conséquent, incombe la noble charge de travailler à ce que le dessein divin de salut parvienne de plus en plus à tous les hommes de tous les temps et de toute la terre» (Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen gentium</a></i>, n. 33). </p>\n<p>L’Eglise reconnaît donc le Laïc, vous le voyez, non seulement comme fidèle, mais comme apôtre. Et en ouvrant devant lui un champ presque illimité, elle lui adresse avec confiance l’invitation de la parabole évangélique: «Allez, vous aussi, travailler à ma vigne» (<i>Matth</i>. 20, 4). Ce travail sera multiple et diversifié. Le Décret conciliaire sur l’Apostolat des Laïcs après avoir, à son tour, posé fermement le principe que «la vocation chrétienne est aussi, par nature, vocation à l’apostolat», consacre deux chapitres entiers à détailler les «divers champs» et les «divers modes» de cet apostolat. Ces textes vous sont assurément familiers. Qu’il suffise de les avoir mentionnés pour renforcer dans vos âmes, chers Fils et chères Filles, la conviction inébranlable de la réalité de l’appel que l’Eglise vous adresse en ce milieu du vingtième siècle, de la confiance qu’elle place en vous, de l’ampleur des responsabilités qu’elle vous invite à assumer pour faire progresser le Règne du Christ parmi vos frères, pour être pleinement, comme vous y invite le thème de votre Congrès, «le peuple de Dieu dans l’itinéraire des hommes». </p>\n<p>PIENA E CONVINTA RISPONDENZA ALLA MISSIONE DELLA CHIESA DOCENTE, CHE SOLA HA RICEVUTO DA CRISTO IL MANDATO DI «INSEGNARE, REGGERE E SANTIFICARE» </p>\n<p>At this point, an objection arises. In fact, one may say, if the tasks entrusted to lay people in the apostolate are so vast, should it not be admitted that henceforth there are, in the Church, two parallel hierarchies, as it were - two organizations existing side by side, the better to ensure the great work of the sanctification and salvation of the world? </p>\n<p>This, however, would be to forget the structure of the Church, as Christ wished it to be, by means of the diversity of ministries. Certainly the People of God, filled with graces and gifts, marching towards salvation, presents a magnificent spectacle. But does it follow that the People of God are their own interpreters of God’s Word and ministers of His grace? That they can evolve religious teachings and directives, making abstraction of the Faith with the Church professes with authority? Or that they can boldly turn aside from tradition, and emancipate themselves from the Magisterium?</p>\n<p>The absurdity of these suppositions suffices to show the lack of foundation of such an objection. The Decree on the Apostolate of the Laity was careful to recall that «Christ conferred on the apostles and their successors the duty of teaching, sanctifying and ruling in His name and power» (N. 2). </p>\n<p>Indeed, no one can take it amiss that the normal instrumental cause of the divine designs is the Hierarchy, or that, in the Church, efficacity is proportional to one’s adherence to those whom Christ «has made guardians, to feed the Church of the Lord» (cf. <i>Act</i>. XX, 28). Anyone who attempts to act without the Hierarchy, or against it. in the field of the Father of the family, could be compared to the branch which atrophies because it is no longer connected with the stem which provides its sap. As history has shown, such a one would be only a trickle of water, cutting itself off from the great mainstream, and ending miserably by sinking into the sands. </p>\n<p>Do not think, beloved sons and daughters, that for this reason the Church desires to bridle your generous inspirations. Quite simply, she is faithful to herself, and to the will of her divine Founder. For the greatest Service she tan do for you, is to define your exact place and role in that organism which is intended to bring to the world the good news of salvation. «In the Church, there is diversity of Service, but unity of purpose» (Decree on the Apostolate of the Laity, N. 2). </p>\n<p>CATECHISMO, AIUTI AL SACERDOTE, ESERCIZIO MULTIFORME DELLE OPERE DI CARITA; CONSACRARE A DIO IL MONDO; COMPENETRARE DI SPIRITO CRISTIANO LE MENTI I COSTUMI LE LEGGI </p>\n<p>Was erwartet die Kirche von ihren Laien, die mit grossherziger Gesinnung und in guter Organisation treu zur kirchlichen Obrigkeit stehen? </p>\n<p>Sie erwartet vor allem eine wesentliche Hilfe für den guten Fortgang der kirchlichen Werke. </p>\n<p>Der theologische Fortschritt, von dem Wir eben sprachen, hat die Abgrenzung der Verantwortung zwischen Klerus und Laien erleichtert. </p>\n<p>In Anbetracht des grossen Mangels an Geistlichen, Priestern und Diakonen, in vielen Teilen der Welt, wird es notwendig, dass die Laien - innerhalb der Katholischen Aktion und auch darüber hinaus - mehr und mehr jene Aufgaben übernehmen, die nicht unbedingt das Weihe-Priestertum voraussetzen. </p>\n<p>Auch wenn es sich dabei um bescheidene Aufgaben handelt, wie den Katechismus-Unterricht für die Kleinen oder die vielfältigen Aufgaben der Caritas, die leiblichen und geistlichen Werke der Barmherzigkeit, sollen sie dessen eingedenk sein, dass auch dies fundamentale Aufgaben sind, und sie frohen Herzens übernehmen. So geben sie Zeugnis von dem Geist des Dienens, zu dem das Konzil Priester und Laien gleichermassen aufgerufen hat. </p>\n<p>Eine andere Aufgabe wird durch ein Wort zum Ausdruck gebracht, das in den letzten Jahren zu einer tragenden Idee geworden ist: die «Consecratio Mundi», die Heiligung der Welt. </p>\n<p>Die Welt ist euer Wirkungsfeld, in das ihr berufen seid. Der natürliche Gang der Dinge in dieser Welt, von tausend Faktoren abhängig, die Wir jetzt nicht im einzelnen erwähnen können, treibt sie zu einer Entwicklung, die von zeitgenössischen Denkern - begrüsst oder beklagt - als «Säkularisation, Laisierung» oder «Entsakralisierung» bezeichnet wird. Wir sagen es mit Schmerz: es finden sich sogar katholische Schriftsteller, die im Gegensatz zur zweitausendjährigen Tradition der Kirche, laut einer dauernden Schwächung, ja dem völligen Wegfall des geheiligten Charakters der Orte, Zeiten und Personen das Wort reden. </p>\n<p>Euer Apostolat, geliebte Söhne und Töchter, muss sich diesen Strömungen entgegenstellen. Das Konzil hat es euch immer wieder zugerufen: Die Laien sollen «die Welt Gott weihen», sie sollen an der «Heiligung der Welt», an ihrer «christlichen Beseelung», and der «Gesundung der Einrichtungen und Lebensbedingungen der Welt» arbeiten, So sprechen die Konzils-Dokumente. </p>\n<p>Und was bedeutet das anderes als die wiederum vollzogene Heiligung der Welt durch ihre erneute Durchdringung mit dem mächtigen Hauch des Glaubens an Gott und an Christus, der allein zum Heil und zu wahrem Glück führen kann. </p>\n<p>Der heimgegangene Kardinal Cardijn hat dies wiederholt in bewegenden Worten ausgesprochen; auch Wir haben es erst kürzlich zum Ausdruck gebracht: «Die Laien müssen ihre eigentliche Aufgabe in Angriff nehmen: die Erneuerung der irdischen Ordnung. Ihre Obliegenheit ist es . . ., das Denken und die Sitten, die Gesetze und die Lebensordnungen ihrer Gemeinschaft mit christlichem Geist zu durchdringen». (<i>Populorum progressio</i> N. 81). </p>\n<p>Wir möchten es euch erneut mit Nachdruck ans Herz legen: Tragt in die Welt von heute jene Kräfte, welche sie auf dem Weg des Fortschrittes und der Freiheit weiterführen und ihre grossen Probleme lösen können: den Hunger, die Gerechtigkeit unter den Völkern und den Frieden.</p>\n<p>«ABBIATE FIDUCIA: ROMA VA AVANTI E IL PAPA LA GUIDA». NELLA UNIONE PERSONALE CON CRISTO È LA CERTEZZA DI OGNI VITTORIA. ESEMPI LUMINOSI: DUE GRANDI SANTE PRECONIZZATE DEGNE DEL TITOLO DI DOTTORE DELLA CHIESA. </p>\n<p>Concluímos, queridos hijos e hijas, con unas palabras sobre la espiritualidad que debe caracterizar vuestra actividad. Vosotros no sois eremitas retirados del mundo para mejor entregaros a Dios. Es en el mundo, en la acción misma donde debéis santificaros. La espiritualidad que deberá inspiraros tendrá, pues, sus características propias y el Concilio no ha olvidado ilustrarlas en un largo párrafo del Decreto sobre el apostolado de los Laicos (N. 4). Baste decíroslo en una palabra: sólo vuestra unión personal y profunda con Cristo asegurará la fecundidad de vuestro apostolado cualquiera que sea. A Cristo, vosotros lo encontráis en la Escritura, en la participación activa tanto en la liturgia de la Palabra como en la liturgia eucarística. Vosotros lo encontráis en la oración personal y silenciosa, insustituible para asegurar el contacto del alma con Dios vivo, fuente de toda gracia. </p>\n<p>El compromiso de apostolado en medio del mundo no destruye estos presupuestos fundamentales de toda espiritualidad, sino los supone, incluso los exige. ¿Quién estuvo más «comprometido» que la gran Santa Teresa, festejada cada año en este día del 15 de octubre? ¿Y quién, más que ella, supo encontrar su fuerza y la fecundidad para su acción en la plegaria y en una unión con Dios de todos los instantes? Nós nos proponemos reconocerle a ella un día, igual que a Santa Catalina de Siena, el título de Doctora de la Iglesia. </p>\n<p>Añadiremos más: que la gracia de este Congreso, que la gracia de este encuentro con el Vicario de Cristo. que la gracia de Roma os acompañe y os sostenga. Llamado a dirigir la palabra a vuestro segundo Congreso mundial en 1957, bajo nuestro predecesor Pio XII, habíamos creido poder deciros: «Tened confianza: Roma va delante y el Papa la guía». Dejadnos que os lo repitamos hoy con una humilde conciencia de Nuestros límites, pero con idéntica gozosa certeza, reforzada por la esplendorosa experiencia que ha vivido la Iglesia en estos diez años. </p>\n<p>Que en Nuestra voz resuene todo el fervor de la fe de San Pedro, todo el ardor de la caridad de San Pablo. Con su autoridad, os impartimos a todos vosotros de corazón Nuestra Bendición Apostólica, que extendemos a vuestras familias, a vuestros países, al laicado católico del mundo entero.</p>\n<p>                                                                                                                              </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">III CONGRÈS MONDIAL DE L'APOSTOLAT DES LA<font face=\"Times New Roman\">ÏCS</font></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMÉLIE</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DU PAPE PAUL VI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Dimanche 15 octobre 1967</font></i></p>\n<p> </p>\n<p>SALUTO ED AUGURIO DEL PADRE PER L'IMPEGNO DEI LAICI ALL'APOSTOLATO SOTTO LA GUIDA DELLA SACRA GERARCHIA IN OGNI NAZIONE DEL MONDO </p>\n<p><i>Figli carissimi! <br>Prima di tutto il saluto! </br></i></p>\n<p>Voi avete già ricevuto e scambiato saluti molto belli, molto affettuosi, e molto significativi: non potevano mancare ad un incontro come questo. Ebbene, ricevete anche il Nostro saluto; non è convenzionale, non è retorico, non è superfluo. Il Nostro saluto vi dice il cuore col quale siete qui accolti, il cuore di Chi, in Cristo, vi è Pastore, cioé legato a voi da doveri, da sentimenti, da speranze che impegnano il sentimento, il pensiero, la vita. Sì, il cuore di Chi, in Cristo, vi è Padre, vi è Fratello, vi è Amico. Questo saluto, come quelli, del resto, che già a voi sono stati rivolti, vi dice che nessuno di voi qui è straniero. Voi siete qui a casa vostra: la casa della fede comune; la casa della carità centrale; la casa dell’unità e dell’universalità cristiana. Bisogna che noi tutti abbiamo coscienza di questa fondamentale e vivente comunione, che indarno, pari a questa, noi cercheremmo altrove. Così vi dica questo saluto la Nostra gioia per vedervi raccolti intorno alla tomba di San Pietro, su cui Cristo ha voluto fondare la sua Chiesa, e per ravvisare in questo incontro un segno e una speranza dell’umanità che trova in Cristo la sua vocazione, la sua fratellanza, la sua pace, il suo destino. Prende forma nei Nostro spirito la visione dei Popoli, da cui voi provenite e che voi rappresentate, e si accende nel Nostro cuore una grande, soprannaturale affezione per ciascuna delle vostre Nazioni: la vostra presenza accresce in Noi la coscienza della Nostra missione, di amatori del genere umano; e accresce in Noi la fiducia che la sua storia si arrenderà un giorno ai disegno divino che la guida a trovare in Cristo il suo significato ed il suo termine; la fiducia, diciamo, che questo grande disegno unitario, tuttora chiuso nel cuore di Dio: si affretti, anche attraverso la vostra collaborazione, l’efficacia del vostro impegno nei mondo, l’ardore della vostra partecipazione all’apostolato, di cui le radiose giornate romane del vostro Congresso sono per Noi la promessa e l’aurora. </p>\n<p>Risuonano alla Nostra memoria, quasi fatidiche, le parole di S. Agostino: «Vi è nel campo, cioè nei mondo, fino alla fine del tempo, il crescente frumento del Signore (<i>sunt per agrum, id est per mundum, usque ad finem saeculi crescentia frumenta dominica</i> [<i>Contra litteras Petiliani,</i> II, 78; <i>P.L</i>. 43, 3131)». Voi ci attestate questa spirituale vegetazione, voi siete per Noi un «segno dei tempi»: siate i benvenuti, Figli carissimi, siate benedetti! </p>\n<p>Ma non possiamo dimenticare che partecipano a questa assemblea orante, in comunione di preghiera e di affetto, anche tutti i Padri del Synodus Episcoporum, i rappresentanti dell’episcopato universale, raccolti qui a Roma nelle loro altissime assise di studio per offrirCi la loro collaborazione nell’universale governo della Chiesa. Sono pertanto i vostri Vescovi, che vi guardano con immensa simpatia, e vi incoraggiano e vi salutano. </p>\n<p>E qui l’umile Successore di Pietro rivolge il Suo deferente, fraterno omaggio a tutti voi, venerati membri del Sinodo, al cospetto dello splendente e policromo quadro del laicato cattolico mondiale, e osa dirvi fraternamente: vogliate bene ai laici, ai vostri laici! Siate la loro guida paterna, lungimirante, aperta, e date loro fiducia piena, che non sarà delusa! È il Concilio che ve lo chiede, è il Papa che vi esorta, certo di trovare in voi gli stimolatori consapevoli delle generose energie del laicato. </p>\n<p>E un saluto pieno, cordiale, ricolmo di affetto e di stima va poi. agli Osservatori delle varie denominazioni cristiane, che onorano con la loro pietà questa assemblea. Ci procura grande piacere notare che siete venuti in numero tanto cospicuo; e quanto gradiremmo che anche voi pienamente gustaste la bellezza e l’incanto di questo incontro, secondo le parole ispirate: «<i>Ecce quam bonum et quam iucundum habitare fratres in unum!</i>» (<i>Ps</i>. 132, 1). </p>\n<p>Noi vi ringraziamo di cuore per questa presenza, tanto significativa, mentre sale dal Nostro spirito l’augurio e la preghiera - che sappiamo condivisa da voi e dai vostri fratelli, sparsi nel mondo - che tutti possiamo un giorno celebrare insieme la comunione perfetta nell’unità voluta da Cristo, anelito supremo del suo Cuore. </p>\n<p>SOLENNE RICONOSCIMENTO DELLA CHIESA PER LA DIGNITÀ E LA MISSIONE DEI LAICI: CHIAMATI AD ESSERE NON SOLTANTO FEDELI MA VALIDI COOPERATORI DEL REGNO DI DIO </p>\n<p>Au cours de tette brève conversation, il Nous semble indispensable de résumer, en quelques affirmations fondamentales, la pensée de l’Eglise sur vous, chers Laïcs catholiques. Comme les navigateurs, au tours de leur itinéraire à travers l’immensité des mers, «font le point», c’est-à-dire déterminent leur position et leur direction, ainsi il Nous semble que votre troisième Congrès mondial exige qu’on mette en évidence les acquisitions doctrinales proclamées par l’Eglise en tette plus récente phase de son histoire, notamment au second Concile Oecuménique du Vatican. </p>\n<p>Ce ne sont pas des choses nouvelles, mais ce sont des choses vraies, importantes, et pour vous qui les écoutez et les méditez ici, des choses fécondes, riches d’une immense vitalité. Voici la première: l’Eglise a accordé au Laïc, membre de la société à la fois mystérieuse et visible des fidèles, une solennelle reconnaissance. Voilà, si l’on peut dire, une nouveauté ancienne. L’Eglise a réfléchi sur sa nature, sur son origine, sur son histoire, sur sa «fonctionnalité», et elle a donné, du laïc qui lui appartient, la définition la plus digne et la plus riche: elle l’a reconnu comme incorporé au Christ et comme participant à la fonction sacerdotale, prophétique et royale du Christ lui-même, sans pour autant méconnaître sa caractéristique propre, qui est d’être un séculier, un citoyen de ce monde, de s’occuper des choses terrestres, d’exercer une profession profane, d’avoir une famille, de s’adonner, en tous domaines, aux études et aux intérêts temporels. </p>\n<p>L’Eglise a proclamé la dignité du Laïc, non seulement parce qu’il est homme, mais aussi parce qu’il est chrétien. Elle l’a déclaré digne d’être, dans la forme et la mesure convenables, associé aux responsabilités de la vie de l’Eglise. Elle l’a jugé capable de rendre témoignage à sa foi. Au Laïc - homme et femme - elle a reconnu la plénitude des droits: droit à l’égalité dans la hiérarchie de la grâce; droit à la liberté dans le cadre de la loi morale et ecclésiastique; droit à la sainteté conforme à l’état de chacun. </p>\n<p>On dirait que l’Eglise a mis une certaine complaisance à manifester cette doctrine sur le laïcat, tant sont nombreuses, à ce sujet, les expressions qui se lisent, se répètent, s’entrecroisent dans plusieurs des documents conciliaires. Et si l’on peut dire -qu’en substance l’Eglise avait toujours pensé ainsi, il faut, convenir qu’elle ne s’était jamais exprimée avec une pareille insistance, avec une pareille ampleur. </p>\n<p>Eh bien, cette reconnaissance de la «citoyenneté» du Laïc dans l’Eglise de Dieu, Nous vous la redisons ici, heureux de confirmer la parole conciliaire; heureux d’y voir l’aboutissement d’un processus théologique, canonique et sociologique, désiré depuis longtemps et par beaucoup d’esprits clairvoyants; heureux de fonder sur lui les espérances d’une Eglise authentique, rajeunie, rendue plus apte à accomplir sa mission pour le salut chrétien du monde. </p>\n<p>Mais tout n’est pas dit encore, chers Fils et Filles, quand on a reconnu et proclamé ce que vous êtes dans l’Eglise de Dieu. Il faut reconnaître et proclamer aussi ce que vous y pouvez et devez faire, ce que vous, catholiques librement consacrés à l’apostolat, vous y faites effectivement. Et Nous voici au cœur du sujet, à la définition même de votre idéal et de vos efforts, à ce que le monde entier peut lire dans le titre de vos Congrès: l’Apostolat des Laïcs. </p>\n<p>Ici notre embarras est grand: car nous ne saurions que vous redire sous une autre forme ce que le Concile a proclamé, avec une incomparable autorité et dans des formules très étudiées, remarquables à la fois par la précision et la richesse de leur contenu. </p>\n<p>Le principe est posé - et c’est déjà assez dire son importance - dans le texte même de la Constitution dogmatique sur l’Eglise. «Les Laïcs - y lit-on - réunis dans le peuple de Dieu et organisés dans l’unique Corps du Christ, sous une seule tête, sont appelés, quels qu’ils soient, à coopérer comme des membres vivants au progrès de l’Eglise et à sa sanctification permanente. (. . .) A tous les Laïcs, par conséquent, incombe la noble charge de travailler à ce que le dessein divin de salut parvienne de plus en plus à tous les hommes de tous les temps et de toute la terre» (Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen gentium</a></i>, n. 33). </p>\n<p>L’Eglise reconnaît donc le Laïc, vous le voyez, non seulement comme fidèle, mais comme apôtre. Et en ouvrant devant lui un champ presque illimité, elle lui adresse avec confiance l’invitation de la parabole évangélique: «Allez, vous aussi, travailler à ma vigne» (<i>Matth</i>. 20, 4). Ce travail sera multiple et diversifié. Le Décret conciliaire sur l’Apostolat des Laïcs après avoir, à son tour, posé fermement le principe que «la vocation chrétienne est aussi, par nature, vocation à l’apostolat», consacre deux chapitres entiers à détailler les «divers champs» et les «divers modes» de cet apostolat. Ces textes vous sont assurément familiers. Qu’il suffise de les avoir mentionnés pour renforcer dans vos âmes, chers Fils et chères Filles, la conviction inébranlable de la réalité de l’appel que l’Eglise vous adresse en ce milieu du vingtième siècle, de la confiance qu’elle place en vous, de l’ampleur des responsabilités qu’elle vous invite à assumer pour faire progresser le Règne du Christ parmi vos frères, pour être pleinement, comme vous y invite le thème de votre Congrès, «le peuple de Dieu dans l’itinéraire des hommes». </p>\n<p>PIENA E CONVINTA RISPONDENZA ALLA MISSIONE DELLA CHIESA DOCENTE, CHE SOLA HA RICEVUTO DA CRISTO IL MANDATO DI «INSEGNARE, REGGERE E SANTIFICARE» </p>\n<p>At this point, an objection arises. In fact, one may say, if the tasks entrusted to lay people in the apostolate are so vast, should it not be admitted that henceforth there are, in the Church, two parallel hierarchies, as it were - two organizations existing side by side, the better to ensure the great work of the sanctification and salvation of the world? </p>\n<p>This, however, would be to forget the structure of the Church, as Christ wished it to be, by means of the diversity of ministries. Certainly the People of God, filled with graces and gifts, marching towards salvation, presents a magnificent spectacle. But does it follow that the People of God are their own interpreters of God’s Word and ministers of His grace? That they can evolve religious teachings and directives, making abstraction of the Faith with the Church professes with authority? Or that they can boldly turn aside from tradition, and emancipate themselves from the Magisterium?</p>\n<p>The absurdity of these suppositions suffices to show the lack of foundation of such an objection. The Decree on the Apostolate of the Laity was careful to recall that «Christ conferred on the apostles and their successors the duty of teaching, sanctifying and ruling in His name and power» (N. 2). </p>\n<p>Indeed, no one can take it amiss that the normal instrumental cause of the divine designs is the Hierarchy, or that, in the Church, efficacity is proportional to one’s adherence to those whom Christ «has made guardians, to feed the Church of the Lord» (cf. <i>Act</i>. XX, 28). Anyone who attempts to act without the Hierarchy, or against it. in the field of the Father of the family, could be compared to the branch which atrophies because it is no longer connected with the stem which provides its sap. As history has shown, such a one would be only a trickle of water, cutting itself off from the great mainstream, and ending miserably by sinking into the sands. </p>\n<p>Do not think, beloved sons and daughters, that for this reason the Church desires to bridle your generous inspirations. Quite simply, she is faithful to herself, and to the will of her divine Founder. For the greatest Service she tan do for you, is to define your exact place and role in that organism which is intended to bring to the world the good news of salvation. «In the Church, there is diversity of Service, but unity of purpose» (Decree on the Apostolate of the Laity, N. 2). </p>\n<p>CATECHISMO, AIUTI AL SACERDOTE, ESERCIZIO MULTIFORME DELLE OPERE DI CARITA; CONSACRARE A DIO IL MONDO; COMPENETRARE DI SPIRITO CRISTIANO LE MENTI I COSTUMI LE LEGGI </p>\n<p>Was erwartet die Kirche von ihren Laien, die mit grossherziger Gesinnung und in guter Organisation treu zur kirchlichen Obrigkeit stehen? </p>\n<p>Sie erwartet vor allem eine wesentliche Hilfe für den guten Fortgang der kirchlichen Werke. </p>\n<p>Der theologische Fortschritt, von dem Wir eben sprachen, hat die Abgrenzung der Verantwortung zwischen Klerus und Laien erleichtert. </p>\n<p>In Anbetracht des grossen Mangels an Geistlichen, Priestern und Diakonen, in vielen Teilen der Welt, wird es notwendig, dass die Laien - innerhalb der Katholischen Aktion und auch darüber hinaus - mehr und mehr jene Aufgaben übernehmen, die nicht unbedingt das Weihe-Priestertum voraussetzen. </p>\n<p>Auch wenn es sich dabei um bescheidene Aufgaben handelt, wie den Katechismus-Unterricht für die Kleinen oder die vielfältigen Aufgaben der Caritas, die leiblichen und geistlichen Werke der Barmherzigkeit, sollen sie dessen eingedenk sein, dass auch dies fundamentale Aufgaben sind, und sie frohen Herzens übernehmen. So geben sie Zeugnis von dem Geist des Dienens, zu dem das Konzil Priester und Laien gleichermassen aufgerufen hat. </p>\n<p>Eine andere Aufgabe wird durch ein Wort zum Ausdruck gebracht, das in den letzten Jahren zu einer tragenden Idee geworden ist: die «Consecratio Mundi», die Heiligung der Welt. </p>\n<p>Die Welt ist euer Wirkungsfeld, in das ihr berufen seid. Der natürliche Gang der Dinge in dieser Welt, von tausend Faktoren abhängig, die Wir jetzt nicht im einzelnen erwähnen können, treibt sie zu einer Entwicklung, die von zeitgenössischen Denkern - begrüsst oder beklagt - als «Säkularisation, Laisierung» oder «Entsakralisierung» bezeichnet wird. Wir sagen es mit Schmerz: es finden sich sogar katholische Schriftsteller, die im Gegensatz zur zweitausendjährigen Tradition der Kirche, laut einer dauernden Schwächung, ja dem völligen Wegfall des geheiligten Charakters der Orte, Zeiten und Personen das Wort reden. </p>\n<p>Euer Apostolat, geliebte Söhne und Töchter, muss sich diesen Strömungen entgegenstellen. Das Konzil hat es euch immer wieder zugerufen: Die Laien sollen «die Welt Gott weihen», sie sollen an der «Heiligung der Welt», an ihrer «christlichen Beseelung», and der «Gesundung der Einrichtungen und Lebensbedingungen der Welt» arbeiten, So sprechen die Konzils-Dokumente. </p>\n<p>Und was bedeutet das anderes als die wiederum vollzogene Heiligung der Welt durch ihre erneute Durchdringung mit dem mächtigen Hauch des Glaubens an Gott und an Christus, der allein zum Heil und zu wahrem Glück führen kann. </p>\n<p>Der heimgegangene Kardinal Cardijn hat dies wiederholt in bewegenden Worten ausgesprochen; auch Wir haben es erst kürzlich zum Ausdruck gebracht: «Die Laien müssen ihre eigentliche Aufgabe in Angriff nehmen: die Erneuerung der irdischen Ordnung. Ihre Obliegenheit ist es . . ., das Denken und die Sitten, die Gesetze und die Lebensordnungen ihrer Gemeinschaft mit christlichem Geist zu durchdringen». (<i>Populorum progressio</i> N. 81). </p>\n<p>Wir möchten es euch erneut mit Nachdruck ans Herz legen: Tragt in die Welt von heute jene Kräfte, welche sie auf dem Weg des Fortschrittes und der Freiheit weiterführen und ihre grossen Probleme lösen können: den Hunger, die Gerechtigkeit unter den Völkern und den Frieden.</p>\n<p>«ABBIATE FIDUCIA: ROMA VA AVANTI E IL PAPA LA GUIDA». NELLA UNIONE PERSONALE CON CRISTO È LA CERTEZZA DI OGNI VITTORIA. ESEMPI LUMINOSI: DUE GRANDI SANTE PRECONIZZATE DEGNE DEL TITOLO DI DOTTORE DELLA CHIESA. </p>\n<p>Concluímos, queridos hijos e hijas, con unas palabras sobre la espiritualidad que debe caracterizar vuestra actividad. Vosotros no sois eremitas retirados del mundo para mejor entregaros a Dios. Es en el mundo, en la acción misma donde debéis santificaros. La espiritualidad que deberá inspiraros tendrá, pues, sus características propias y el Concilio no ha olvidado ilustrarlas en un largo párrafo del Decreto sobre el apostolado de los Laicos (N. 4). Baste decíroslo en una palabra: sólo vuestra unión personal y profunda con Cristo asegurará la fecundidad de vuestro apostolado cualquiera que sea. A Cristo, vosotros lo encontráis en la Escritura, en la participación activa tanto en la liturgia de la Palabra como en la liturgia eucarística. Vosotros lo encontráis en la oración personal y silenciosa, insustituible para asegurar el contacto del alma con Dios vivo, fuente de toda gracia. </p>\n<p>El compromiso de apostolado en medio del mundo no destruye estos presupuestos fundamentales de toda espiritualidad, sino los supone, incluso los exige. ¿Quién estuvo más «comprometido» que la gran Santa Teresa, festejada cada año en este día del 15 de octubre? ¿Y quién, más que ella, supo encontrar su fuerza y la fecundidad para su acción en la plegaria y en una unión con Dios de todos los instantes? Nós nos proponemos reconocerle a ella un día, igual que a Santa Catalina de Siena, el título de Doctora de la Iglesia. </p>\n<p>Añadiremos más: que la gracia de este Congreso, que la gracia de este encuentro con el Vicario de Cristo. que la gracia de Roma os acompañe y os sostenga. Llamado a dirigir la palabra a vuestro segundo Congreso mundial en 1957, bajo nuestro predecesor Pio XII, habíamos creido poder deciros: «Tened confianza: Roma va delante y el Papa la guía». Dejadnos que os lo repitamos hoy con una humilde conciencia de Nuestros límites, pero con idéntica gozosa certeza, reforzada por la esplendorosa experiencia que ha vivido la Iglesia en estos diez años. </p>\n<p>Que en Nuestra voz resuene todo el fervor de la fe de San Pedro, todo el ardor de la caridad de San Pablo. Con su autoridad, os impartimos a todos vosotros de corazón Nuestra Bendición Apostólica, que extendemos a vuestras familias, a vuestros países, al laicado católico del mundo entero.</p>\n<p>                                                                                      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">III WELTKONGRESS F<font face=\"Times New Roman\">ÜR DAS LAIENAPOSTOLAT </font></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PREDIGT VON PAUL VI.</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sonntag</i></font><i><font color=\"#663300\">, 15. Oktober 1967</font></i></p>\n<p> </p>\n<p>SALUTO ED AUGURIO DEL PADRE PER L'IMPEGNO DEI LAICI ALL'APOSTOLATO SOTTO LA GUIDA DELLA SACRA GERARCHIA IN OGNI NAZIONE DEL MONDO </p>\n<p><i>Figli carissimi! <br>Prima di tutto il saluto! </br></i></p>\n<p>Voi avete già ricevuto e scambiato saluti molto belli, molto affettuosi, e molto significativi: non potevano mancare ad un incontro come questo. Ebbene, ricevete anche il Nostro saluto; non è convenzionale, non è retorico, non è superfluo. Il Nostro saluto vi dice il cuore col quale siete qui accolti, il cuore di Chi, in Cristo, vi è Pastore, cioé legato a voi da doveri, da sentimenti, da speranze che impegnano il sentimento, il pensiero, la vita. Sì, il cuore di Chi, in Cristo, vi è Padre, vi è Fratello, vi è Amico. Questo saluto, come quelli, del resto, che già a voi sono stati rivolti, vi dice che nessuno di voi qui è straniero. Voi siete qui a casa vostra: la casa della fede comune; la casa della carità centrale; la casa dell’unità e dell’universalità cristiana. Bisogna che noi tutti abbiamo coscienza di questa fondamentale e vivente comunione, che indarno, pari a questa, noi cercheremmo altrove. Così vi dica questo saluto la Nostra gioia per vedervi raccolti intorno alla tomba di San Pietro, su cui Cristo ha voluto fondare la sua Chiesa, e per ravvisare in questo incontro un segno e una speranza dell’umanità che trova in Cristo la sua vocazione, la sua fratellanza, la sua pace, il suo destino. Prende forma nei Nostro spirito la visione dei Popoli, da cui voi provenite e che voi rappresentate, e si accende nel Nostro cuore una grande, soprannaturale affezione per ciascuna delle vostre Nazioni: la vostra presenza accresce in Noi la coscienza della Nostra missione, di amatori del genere umano; e accresce in Noi la fiducia che la sua storia si arrenderà un giorno ai disegno divino che la guida a trovare in Cristo il suo significato ed il suo termine; la fiducia, diciamo, che questo grande disegno unitario, tuttora chiuso nel cuore di Dio: si affretti, anche attraverso la vostra collaborazione, l’efficacia del vostro impegno nei mondo, l’ardore della vostra partecipazione all’apostolato, di cui le radiose giornate romane del vostro Congresso sono per Noi la promessa e l’aurora. </p>\n<p>Risuonano alla Nostra memoria, quasi fatidiche, le parole di S. Agostino: «Vi è nel campo, cioè nei mondo, fino alla fine del tempo, il crescente frumento del Signore (<i>sunt per agrum, id est per mundum, usque ad finem saeculi crescentia frumenta dominica</i> [<i>Contra litteras Petiliani,</i> II, 78; <i>P.L</i>. 43, 3131)». Voi ci attestate questa spirituale vegetazione, voi siete per Noi un «segno dei tempi»: siate i benvenuti, Figli carissimi, siate benedetti! </p>\n<p>Ma non possiamo dimenticare che partecipano a questa assemblea orante, in comunione di preghiera e di affetto, anche tutti i Padri del Synodus Episcoporum, i rappresentanti dell’episcopato universale, raccolti qui a Roma nelle loro altissime assise di studio per offrirCi la loro collaborazione nell’universale governo della Chiesa. Sono pertanto i vostri Vescovi, che vi guardano con immensa simpatia, e vi incoraggiano e vi salutano. </p>\n<p>E qui l’umile Successore di Pietro rivolge il Suo deferente, fraterno omaggio a tutti voi, venerati membri del Sinodo, al cospetto dello splendente e policromo quadro del laicato cattolico mondiale, e osa dirvi fraternamente: vogliate bene ai laici, ai vostri laici! Siate la loro guida paterna, lungimirante, aperta, e date loro fiducia piena, che non sarà delusa! È il Concilio che ve lo chiede, è il Papa che vi esorta, certo di trovare in voi gli stimolatori consapevoli delle generose energie del laicato. </p>\n<p>E un saluto pieno, cordiale, ricolmo di affetto e di stima va poi. agli Osservatori delle varie denominazioni cristiane, che onorano con la loro pietà questa assemblea. Ci procura grande piacere notare che siete venuti in numero tanto cospicuo; e quanto gradiremmo che anche voi pienamente gustaste la bellezza e l’incanto di questo incontro, secondo le parole ispirate: «<i>Ecce quam bonum et quam iucundum habitare fratres in unum!</i>» (<i>Ps</i>. 132, 1). </p>\n<p>Noi vi ringraziamo di cuore per questa presenza, tanto significativa, mentre sale dal Nostro spirito l’augurio e la preghiera - che sappiamo condivisa da voi e dai vostri fratelli, sparsi nel mondo - che tutti possiamo un giorno celebrare insieme la comunione perfetta nell’unità voluta da Cristo, anelito supremo del suo Cuore. </p>\n<p>SOLENNE RICONOSCIMENTO DELLA CHIESA PER LA DIGNITÀ E LA MISSIONE DEI LAICI: CHIAMATI AD ESSERE NON SOLTANTO FEDELI MA VALIDI COOPERATORI DEL REGNO DI DIO </p>\n<p>Au cours de tette brève conversation, il Nous semble indispensable de résumer, en quelques affirmations fondamentales, la pensée de l’Eglise sur vous, chers Laïcs catholiques. Comme les navigateurs, au tours de leur itinéraire à travers l’immensité des mers, «font le point», c’est-à-dire déterminent leur position et leur direction, ainsi il Nous semble que votre troisième Congrès mondial exige qu’on mette en évidence les acquisitions doctrinales proclamées par l’Eglise en tette plus récente phase de son histoire, notamment au second Concile Oecuménique du Vatican. </p>\n<p>Ce ne sont pas des choses nouvelles, mais ce sont des choses vraies, importantes, et pour vous qui les écoutez et les méditez ici, des choses fécondes, riches d’une immense vitalité. Voici la première: l’Eglise a accordé au Laïc, membre de la société à la fois mystérieuse et visible des fidèles, une solennelle reconnaissance. Voilà, si l’on peut dire, une nouveauté ancienne. L’Eglise a réfléchi sur sa nature, sur son origine, sur son histoire, sur sa «fonctionnalité», et elle a donné, du laïc qui lui appartient, la définition la plus digne et la plus riche: elle l’a reconnu comme incorporé au Christ et comme participant à la fonction sacerdotale, prophétique et royale du Christ lui-même, sans pour autant méconnaître sa caractéristique propre, qui est d’être un séculier, un citoyen de ce monde, de s’occuper des choses terrestres, d’exercer une profession profane, d’avoir une famille, de s’adonner, en tous domaines, aux études et aux intérêts temporels. </p>\n<p>L’Eglise a proclamé la dignité du Laïc, non seulement parce qu’il est homme, mais aussi parce qu’il est chrétien. Elle l’a déclaré digne d’être, dans la forme et la mesure convenables, associé aux responsabilités de la vie de l’Eglise. Elle l’a jugé capable de rendre témoignage à sa foi. Au Laïc - homme et femme - elle a reconnu la plénitude des droits: droit à l’égalité dans la hiérarchie de la grâce; droit à la liberté dans le cadre de la loi morale et ecclésiastique; droit à la sainteté conforme à l’état de chacun. </p>\n<p>On dirait que l’Eglise a mis une certaine complaisance à manifester cette doctrine sur le laïcat, tant sont nombreuses, à ce sujet, les expressions qui se lisent, se répètent, s’entrecroisent dans plusieurs des documents conciliaires. Et si l’on peut dire -qu’en substance l’Eglise avait toujours pensé ainsi, il faut, convenir qu’elle ne s’était jamais exprimée avec une pareille insistance, avec une pareille ampleur. </p>\n<p>Eh bien, cette reconnaissance de la «citoyenneté» du Laïc dans l’Eglise de Dieu, Nous vous la redisons ici, heureux de confirmer la parole conciliaire; heureux d’y voir l’aboutissement d’un processus théologique, canonique et sociologique, désiré depuis longtemps et par beaucoup d’esprits clairvoyants; heureux de fonder sur lui les espérances d’une Eglise authentique, rajeunie, rendue plus apte à accomplir sa mission pour le salut chrétien du monde. </p>\n<p>Mais tout n’est pas dit encore, chers Fils et Filles, quand on a reconnu et proclamé ce que vous êtes dans l’Eglise de Dieu. Il faut reconnaître et proclamer aussi ce que vous y pouvez et devez faire, ce que vous, catholiques librement consacrés à l’apostolat, vous y faites effectivement. Et Nous voici au cœur du sujet, à la définition même de votre idéal et de vos efforts, à ce que le monde entier peut lire dans le titre de vos Congrès: l’Apostolat des Laïcs. </p>\n<p>Ici notre embarras est grand: car nous ne saurions que vous redire sous une autre forme ce que le Concile a proclamé, avec une incomparable autorité et dans des formules très étudiées, remarquables à la fois par la précision et la richesse de leur contenu. </p>\n<p>Le principe est posé - et c’est déjà assez dire son importance - dans le texte même de la Constitution dogmatique sur l’Eglise. «Les Laïcs - y lit-on - réunis dans le peuple de Dieu et organisés dans l’unique Corps du Christ, sous une seule tête, sont appelés, quels qu’ils soient, à coopérer comme des membres vivants au progrès de l’Eglise et à sa sanctification permanente. (. . .) A tous les Laïcs, par conséquent, incombe la noble charge de travailler à ce que le dessein divin de salut parvienne de plus en plus à tous les hommes de tous les temps et de toute la terre» (Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen gentium</a></i>, n. 33). </p>\n<p>L’Eglise reconnaît donc le Laïc, vous le voyez, non seulement comme fidèle, mais comme apôtre. Et en ouvrant devant lui un champ presque illimité, elle lui adresse avec confiance l’invitation de la parabole évangélique: «Allez, vous aussi, travailler à ma vigne» (<i>Matth</i>. 20, 4). Ce travail sera multiple et diversifié. Le Décret conciliaire sur l’Apostolat des Laïcs après avoir, à son tour, posé fermement le principe que «la vocation chrétienne est aussi, par nature, vocation à l’apostolat», consacre deux chapitres entiers à détailler les «divers champs» et les «divers modes» de cet apostolat. Ces textes vous sont assurément familiers. Qu’il suffise de les avoir mentionnés pour renforcer dans vos âmes, chers Fils et chères Filles, la conviction inébranlable de la réalité de l’appel que l’Eglise vous adresse en ce milieu du vingtième siècle, de la confiance qu’elle place en vous, de l’ampleur des responsabilités qu’elle vous invite à assumer pour faire progresser le Règne du Christ parmi vos frères, pour être pleinement, comme vous y invite le thème de votre Congrès, «le peuple de Dieu dans l’itinéraire des hommes». </p>\n<p>PIENA E CONVINTA RISPONDENZA ALLA MISSIONE DELLA CHIESA DOCENTE, CHE SOLA HA RICEVUTO DA CRISTO IL MANDATO DI «INSEGNARE, REGGERE E SANTIFICARE» </p>\n<p>At this point, an objection arises. In fact, one may say, if the tasks entrusted to lay people in the apostolate are so vast, should it not be admitted that henceforth there are, in the Church, two parallel hierarchies, as it were - two organizations existing side by side, the better to ensure the great work of the sanctification and salvation of the world? </p>\n<p>This, however, would be to forget the structure of the Church, as Christ wished it to be, by means of the diversity of ministries. Certainly the People of God, filled with graces and gifts, marching towards salvation, presents a magnificent spectacle. But does it follow that the People of God are their own interpreters of God’s Word and ministers of His grace? That they can evolve religious teachings and directives, making abstraction of the Faith with the Church professes with authority? Or that they can boldly turn aside from tradition, and emancipate themselves from the Magisterium?</p>\n<p>The absurdity of these suppositions suffices to show the lack of foundation of such an objection. The Decree on the Apostolate of the Laity was careful to recall that «Christ conferred on the apostles and their successors the duty of teaching, sanctifying and ruling in His name and power» (N. 2). </p>\n<p>Indeed, no one can take it amiss that the normal instrumental cause of the divine designs is the Hierarchy, or that, in the Church, efficacity is proportional to one’s adherence to those whom Christ «has made guardians, to feed the Church of the Lord» (cf. <i>Act</i>. XX, 28). Anyone who attempts to act without the Hierarchy, or against it. in the field of the Father of the family, could be compared to the branch which atrophies because it is no longer connected with the stem which provides its sap. As history has shown, such a one would be only a trickle of water, cutting itself off from the great mainstream, and ending miserably by sinking into the sands. </p>\n<p>Do not think, beloved sons and daughters, that for this reason the Church desires to bridle your generous inspirations. Quite simply, she is faithful to herself, and to the will of her divine Founder. For the greatest Service she tan do for you, is to define your exact place and role in that organism which is intended to bring to the world the good news of salvation. «In the Church, there is diversity of Service, but unity of purpose» (Decree on the Apostolate of the Laity, N. 2). </p>\n<p>CATECHISMO, AIUTI AL SACERDOTE, ESERCIZIO MULTIFORME DELLE OPERE DI CARITA; CONSACRARE A DIO IL MONDO; COMPENETRARE DI SPIRITO CRISTIANO LE MENTI I COSTUMI LE LEGGI </p>\n<p>Was erwartet die Kirche von ihren Laien, die mit grossherziger Gesinnung und in guter Organisation treu zur kirchlichen Obrigkeit stehen? </p>\n<p>Sie erwartet vor allem eine wesentliche Hilfe für den guten Fortgang der kirchlichen Werke. </p>\n<p>Der theologische Fortschritt, von dem Wir eben sprachen, hat die Abgrenzung der Verantwortung zwischen Klerus und Laien erleichtert. </p>\n<p>In Anbetracht des grossen Mangels an Geistlichen, Priestern und Diakonen, in vielen Teilen der Welt, wird es notwendig, dass die Laien - innerhalb der Katholischen Aktion und auch darüber hinaus - mehr und mehr jene Aufgaben übernehmen, die nicht unbedingt das Weihe-Priestertum voraussetzen. </p>\n<p>Auch wenn es sich dabei um bescheidene Aufgaben handelt, wie den Katechismus-Unterricht für die Kleinen oder die vielfältigen Aufgaben der Caritas, die leiblichen und geistlichen Werke der Barmherzigkeit, sollen sie dessen eingedenk sein, dass auch dies fundamentale Aufgaben sind, und sie frohen Herzens übernehmen. So geben sie Zeugnis von dem Geist des Dienens, zu dem das Konzil Priester und Laien gleichermassen aufgerufen hat. </p>\n<p>Eine andere Aufgabe wird durch ein Wort zum Ausdruck gebracht, das in den letzten Jahren zu einer tragenden Idee geworden ist: die «Consecratio Mundi», die Heiligung der Welt. </p>\n<p>Die Welt ist euer Wirkungsfeld, in das ihr berufen seid. Der natürliche Gang der Dinge in dieser Welt, von tausend Faktoren abhängig, die Wir jetzt nicht im einzelnen erwähnen können, treibt sie zu einer Entwicklung, die von zeitgenössischen Denkern - begrüsst oder beklagt - als «Säkularisation, Laisierung» oder «Entsakralisierung» bezeichnet wird. Wir sagen es mit Schmerz: es finden sich sogar katholische Schriftsteller, die im Gegensatz zur zweitausendjährigen Tradition der Kirche, laut einer dauernden Schwächung, ja dem völligen Wegfall des geheiligten Charakters der Orte, Zeiten und Personen das Wort reden. </p>\n<p>Euer Apostolat, geliebte Söhne und Töchter, muss sich diesen Strömungen entgegenstellen. Das Konzil hat es euch immer wieder zugerufen: Die Laien sollen «die Welt Gott weihen», sie sollen an der «Heiligung der Welt», an ihrer «christlichen Beseelung», and der «Gesundung der Einrichtungen und Lebensbedingungen der Welt» arbeiten, So sprechen die Konzils-Dokumente. </p>\n<p>Und was bedeutet das anderes als die wiederum vollzogene Heiligung der Welt durch ihre erneute Durchdringung mit dem mächtigen Hauch des Glaubens an Gott und an Christus, der allein zum Heil und zu wahrem Glück führen kann. </p>\n<p>Der heimgegangene Kardinal Cardijn hat dies wiederholt in bewegenden Worten ausgesprochen; auch Wir haben es erst kürzlich zum Ausdruck gebracht: «Die Laien müssen ihre eigentliche Aufgabe in Angriff nehmen: die Erneuerung der irdischen Ordnung. Ihre Obliegenheit ist es . . ., das Denken und die Sitten, die Gesetze und die Lebensordnungen ihrer Gemeinschaft mit christlichem Geist zu durchdringen». (<i>Populorum progressio</i> N. 81). </p>\n<p>Wir möchten es euch erneut mit Nachdruck ans Herz legen: Tragt in die Welt von heute jene Kräfte, welche sie auf dem Weg des Fortschrittes und der Freiheit weiterführen und ihre grossen Probleme lösen können: den Hunger, die Gerechtigkeit unter den Völkern und den Frieden.</p>\n<p>«ABBIATE FIDUCIA: ROMA VA AVANTI E IL PAPA LA GUIDA». NELLA UNIONE PERSONALE CON CRISTO È LA CERTEZZA DI OGNI VITTORIA. ESEMPI LUMINOSI: DUE GRANDI SANTE PRECONIZZATE DEGNE DEL TITOLO DI DOTTORE DELLA CHIESA. </p>\n<p>Concluímos, queridos hijos e hijas, con unas palabras sobre la espiritualidad que debe caracterizar vuestra actividad. Vosotros no sois eremitas retirados del mundo para mejor entregaros a Dios. Es en el mundo, en la acción misma donde debéis santificaros. La espiritualidad que deberá inspiraros tendrá, pues, sus características propias y el Concilio no ha olvidado ilustrarlas en un largo párrafo del Decreto sobre el apostolado de los Laicos (N. 4). Baste decíroslo en una palabra: sólo vuestra unión personal y profunda con Cristo asegurará la fecundidad de vuestro apostolado cualquiera que sea. A Cristo, vosotros lo encontráis en la Escritura, en la participación activa tanto en la liturgia de la Palabra como en la liturgia eucarística. Vosotros lo encontráis en la oración personal y silenciosa, insustituible para asegurar el contacto del alma con Dios vivo, fuente de toda gracia. </p>\n<p>El compromiso de apostolado en medio del mundo no destruye estos presupuestos fundamentales de toda espiritualidad, sino los supone, incluso los exige. ¿Quién estuvo más «comprometido» que la gran Santa Teresa, festejada cada año en este día del 15 de octubre? ¿Y quién, más que ella, supo encontrar su fuerza y la fecundidad para su acción en la plegaria y en una unión con Dios de todos los instantes? Nós nos proponemos reconocerle a ella un día, igual que a Santa Catalina de Siena, el título de Doctora de la Iglesia. </p>\n<p>Añadiremos más: que la gracia de este Congreso, que la gracia de este encuentro con el Vicario de Cristo. que la gracia de Roma os acompañe y os sostenga. Llamado a dirigir la palabra a vuestro segundo Congreso mundial en 1957, bajo nuestro predecesor Pio XII, habíamos creido poder deciros: «Tened confianza: Roma va delante y el Papa la guía». Dejadnos que os lo repitamos hoy con una humilde conciencia de Nuestros límites, pero con idéntica gozosa certeza, reforzada por la esplendorosa experiencia que ha vivido la Iglesia en estos diez años. </p>\n<p>Que en Nuestra voz resuene todo el fervor de la fe de San Pedro, todo el ardor de la caridad de San Pablo. Con su autoridad, os impartimos a todos vosotros de corazón Nuestra Bendición Apostólica, que extendemos a vuestras familias, a vuestros países, al laicado católico del mundo entero.</p>\n<p>                                                                                                            </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">III CONGRESSO MONDIALE PER L'APOSTOLATO DEI LAICI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI PAOLO VI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 15 ottobre 1967</font></i></p>\n<p> </p>\n<p>SALUTO ED AUGURIO DEL PADRE PER L'IMPEGNO DEI LAICI ALL'APOSTOLATO SOTTO LA GUIDA DELLA SACRA GERARCHIA IN OGNI NAZIONE DEL MONDO </p>\n<p><i>Figli carissimi! <br>Prima di tutto il saluto! </br></i></p>\n<p>Voi avete già ricevuto e scambiato saluti molto belli, molto affettuosi, e molto significativi: non potevano mancare ad un incontro come questo. Ebbene, ricevete anche il Nostro saluto; non è convenzionale, non è retorico, non è superfluo. Il Nostro saluto vi dice il cuore col quale siete qui accolti, il cuore di Chi, in Cristo, vi è Pastore, cioé legato a voi da doveri, da sentimenti, da speranze che impegnano il sentimento, il pensiero, la vita. Sì, il cuore di Chi, in Cristo, vi è Padre, vi è Fratello, vi è Amico. Questo saluto, come quelli, del resto, che già a voi sono stati rivolti, vi dice che nessuno di voi qui è straniero. Voi siete qui a casa vostra: la casa della fede comune; la casa della carità centrale; la casa dell’unità e dell’universalità cristiana. Bisogna che noi tutti abbiamo coscienza di questa fondamentale e vivente comunione, che indarno, pari a questa, noi cercheremmo altrove. Così vi dica questo saluto la Nostra gioia per vedervi raccolti intorno alla tomba di San Pietro, su cui Cristo ha voluto fondare la sua Chiesa, e per ravvisare in questo incontro un segno e una speranza dell’umanità che trova in Cristo la sua vocazione, la sua fratellanza, la sua pace, il suo destino. Prende forma nei Nostro spirito la visione dei Popoli, da cui voi provenite e che voi rappresentate, e si accende nel Nostro cuore una grande, soprannaturale affezione per ciascuna delle vostre Nazioni: la vostra presenza accresce in Noi la coscienza della Nostra missione, di amatori del genere umano; e accresce in Noi la fiducia che la sua storia si arrenderà un giorno ai disegno divino che la guida a trovare in Cristo il suo significato ed il suo termine; la fiducia, diciamo, che questo grande disegno unitario, tuttora chiuso nel cuore di Dio: si affretti, anche attraverso la vostra collaborazione, l’efficacia del vostro impegno nei mondo, l’ardore della vostra partecipazione all’apostolato, di cui le radiose giornate romane del vostro Congresso sono per Noi la promessa e l’aurora. </p>\n<p>Risuonano alla Nostra memoria, quasi fatidiche, le parole di S. Agostino: «Vi è nel campo, cioè nei mondo, fino alla fine del tempo, il crescente frumento del Signore (<i>sunt per agrum, id est per mundum, usque ad finem saeculi crescentia frumenta dominica</i> [<i>Contra litteras Petiliani,</i> II, 78; <i>P.L</i>. 43, 3131)». Voi ci attestate questa spirituale vegetazione, voi siete per Noi un «segno dei tempi»: siate i benvenuti, Figli carissimi, siate benedetti! </p>\n<p>Ma non possiamo dimenticare che partecipano a questa assemblea orante, in comunione di preghiera e di affetto, anche tutti i Padri del Synodus Episcoporum, i rappresentanti dell’episcopato universale, raccolti qui a Roma nelle loro altissime assise di studio per offrirCi la loro collaborazione nell’universale governo della Chiesa. Sono pertanto i vostri Vescovi, che vi guardano con immensa simpatia, e vi incoraggiano e vi salutano. </p>\n<p>E qui l’umile Successore di Pietro rivolge il Suo deferente, fraterno omaggio a tutti voi, venerati membri del Sinodo, al cospetto dello splendente e policromo quadro del laicato cattolico mondiale, e osa dirvi fraternamente: vogliate bene ai laici, ai vostri laici! Siate la loro guida paterna, lungimirante, aperta, e date loro fiducia piena, che non sarà delusa! È il Concilio che ve lo chiede, è il Papa che vi esorta, certo di trovare in voi gli stimolatori consapevoli delle generose energie del laicato. </p>\n<p>E un saluto pieno, cordiale, ricolmo di affetto e di stima va poi. agli Osservatori delle varie denominazioni cristiane, che onorano con la loro pietà questa assemblea. Ci procura grande piacere notare che siete venuti in numero tanto cospicuo; e quanto gradiremmo che anche voi pienamente gustaste la bellezza e l’incanto di questo incontro, secondo le parole ispirate: «<i>Ecce quam bonum et quam iucundum habitare fratres in unum!</i>» (<i>Ps</i>. 132, 1). </p>\n<p>Noi vi ringraziamo di cuore per questa presenza, tanto significativa, mentre sale dal Nostro spirito l’augurio e la preghiera - che sappiamo condivisa da voi e dai vostri fratelli, sparsi nel mondo - che tutti possiamo un giorno celebrare insieme la comunione perfetta nell’unità voluta da Cristo, anelito supremo del suo Cuore. </p>\n<p>SOLENNE RICONOSCIMENTO DELLA CHIESA PER LA DIGNITÀ E LA MISSIONE DEI LAICI: CHIAMATI AD ESSERE NON SOLTANTO FEDELI MA VALIDI COOPERATORI DEL REGNO DI DIO </p>\n<p>Nel corso di questa breve conversazione, Ci sembra indispensabile riassumere in qualche affermazione fondamentale il pensiero della Chiesa su di voi, cari Laici cattolici. Come i navigatori nel corso del loro itinerario attraverso l’immensità dei mari «fanno il punto» cioè determinano la loro posizione e direzione, così Ci sembra che il vostro terzo Congresso mondiale esiga che si mettano in evidenza le acquisizioni dottrinali proclamate dalla Chiesa in questa più recente fase della sua storia, specialmente nel Concilio Ecumenico Vaticano II. </p>\n<p>Non sono cose nuove ma sono cose vere, importanti, e per voi che qui le ascoltate e meditate, cose feconde, ricche di una immensa vitalità. Ecco la prima: la Chiesa ha affidato al laico, membro della società nello stesso tempo misteriosa e visibile dei fedeli, un solenne riconoscimento. La Chiesa ha riflettuto sulla sua natura, sulla sua origine, sulla sua storia, sulla sua funzionalità e ha dato, del laico che le appartiene, la definizione più degna e più ricca; essa l’ha riconosciuto come incorporato al Cristo e come partecipante alla funzione sacerdotale, profetica e regale del Cristo stesso, senza tuttavia disconoscere la sua propria caratteristica, che è di essere un secolare, un cittadino di questo mondo, di occuparsi delle cose terrene, di esercitare una professione profana, d’avere una famiglia, di consacrarsi in ogni campo agli studi e agli interessi temporali. </p>\n<p>La Chiesa ha reclamato la dignità del laico non solamente perché è uomo, ma anche perché è cristiano. Essa l’ha dichiarato degno di essere, nelle forme e misure convenienti, associato alle responsabilità della vita della Chiesa. L’ha giudicato capace di rendere testimonianza della sua fede. Al laico - uomo o donna - ha riconosciuto la pienezza dei diritti: diritto all’eguaglianza nella gerarchia della grazia; diritto alla libertà nel quadro della legge morale ed ecclesiastica; diritto alla santità conforme allo stato di ciascuno. </p>\n<p>Si direbbe che la Chiesa ha avuto una certa compiacenza nel manifestare questa dottrina sul laicato, tanto sono numerose a questo riguardo le espressioni che si leggono, si ripetono, si incrociano in molti documenti conciliari. E se si può dire che in sostanza la Chiesa aveva sempre pensato così, bisogna riconoscere che non si era mai espressa con tanta insistenza, con simile ampiezza. </p>\n<p>Ebbene questo riconoscimento della «Cittadinanza» del Laico nella Chiesa di Dio, Noi ve lo ridiciamo qui, felici di confermare la parola conciliare; felici di vedervi il compimento di un processo teologico, canonico e sociologico, desiderato da lungo tempo e da molti spiriti chiaroveggenti; felici di fondare su esso le speranze d’una Chiesa autentica, ringiovanita, resa più atta a compiere la sua missione per la salvezza cristiana del mondo. </p>\n<p>Ma non è ancora detto tutto, cari figli e figlie, quando si è riconosciuto e proclamato ciò che voi siete nella Chiesa di Dio. Bisogna riconoscere e proclamare ciò che voi potete e dovete fare, ciò che voi, cattolici liberamente consacrati all’apostolato, vi operate effettivamente. Ed eccoci nell’intimo dell’argomento, alla definizione stessa del vostro ideale e dei vostri sforzi, a ciò che tutti possono leggere nel titolo del vostro congresso: Apostolato dei Laici. </p>\n<p>Qui il Nostro imbarazzo è grande perché Noi non sapremmo che ridirvi sotto un’altra forma ciò che il Concilio ha proclamato con incomparabile autorità e in formule molto studiate, notevoli sia per la precisione che per la ricchezza del loro contenuto. </p>\n<p>Il principio è fissato - ed è già molto dirne l’importanza - nel testo medesimo della Costituzione dogmatica sulla Chiesa. «I Laici - vi si legge - riuniti nel Popolo di Dio e organizzati nell’unico Corpo di Cristo, sotto un solo Capo, sono chiamati, chiunque essi siano, a cooperare come membri vivi al progresso della Chiesa e alla sua santificazione permanente. . . . A tutti i laici per conseguenza incombe il nobile incarico di lavorare affinché il disegno divino della salvezza giunga a un sempre maggior numero di uomini di ogni tempo e di tutta la terra» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, n. 33). </p>\n<p>La Chiesa quindi riconosce il laico, voi lo vedete, non solamente come fedele, ma come apostolo. E aprendo davanti a lui un campo quasi illimitato, gli rivolge con fiducia l’invito della parabola evangelica: «Andate, anche voi, a lavorare nella mia vigna» (<i>Matth</i>. 20, 4). Questo lavoro sarà multiplo e diversificato. Il Decreto conciliare sull’Apostolato dei Laici dopo aver a sua volta messo il fermo principio che «la vocazione cristiana è anche, per natura, vocazione all’apostolato» consacra due interi capitoli a specificare i «diversi campi» e le «diverse maniere» di questo apostolato. Questi testi vi sono certo familiari; basti averli citati per rinforzare nelle vostre anime, cari figli e figlie, la convinzione incrollabile della realtà della chiamata che la Chiesa vi rivolge nel mezzo del secolo ventesimo, della fiducia che mette in voi, della vastità delle responsabilità che essa vi invita ad assumere per far progredire il regno di Cristo in mezzo ai vostri fratelli, per essere pienamente, come a ciò vi invita il tema del vostro Congresso, «il Popolo di Dio nell’itinerario degli uomini». </p>\n<p>PIENA E CONVINTA RISPONDENZA ALLA MISSIONE DELLA CHIESA DOCENTE, CHE SOLA HA RICEVUTO DA CRISTO IL MANDATO DI «INSEGNARE, REGGERE E SANTIFICARE»</p>\n<p>A questo punto viene spontanea un’obiezione. Si potrebbe infatti chiedersi: se i compiti affidati ai laici nell’apostolato sono così estesi, non si potrebbe ammettere che di conseguenza ci sono nella Chiesa due Gerarchie parallele? Non sarebbero due organizzazioni viventi l’una a fianco dell’altra, il meglio per assicurare il grande lavoro della santificazione e salvezza del mondo? </p>\n<p>Questo tuttavia sarebbe un dimenticare la struttura della Chiesa, quale Cristo ha desiderato che fosse mediante la diversità dei ministeri. Certamente il Popolo di Dio, ricolmo di grazie e doni, in cammino verso la salvezza, presenta un magnifico spettacolo. Ma ne segue forse che i membri del Popolo di Dio sono a se stessi gli interpreti della Parola di Dio e i ministri della sua grazia? Che essi possano sviluppare direttive di insegnamenti religiosi, facendo astrazione dalla fede che la Chiesa professa con autorità? O che essi possano temerariamente allontanarsi dalla tradizione ed emanciparsi dal Magistero? </p>\n<p>L’assurdità di tali supposizioni è sufficiente a dimostrare la infondatezza di una tale obiezione. Il Decreto sopra l’Apostolato dei Laici accuratamente richiamava che «Cristo ha conferito agli Apostoli e ai loro successori il compito di insegnare, reggere e santificare in suo nome e con la sua autorità» (N. 2). </p>\n<p>Invero a nessuno farà meraviglia che la causa strumentale dei disegni divini sia la Gerarchia, o che, nella Chiesa, l’efficacia sia proporzionale all’adesione di ciascuno a coloro che Cristo «ha posto come custodi a pascere la Chiesa del Signore» (cf. <i>Act</i>. 20, 28). Chiunque tenti di agire senza la Gerarchia o contro di essa, nel campo del padre di famiglia, può essere paragonato al ramo che si atrofizza perché non è più connesso col tronco che gli provvede la linfa. Come la storia ha dimostrato, costui sarebbe soltanto come un rigagnolo che si separi dal grande corso dell’acqua e che finisce miserabilmente per perdersi nella sabbia. </p>\n<p>Non vogliate pensare, cari figli e figlie, che in questo modo la Chiesa desideri imbrigliare le vostre generose ispirazioni. Semplicemente essa è fedele a se stessa e alla volontà del suo divin Fondatore. Poiché, il più grande servizio che essa può fare a voi è di definire il vostro esatto posto e compito in quell’organismo che è destinato a portare al mondo la buona novella della salvezza. «Nella Chiesa c’e diversità di ministero, ma unità di missione» (Decreto sull’Apostolato dei Laici, N. 2). </p>\n<p>CATECHISMO, AIUTI AL SACERDOTE, ESERCIZIO MULTIFORME DELLE OPERE DI CARITÀ; CONSACRARE A DIO IL MONDO; COMPENETRARE DI SPIRITO CRISTIANO LE MENTI I COSTUMI LE LEGGI</p>\n<p>Da un laicato generoso, fedele ai suoi capi, organizzato, che cosa attende la Chiesa? Innanzitutto un aiuto sostanziale per il buon funzionamento delle sue istituzioni. Grazie al progresso teologico di cui noi spesso parliamo, è divenuto più facile delimitare la parte di responsabilità tra il clero e il laicato. Bisogna, tenendo conto soprattutto del numero insufficiente del clero - sacerdoti e diaconi - in tante regioni del mondo, che i laici assumano sempre più - sia nei ranghi dell’Azione Cattolica, sia fuori di essa - i compiti che non esigono necessariamente il carattere sacerdotale. E anche se questi compiti sono talora molto umili, come può essere l’insegnamento del catechismo ai fanciulli e come l’esercizio multiforme delle opere di carità, sia materiali che spirituali, si ricordino che questi sono fondamentali e vi si prestino di buon cuore, testimoniando così lo spirito di servizio a cui tutti, sacerdoti e laici, sono invitati dal Concilio. </p>\n<p>Un altro compito ricade su di voi espresso da una parola che ha fatto fortuna in questi ultimi anni, cioè la <i>Consacrazione del mondo</i>. </p>\n<p>Il mondo è il vostro campo di azione. Voi siete immersi in esso per vocazione. Ma il movimento naturale di questo mondo sotto l’azione di mille fattori, che sarebbe troppo lungo esaminare, lo spinge verso quel fenomeno che hanno molto bene analizzato - per gioirne e per affliggersene - alcuni pensatori contemporanei, sotto i diversi nomi di «secolarizzazione», di «laicizzazione», di «dissacrazione». Noi lo diciamo con pena; si sono trovati scrittori cattolici i quali si augurano, al contrario della tradizione bimillenaria della Chiesa, l’attenuazione progressiva fino alla scomparsa del carattere sacro dei luoghi, dei tempi, delle persone. </p>\n<p>Il vostro apostolato, cari figli e figlie, si inscrive nel senso inverso di queste correnti. Il Concilio ve l’ha detto e ripetuto: «I laici consacrano a Dio il mondo», essi lavorano alla «santificazione del mondo», al «risanamento delle istituzioni e delle condizioni della vita nel mondo»: sono le espressioni stesse dei documenti conciliari. </p>\n<p>E che cosa è tutto questo se non riconsacrare il mondo facendovi penetrare e ritornare quel soffio potente della fede in Dio e in Cristo, che solo può condurlo alla vera felicità e salvezza? Il compianto Cardinale Cardijn l’ha espresso tante volte ed in termini commoventi. Noi stessi lo abbiamo detto recentemente: «I laici devono assumere come loro compito proprio il rinnovamento dell’ordine temporale. Tocca a loro (. . .) compenetrare di spirito cristiano la mentalità e i costumi, le leggi e le strutture della loro comunità di vita» (<i><a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, n. 81). </p>\n<p>Noi ve lo ripetiamo con forza: portate al mondo di oggi le energie che gli permetteranno di avanzare sui sentieri del progresso e della libertà e di risolvere i suoi grandi problemi: la fame, la giustizia internazionale, la pace. </p>\n<p>«ABBIATE FIDUCIA: ROMA VA AVANTI E IL PAPA LA GUIDA». NELLA UNIONE PERSONALE CON CRISTO È LA CERTEZZA DI OGNI VITTORIA. ESEMPI LUMINOSI: DUE GRANDI SANTE PRECONIZZATE DEGNE DEL TITOLO DI DOTTORE DELLA CHIESA</p>\n<p>Concludiamo, cari figli e figlie, con alcune parole sopra la spiritualità che deve caratterizzare la vostra attività. Voi non siete eremiti ritirati dal mondo per meglio dedicarvi a Dio. È nel mondo, nell’azione stessa che voi dovete santificarvi. La spiritualità che dovrà ispirarvi avrà quindi le sue proprie caratteristiche, e il Concilio non ha dimenticato di illustrarle in un lungo paragrafo del Decreto sopra l’Apostolato dei Laici (n. 4). Basta dirvelo in una parola: solo la vostra unione personale e profonda con Cristo assicurerà la fecondità del vostro apostolato, qualunque esso sia. Cristo, voi lo incontrate nella Scrittura, nella partecipazione attiva sia alla liturgia della Parola sia alla liturgia Eucaristica. Voi lo incontrate nella preghiera personale e silenziosa, insostituibile per assicurare il contatto dell’anima col Dio vivo, fonte di ogni grazia. </p>\n<p>Il compromesso dell’apostolato in mezzo al mondo non distrugge questi presupposti fondamentali di ogni spiritualità, ma li suppone, anzi li esige. Chi fu mai più «compromesso» con il mondo che la grande Santa Teresa, festeggiata ogni anno in questo giorno 15 ottobre? E chi più di essa seppe trovare la sua forza e la fecondità per la sua attività nella preghiera e nella unione con Dio in ogni istante? Noi Ci proponiamo di riconoscere a lei un giorno, come a Santa Caterina da Siena, il titolo di Dottore della Chiesa. </p>\n<p>Aggiungeremo ancora: che la grazia di questo Congresso, che la grazia di questo incontro col Vicario di Cristo, che la grazia di Roma vi accompagni e vi sostenga. Chiamato ad indirizzare la parola al vostro secondo Congresso mondiale nel 1957, sotto il Nostro Predecessore Pio XII, avevamo creduto potervi dire: «Abbiate fiducia: Roma va avanti e il Papa la guida». Lasciate che oggi lo ripetiamo con umile coscienza dei Nostri limiti, ma con l’identica gioiosa certezza, rinforzata dalla splendida esperienza che ha vissuto la Chiesa in questi dieci anni. </p>\n<p>Che nella Nostra vote risuoni tutto il fervore della fede di San Pietro, tutto l’ardore della carità di San Paolo. Con la loro autorità impartiamo a tutti voi di gran cuore la Nostra Apostolica Benedizione, che estendiamo alle vostre famiglie, alle vostre Nazioni, al laicato cattolico del mondo intero. </p>\n<p>                                                                                               </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\">I<font color=\"#663300\">II CONGRESO MUNDIAL DEL APOSTOLADO DE LOS LAICOS</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILÍA DEL SANTO PADRE PABLO VI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domingo 15 de octubre de 1967</i></font></p>\n<p> </p>\n<p>SALUTO ED AUGURIO DEL PADRE PER L'IMPEGNO DEI LAICI ALL'APOSTOLATO SOTTO LA GUIDA DELLA SACRA GERARCHIA IN OGNI NAZIONE DEL MONDO </p>\n<p><i>Figli carissimi! <br>Prima di tutto il saluto! </br></i></p>\n<p>Voi avete già ricevuto e scambiato saluti molto belli, molto affettuosi, e molto significativi: non potevano mancare ad un incontro come questo. Ebbene, ricevete anche il Nostro saluto; non è convenzionale, non è retorico, non è superfluo. Il Nostro saluto vi dice il cuore col quale siete qui accolti, il cuore di Chi, in Cristo, vi è Pastore, cioé legato a voi da doveri, da sentimenti, da speranze che impegnano il sentimento, il pensiero, la vita. Sì, il cuore di Chi, in Cristo, vi è Padre, vi è Fratello, vi è Amico. Questo saluto, come quelli, del resto, che già a voi sono stati rivolti, vi dice che nessuno di voi qui è straniero. Voi siete qui a casa vostra: la casa della fede comune; la casa della carità centrale; la casa dell’unità e dell’universalità cristiana. Bisogna che noi tutti abbiamo coscienza di questa fondamentale e vivente comunione, che indarno, pari a questa, noi cercheremmo altrove. Così vi dica questo saluto la Nostra gioia per vedervi raccolti intorno alla tomba di San Pietro, su cui Cristo ha voluto fondare la sua Chiesa, e per ravvisare in questo incontro un segno e una speranza dell’umanità che trova in Cristo la sua vocazione, la sua fratellanza, la sua pace, il suo destino. Prende forma nei Nostro spirito la visione dei Popoli, da cui voi provenite e che voi rappresentate, e si accende nel Nostro cuore una grande, soprannaturale affezione per ciascuna delle vostre Nazioni: la vostra presenza accresce in Noi la coscienza della Nostra missione, di amatori del genere umano; e accresce in Noi la fiducia che la sua storia si arrenderà un giorno ai disegno divino che la guida a trovare in Cristo il suo significato ed il suo termine; la fiducia, diciamo, che questo grande disegno unitario, tuttora chiuso nel cuore di Dio: si affretti, anche attraverso la vostra collaborazione, l’efficacia del vostro impegno nei mondo, l’ardore della vostra partecipazione all’apostolato, di cui le radiose giornate romane del vostro Congresso sono per Noi la promessa e l’aurora. </p>\n<p>Risuonano alla Nostra memoria, quasi fatidiche, le parole di S. Agostino: «Vi è nel campo, cioè nei mondo, fino alla fine del tempo, il crescente frumento del Signore (<i>sunt per agrum, id est per mundum, usque ad finem saeculi crescentia frumenta dominica</i> [<i>Contra litteras Petiliani,</i> II, 78; <i>P.L</i>. 43, 3131)». Voi ci attestate questa spirituale vegetazione, voi siete per Noi un «segno dei tempi»: siate i benvenuti, Figli carissimi, siate benedetti! </p>\n<p>Ma non possiamo dimenticare che partecipano a questa assemblea orante, in comunione di preghiera e di affetto, anche tutti i Padri del Synodus Episcoporum, i rappresentanti dell’episcopato universale, raccolti qui a Roma nelle loro altissime assise di studio per offrirCi la loro collaborazione nell’universale governo della Chiesa. Sono pertanto i vostri Vescovi, che vi guardano con immensa simpatia, e vi incoraggiano e vi salutano. </p>\n<p>E qui l’umile Successore di Pietro rivolge il Suo deferente, fraterno omaggio a tutti voi, venerati membri del Sinodo, al cospetto dello splendente e policromo quadro del laicato cattolico mondiale, e osa dirvi fraternamente: vogliate bene ai laici, ai vostri laici! Siate la loro guida paterna, lungimirante, aperta, e date loro fiducia piena, che non sarà delusa! È il Concilio che ve lo chiede, è il Papa che vi esorta, certo di trovare in voi gli stimolatori consapevoli delle generose energie del laicato. </p>\n<p>E un saluto pieno, cordiale, ricolmo di affetto e di stima va poi. agli Osservatori delle varie denominazioni cristiane, che onorano con la loro pietà questa assemblea. Ci procura grande piacere notare che siete venuti in numero tanto cospicuo; e quanto gradiremmo che anche voi pienamente gustaste la bellezza e l’incanto di questo incontro, secondo le parole ispirate: «<i>Ecce quam bonum et quam iucundum habitare fratres in unum!</i>» (<i>Ps</i>. 132, 1). </p>\n<p>Noi vi ringraziamo di cuore per questa presenza, tanto significativa, mentre sale dal Nostro spirito l’augurio e la preghiera - che sappiamo condivisa da voi e dai vostri fratelli, sparsi nel mondo - che tutti possiamo un giorno celebrare insieme la comunione perfetta nell’unità voluta da Cristo, anelito supremo del suo Cuore. </p>\n<p>SOLENNE RICONOSCIMENTO DELLA CHIESA PER LA DIGNITÀ E LA MISSIONE DEI LAICI: CHIAMATI AD ESSERE NON SOLTANTO FEDELI MA VALIDI COOPERATORI DEL REGNO DI DIO </p>\n<p>Au cours de tette brève conversation, il Nous semble indispensable de résumer, en quelques affirmations fondamentales, la pensée de l’Eglise sur vous, chers Laïcs catholiques. Comme les navigateurs, au tours de leur itinéraire à travers l’immensité des mers, «font le point», c’est-à-dire déterminent leur position et leur direction, ainsi il Nous semble que votre troisième Congrès mondial exige qu’on mette en évidence les acquisitions doctrinales proclamées par l’Eglise en tette plus récente phase de son histoire, notamment au second Concile Oecuménique du Vatican. </p>\n<p>Ce ne sont pas des choses nouvelles, mais ce sont des choses vraies, importantes, et pour vous qui les écoutez et les méditez ici, des choses fécondes, riches d’une immense vitalité. Voici la première: l’Eglise a accordé au Laïc, membre de la société à la fois mystérieuse et visible des fidèles, une solennelle reconnaissance. Voilà, si l’on peut dire, une nouveauté ancienne. L’Eglise a réfléchi sur sa nature, sur son origine, sur son histoire, sur sa «fonctionnalité», et elle a donné, du laïc qui lui appartient, la définition la plus digne et la plus riche: elle l’a reconnu comme incorporé au Christ et comme participant à la fonction sacerdotale, prophétique et royale du Christ lui-même, sans pour autant méconnaître sa caractéristique propre, qui est d’être un séculier, un citoyen de ce monde, de s’occuper des choses terrestres, d’exercer une profession profane, d’avoir une famille, de s’adonner, en tous domaines, aux études et aux intérêts temporels. </p>\n<p>L’Eglise a proclamé la dignité du Laïc, non seulement parce qu’il est homme, mais aussi parce qu’il est chrétien. Elle l’a déclaré digne d’être, dans la forme et la mesure convenables, associé aux responsabilités de la vie de l’Eglise. Elle l’a jugé capable de rendre témoignage à sa foi. Au Laïc - homme et femme - elle a reconnu la plénitude des droits: droit à l’égalité dans la hiérarchie de la grâce; droit à la liberté dans le cadre de la loi morale et ecclésiastique; droit à la sainteté conforme à l’état de chacun. </p>\n<p>On dirait que l’Eglise a mis une certaine complaisance à manifester cette doctrine sur le laïcat, tant sont nombreuses, à ce sujet, les expressions qui se lisent, se répètent, s’entrecroisent dans plusieurs des documents conciliaires. Et si l’on peut dire -qu’en substance l’Eglise avait toujours pensé ainsi, il faut, convenir qu’elle ne s’était jamais exprimée avec une pareille insistance, avec une pareille ampleur. </p>\n<p>Eh bien, cette reconnaissance de la «citoyenneté» du Laïc dans l’Eglise de Dieu, Nous vous la redisons ici, heureux de confirmer la parole conciliaire; heureux d’y voir l’aboutissement d’un processus théologique, canonique et sociologique, désiré depuis longtemps et par beaucoup d’esprits clairvoyants; heureux de fonder sur lui les espérances d’une Eglise authentique, rajeunie, rendue plus apte à accomplir sa mission pour le salut chrétien du monde. </p>\n<p>Mais tout n’est pas dit encore, chers Fils et Filles, quand on a reconnu et proclamé ce que vous êtes dans l’Eglise de Dieu. Il faut reconnaître et proclamer aussi ce que vous y pouvez et devez faire, ce que vous, catholiques librement consacrés à l’apostolat, vous y faites effectivement. Et Nous voici au cœur du sujet, à la définition même de votre idéal et de vos efforts, à ce que le monde entier peut lire dans le titre de vos Congrès: l’Apostolat des Laïcs. </p>\n<p>Ici notre embarras est grand: car nous ne saurions que vous redire sous une autre forme ce que le Concile a proclamé, avec une incomparable autorité et dans des formules très étudiées, remarquables à la fois par la précision et la richesse de leur contenu. </p>\n<p>Le principe est posé - et c’est déjà assez dire son importance - dans le texte même de la Constitution dogmatique sur l’Eglise. «Les Laïcs - y lit-on - réunis dans le peuple de Dieu et organisés dans l’unique Corps du Christ, sous une seule tête, sont appelés, quels qu’ils soient, à coopérer comme des membres vivants au progrès de l’Eglise et à sa sanctification permanente. (. . .) A tous les Laïcs, par conséquent, incombe la noble charge de travailler à ce que le dessein divin de salut parvienne de plus en plus à tous les hommes de tous les temps et de toute la terre» (Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen gentium</a></i>, n. 33). </p>\n<p>L’Eglise reconnaît donc le Laïc, vous le voyez, non seulement comme fidèle, mais comme apôtre. Et en ouvrant devant lui un champ presque illimité, elle lui adresse avec confiance l’invitation de la parabole évangélique: «Allez, vous aussi, travailler à ma vigne» (<i>Matth</i>. 20, 4). Ce travail sera multiple et diversifié. Le Décret conciliaire sur l’Apostolat des Laïcs après avoir, à son tour, posé fermement le principe que «la vocation chrétienne est aussi, par nature, vocation à l’apostolat», consacre deux chapitres entiers à détailler les «divers champs» et les «divers modes» de cet apostolat. Ces textes vous sont assurément familiers. Qu’il suffise de les avoir mentionnés pour renforcer dans vos âmes, chers Fils et chères Filles, la conviction inébranlable de la réalité de l’appel que l’Eglise vous adresse en ce milieu du vingtième siècle, de la confiance qu’elle place en vous, de l’ampleur des responsabilités qu’elle vous invite à assumer pour faire progresser le Règne du Christ parmi vos frères, pour être pleinement, comme vous y invite le thème de votre Congrès, «le peuple de Dieu dans l’itinéraire des hommes». </p>\n<p>PIENA E CONVINTA RISPONDENZA ALLA MISSIONE DELLA CHIESA DOCENTE, CHE SOLA HA RICEVUTO DA CRISTO IL MANDATO DI «INSEGNARE, REGGERE E SANTIFICARE» </p>\n<p>At this point, an objection arises. In fact, one may say, if the tasks entrusted to lay people in the apostolate are so vast, should it not be admitted that henceforth there are, in the Church, two parallel hierarchies, as it were - two organizations existing side by side, the better to ensure the great work of the sanctification and salvation of the world? </p>\n<p>This, however, would be to forget the structure of the Church, as Christ wished it to be, by means of the diversity of ministries. Certainly the People of God, filled with graces and gifts, marching towards salvation, presents a magnificent spectacle. But does it follow that the People of God are their own interpreters of God’s Word and ministers of His grace? That they can evolve religious teachings and directives, making abstraction of the Faith with the Church professes with authority? Or that they can boldly turn aside from tradition, and emancipate themselves from the Magisterium?</p>\n<p>The absurdity of these suppositions suffices to show the lack of foundation of such an objection. The Decree on the Apostolate of the Laity was careful to recall that «Christ conferred on the apostles and their successors the duty of teaching, sanctifying and ruling in His name and power» (N. 2). </p>\n<p>Indeed, no one can take it amiss that the normal instrumental cause of the divine designs is the Hierarchy, or that, in the Church, efficacity is proportional to one’s adherence to those whom Christ «has made guardians, to feed the Church of the Lord» (cf. <i>Act</i>. XX, 28). Anyone who attempts to act without the Hierarchy, or against it. in the field of the Father of the family, could be compared to the branch which atrophies because it is no longer connected with the stem which provides its sap. As history has shown, such a one would be only a trickle of water, cutting itself off from the great mainstream, and ending miserably by sinking into the sands. </p>\n<p>Do not think, beloved sons and daughters, that for this reason the Church desires to bridle your generous inspirations. Quite simply, she is faithful to herself, and to the will of her divine Founder. For the greatest Service she tan do for you, is to define your exact place and role in that organism which is intended to bring to the world the good news of salvation. «In the Church, there is diversity of Service, but unity of purpose» (Decree on the Apostolate of the Laity, N. 2). </p>\n<p>CATECHISMO, AIUTI AL SACERDOTE, ESERCIZIO MULTIFORME DELLE OPERE DI CARITA; CONSACRARE A DIO IL MONDO; COMPENETRARE DI SPIRITO CRISTIANO LE MENTI I COSTUMI LE LEGGI </p>\n<p>Was erwartet die Kirche von ihren Laien, die mit grossherziger Gesinnung und in guter Organisation treu zur kirchlichen Obrigkeit stehen? </p>\n<p>Sie erwartet vor allem eine wesentliche Hilfe für den guten Fortgang der kirchlichen Werke. </p>\n<p>Der theologische Fortschritt, von dem Wir eben sprachen, hat die Abgrenzung der Verantwortung zwischen Klerus und Laien erleichtert. </p>\n<p>In Anbetracht des grossen Mangels an Geistlichen, Priestern und Diakonen, in vielen Teilen der Welt, wird es notwendig, dass die Laien - innerhalb der Katholischen Aktion und auch darüber hinaus - mehr und mehr jene Aufgaben übernehmen, die nicht unbedingt das Weihe-Priestertum voraussetzen. </p>\n<p>Auch wenn es sich dabei um bescheidene Aufgaben handelt, wie den Katechismus-Unterricht für die Kleinen oder die vielfältigen Aufgaben der Caritas, die leiblichen und geistlichen Werke der Barmherzigkeit, sollen sie dessen eingedenk sein, dass auch dies fundamentale Aufgaben sind, und sie frohen Herzens übernehmen. So geben sie Zeugnis von dem Geist des Dienens, zu dem das Konzil Priester und Laien gleichermassen aufgerufen hat. </p>\n<p>Eine andere Aufgabe wird durch ein Wort zum Ausdruck gebracht, das in den letzten Jahren zu einer tragenden Idee geworden ist: die «Consecratio Mundi», die Heiligung der Welt. </p>\n<p>Die Welt ist euer Wirkungsfeld, in das ihr berufen seid. Der natürliche Gang der Dinge in dieser Welt, von tausend Faktoren abhängig, die Wir jetzt nicht im einzelnen erwähnen können, treibt sie zu einer Entwicklung, die von zeitgenössischen Denkern - begrüsst oder beklagt - als «Säkularisation, Laisierung» oder «Entsakralisierung» bezeichnet wird. Wir sagen es mit Schmerz: es finden sich sogar katholische Schriftsteller, die im Gegensatz zur zweitausendjährigen Tradition der Kirche, laut einer dauernden Schwächung, ja dem völligen Wegfall des geheiligten Charakters der Orte, Zeiten und Personen das Wort reden. </p>\n<p>Euer Apostolat, geliebte Söhne und Töchter, muss sich diesen Strömungen entgegenstellen. Das Konzil hat es euch immer wieder zugerufen: Die Laien sollen «die Welt Gott weihen», sie sollen an der «Heiligung der Welt», an ihrer «christlichen Beseelung», and der «Gesundung der Einrichtungen und Lebensbedingungen der Welt» arbeiten, So sprechen die Konzils-Dokumente. </p>\n<p>Und was bedeutet das anderes als die wiederum vollzogene Heiligung der Welt durch ihre erneute Durchdringung mit dem mächtigen Hauch des Glaubens an Gott und an Christus, der allein zum Heil und zu wahrem Glück führen kann. </p>\n<p>Der heimgegangene Kardinal Cardijn hat dies wiederholt in bewegenden Worten ausgesprochen; auch Wir haben es erst kürzlich zum Ausdruck gebracht: «Die Laien müssen ihre eigentliche Aufgabe in Angriff nehmen: die Erneuerung der irdischen Ordnung. Ihre Obliegenheit ist es . . ., das Denken und die Sitten, die Gesetze und die Lebensordnungen ihrer Gemeinschaft mit christlichem Geist zu durchdringen». (<i>Populorum progressio</i> N. 81). </p>\n<p>Wir möchten es euch erneut mit Nachdruck ans Herz legen: Tragt in die Welt von heute jene Kräfte, welche sie auf dem Weg des Fortschrittes und der Freiheit weiterführen und ihre grossen Probleme lösen können: den Hunger, die Gerechtigkeit unter den Völkern und den Frieden.</p>\n<p>«ABBIATE FIDUCIA: ROMA VA AVANTI E IL PAPA LA GUIDA». NELLA UNIONE PERSONALE CON CRISTO È LA CERTEZZA DI OGNI VITTORIA. ESEMPI LUMINOSI: DUE GRANDI SANTE PRECONIZZATE DEGNE DEL TITOLO DI DOTTORE DELLA CHIESA. </p>\n<p>Concluímos, queridos hijos e hijas, con unas palabras sobre la espiritualidad que debe caracterizar vuestra actividad. Vosotros no sois eremitas retirados del mundo para mejor entregaros a Dios. Es en el mundo, en la acción misma donde debéis santificaros. La espiritualidad que deberá inspiraros tendrá, pues, sus características propias y el Concilio no ha olvidado ilustrarlas en un largo párrafo del Decreto sobre el apostolado de los Laicos (N. 4). Baste decíroslo en una palabra: sólo vuestra unión personal y profunda con Cristo asegurará la fecundidad de vuestro apostolado cualquiera que sea. A Cristo, vosotros lo encontráis en la Escritura, en la participación activa tanto en la liturgia de la Palabra como en la liturgia eucarística. Vosotros lo encontráis en la oración personal y silenciosa, insustituible para asegurar el contacto del alma con Dios vivo, fuente de toda gracia. </p>\n<p>El compromiso de apostolado en medio del mundo no destruye estos presupuestos fundamentales de toda espiritualidad, sino los supone, incluso los exige. ¿Quién estuvo más «comprometido» que <a name=\"la_gran_Santa_Teresa\">la gran Santa Teresa</a>, festejada cada año en este día del 15 de octubre? ¿Y quién, más que ella, supo encontrar su fuerza y la fecundidad para su acción en la plegaria y en una unión con Dios de todos los instantes? Nós nos proponemos reconocerle a ella un día, igual que a Santa Catalina de Siena, el título de Doctora de la Iglesia. </p>\n<p>Añadiremos más: que la gracia de este Congreso, que la gracia de este encuentro con el Vicario de Cristo. que la gracia de Roma os acompañe y os sostenga. Llamado a dirigir la palabra a vuestro segundo Congreso mundial en 1957, bajo nuestro predecesor Pio XII, habíamos creido poder deciros: «Tened confianza: Roma va delante y el Papa la guía». Dejadnos que os lo repitamos hoy con una humilde conciencia de Nuestros límites, pero con idéntica gozosa certeza, reforzada por la esplendorosa experiencia que ha vivido la Iglesia en estos diez años. </p>\n<p>Que en Nuestra voz resuene todo el fervor de la fe de San Pedro, todo el ardor de la caridad de San Pablo. Con su autoridad, os impartimos a todos vosotros de corazón Nuestra Bendición Apostólica, que extendemos a vuestras familias, a vuestros países, al laicado católico del mundo entero.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}