{
    "id": "hf_p-vi_spe_19780324_termine-via-crucis",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1978-03-24",
    "title": "TV and Radio Message at the end of the Way of the Cross",
    "excerpt": {
        "fr": "Au terme de ce Chemin de Croix, nous avons l'impression que nos mains sont encore liées au bois humble et lourd de la Croix de Jésus. Nous croyons entendre les dernières paroles du Christ, gravées dans la mémoire de ceux qui étaient présents, et par eux transmises telles qu'elles ont été prononcées: \"Eli Eli, lama sabactani\", ce qui signifie: \"Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné?\" (Mt27, 46). C'est textuellement, le début du Psaume 21, lequel exprime, non certes le désespoir, impossible chez le Christ, mais la tristesse désolée et sans limites de son âme au comble de la souffrance, son âme envahie par les affres d'une immense douleur humaine: Jésus prend sur lui cette souffrance et la représente, non sans quelque référence à sa cause profonde et originelle, le péché, dont lui, malgré son innocence, supportait les conséquences (cf. 1Pier2, 22-24), avec leur conclusion tragique et fatale, la mort (cf.Rm5, 12). Jésus est écrasé par le poids insupportable du sort qui lui est réservé, celui de l'Agneau de Dieu (Jn1, 29. 36), celui de la victime totale, celui de son sacrifice.",
        "it": "Al termine della «Via Crucis» noi Ci sentiamo ancora le mani quasi legate all’umile e pesante legno, la Croce di Gesù. A noi pare di ascoltare le ultime parole di Lui, quelle che la memoria dei presenti raccolse e ricordò nel loro suono originale, parole gridate a gran voce dal morente Crocifisso: «Eloi, Eloi, lama sabactani», che significa: «Dio mio, Dio mio, perché mi hai abbandonato?» (Marc. 15, 34). Questo è l’inizio testuale del Salmo 21,il quale esprime non certo la disperazione, impossibile in Cristo, ma la desolata e sconfinata tristezza della sua anima al colmo della sofferenza, sotto la valanga d’uno spasimante dolore umano d’ogni genere e misura, che Egli, Gesù, in sé riassume e rappresenta, con certo riferimento alla sua causa profonda e originaria, il peccato, di cui Egli innocente sopportava le conseguenze (Cfr. 1Petr. 2, 22-24), con la loro tragica e fatale conclusione, la morte (Cfr.Rom. 5, 12). Gesù è schiacciato sotto il peso insopportabile della sorte a Lui destinata, quella dell’Agnello di Dio (Io. 1, 29. 36), quella della vittima totale, quella del suo sacrificio.",
        "es": "Al terminar elVía Crucis,seguimos sintiendo nuestras manos como atadas al humilde y pesado madero, la cruz de Jesús."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1978/march/documents/hf_p-vi_spe_19780324_termine-via-crucis.html",
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1978/march/documents/hf_p-vi_spe_19780324_termine-via-crucis.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1978/march/documents/hf_p-vi_spe_19780324_termine-via-crucis.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE RADIO-TÉLÉVISÉ DU PAPE PAUL VI<br clear=\"all\"> À LA FIN DU CHEMIN DE CROIX</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vendredi 24 mars 1978</i></font></p>\n<p></p>\n<p><font>Au terme de ce Chemin de Croix, nous avons l'impression que nos mains sont encore liées au bois humble et lourd de la Croix de Jésus. Nous croyons entendre les dernières paroles du Christ, gravées dans la mémoire de ceux qui étaient présents, et par eux transmises telles qu'elles ont été prononcées: \"<em>Eli Eli, lama sabactani</em>\", ce qui signifie: \"Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné?\" (<em>Mt</em> 27, 46). C'est textuellement, le début du Psaume 21, lequel exprime, non certes le désespoir, impossible chez le Christ, mais la tristesse désolée et sans limites de son âme au comble de la souffrance, son âme envahie par les affres d'une immense douleur humaine: Jésus prend sur lui cette souffrance et la représente, non sans quelque référence à sa cause profonde et originelle, le péché, dont lui, malgré son innocence, supportait les conséquences (cf. 1 <em>Pier</em> 2, 22-24), avec leur conclusion tragique et fatale, la mort (cf. <em>Rm</em> 5, 12). Jésus est écrasé par le poids insupportable du sort qui lui est réservé, celui de l'Agneau de Dieu (<em>Jn</em> 1, 29. 36), celui de la victime totale, celui de son sacrifice.</font></p>\n<p><font>La stupeur nous fait suffoquer.</font></p>\n<div>\n<p><font>Heureusement, notre regard se tourne vers l'intérieur et nous fait demander: mais pourquoi? Et pour qui? Nous souhaitons que tous ceux qui ont suivi ce chemin laissent leur conscience se sensibiliser librement; nous souhaitons qu'ils éprouvent cet instant d'émotion et de sympathie, qui ne peut pas ne pas s'accompagner d'une première joie, celle de se savoir immensément aimés sans aucun mérite de leur part.</font></p>\n<p><font>Tel est le mystère de la Croix.</font></p>\n</div>\n<p><font>C'est le mystère de l'amour de Dieu, dans le Christ, pour nous, pour chacun de nous. Saint Paul ne cesse de le répéter: \"Le Christ m'a aimé et s'est livré pour moi\" (<em>Ga</em> 2, 20). Et encore: \"Le Christ vous a aimés et s'est livré pour vous\" (<em>Ep</em> 5, 2). \"Alors que nous étions les ennemis de Dieu le Christ est mort pour nous\" (<em>Rm</em> 5, 10-11). Un amour prévenant (1 <em> Jn</em> 4, 10), un amour incomparable (<em>Jn</em> 15, 13). Un amour libérateur (<em>Ga</em> 4, 5), un amour gratuit (<em>Ep</em> 1, 6). Un amour qui purifie, \"dans le sang du Christ\" (1 <em>Jn</em> 1, 7)!</font></p>\n<p><font>Que chacun de nous fasse dans sa propre conscience l'expérience du Chemin de Croix. Que chacun se dise les paroles que nous venons de rappeler: Moi, j'ai été aimé jusqu'à la mort par le Christ! Il m'a aimé, il s'est livré pour moi! Que chacun essaie d'avoir vraiment conscience de cet amour vivant, personnel, infini du Christ, Fils du Dieu vivant, pour la personne que chacun de nous représente: Moi, j'ai été aimé par le Christ de cette façon. Et \"moi\", ce peut être n'importe qui: le pécheur, l'incrédule, le faible, le malheureux. Personne ne peut s'exclure. Chacun doit laisser la douce violence de l'amour du Christ pour lui, pour lui personnellement, l'envahir et le posséder. La victoire de la Croix est la victoire de l'amour du Christ. C'est l'aube de la lumière, c'est la floraison de la vie nouvelle qui verdoie sur l'arbre de la croix porteur de salut.</font></p>\n<p><font>Redisons ensemble l'hymne devenue source d'émotion et de joie: <em> Croix de notre salut, / arbre si glorieux, / qu'aucun autre dans la forêt n'égale / par ses branches et son feuillage! / Il est doux pour nous, ce bois / sur lequel est suspendu le Seigneur du monde!</em></font></p>\n<p><font face=\"Times\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO RADIO-TELEVISIVO DI PAOLO VI<br clear=\"all\"> AL TERMINE DELLA «VIA CRUCIS»</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 24 marzo 1978</i></font></p>\n<p> </p>\n<p>Al termine della «Via Crucis» noi Ci sentiamo ancora le mani quasi legate all’umile e pesante legno, la Croce di Gesù. A noi pare di ascoltare le ultime parole di Lui, quelle che la memoria dei presenti raccolse e ricordò nel loro suono originale, parole gridate a gran voce dal morente Crocifisso: «Eloi, Eloi, lama sabactani», che significa: «Dio mio, Dio mio, perché mi hai abbandonato?» (<i>Marc</i>. 15, 34). Questo è l’inizio testuale del Salmo 21<b>, </b>il quale esprime non certo la disperazione, impossibile in Cristo, ma la desolata e sconfinata tristezza della sua anima al colmo della sofferenza, sotto la valanga d’uno spasimante dolore umano d’ogni genere e misura, che Egli, Gesù, in sé riassume e rappresenta, con certo riferimento alla sua causa profonda e originaria, il peccato, di cui Egli innocente sopportava le conseguenze (Cfr. 1 <i>Petr</i>. 2, 22-24), con la loro tragica e fatale conclusione, la morte (Cfr. <i>Rom</i>. 5, 12). Gesù è schiacciato sotto il peso insopportabile della sorte a Lui destinata, quella dell’Agnello di Dio (<i>Io</i>. 1, 29. 36), quella della vittima totale, quella del suo sacrificio.</p>\n<p>Lo stupore soffoca il nostro respiro. Per fortunata vicenda di atti lo sguardo si volge all’intorno, interrogando: ma perché? ma per chi? Noi vorremmo che quanti hanno seguito questo itinerario concedessero alla propria coscienza un istante di spontanea sensibilità, e avessero a sperimentare quel momento di commozione e di simpatia, che non può essere privo d’una prima gioia, quella di sapersi immeritatamente, immensamente amati. </p>\n<p>Questo è il mistero della Croce. È il mistero dell’amore di Dio, in Cristo per noi, per ciascuno di noi. San Paolo non cessa di ripeterlo: «Cristo amò me, e ha dato se stesso per me» (<i>Gal</i>. 2, 20). E ancora: «Cristo vi ha amati e ha dato se stesso per voi» (<i>Eph</i>. 5, 2). Quando eravamo ancora peccatori, Cristo è morto per noi (Cfr. <i>Rom</i>. 5, 10-11). Un amore preveniente (<i>Io</i>. 4, 10), un amore insuperabile (<i>Ibid</i>. 15, 13). Un amore liberatore (<i>Gal</i>. 4, 5), un amore gratuito (<i>Eph</i>. 1, 6). Un amore sacrificale, «nel sangue di Cristo» (<i>Io</i>. 1, 7).</p>\n<p>Che ciascuno di noi faccia nella propria coscienza personale l’esperimento della «Via Crucis»; e dica a se stesso le parole testè ricordate: Io sono stato amato fino alla morte da Cristo! Egli ha amato me, e ha dato se stesso per me! Provi ciascuno ad avere coscienza di questo vivo, personale, infinito amore rivolto da Gesù, Figlio del Dio vivente, alla singola persona che ciascuno di noi è: Io sono stato amato da Cristo così! Io, può dire chiunque, il peccatore, l’incredulo, il debole, l’infelice; nessuno escluda se stesso, ma lasci che la dolce violenza dell’amore di Cristo per lui, proprio per lui, lo avvolga e lo vinca. La vittoria della Croce è la vittoria dell’amore di Cristo. È l’alba della luce, è la rifioritura della nuova vita, che verdeggia sul tronco salutifero della Croce.</p>\n<p>Ripetiamo insieme l’inno ormai scoppiante di commozione e di letizia:</p>\n<p><i>Crux</i> <i>fidelis, inter omnes     </i>O Croce di nostra salvezza,<i><br/> arbor una nobilis!               </i>albero tanto glorioso, un altro<i><br/>nulla talem silva profert     </i>non è nella selva, di rami e<i><br/>flore, fronde, germine!        </i>di fronde a te uguale.<i><br/>Dulce lignum, dulci clavo   </i> Per noi dolce legno, che porti<i><br/>dulce pondus sustinens!      </i>appeso il Signore del mondo!<font face=\"Times\">                          </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\"><b><font size=\"4\">MENSAJE RADIOTELEVISADO DEL PAPA PABLO VI <br> AL TERMINAR EL VÍA CRUCIS<br/> </br></font></b><br/> Viernes Santo, 24 de marzo de 1978</font></i></p>\n<p> </p>\n<p> </p>\n<p>Al terminar el <i>Vía Crucis, </i>seguimos sintiendo nuestras manos como atadas al humilde y pesado madero, la cruz de Jesús.</p>\n<p>Nos da la sensación de estar escuchando las últimas palabras del Se-ñor, las que recogió y recordó la memoria de los presentes en su sonido original, palabras gritadas con voz fuerte por el Crucificado moribundo: <i>\"Eloí, Eloí, lama sabachtani \", </i>que quiere decir, \"Dios mío, Dios mío, ¿por qué me has abandonado?\" (<i>Mc </i>15, 34). Este es el comienzo textual del Salmo 21, el cual expresa no ciertamente la desesperación, imposible en Cristo, sino la desolada e inmensa tristeza de su alma en el colmo del sufrimiento, bajo la avalancha de un ardiente dolor humano de todo género y medida, que El, Jesús, resume y representa, con una cierta referencia a su causa profunda y originaria, el pecado, del cual El, inocente, soportaba las consecuencias (cf. <i>1 Pe</i> 2, 22-24), con su trágica y fatal conclusión, la muerte (cf. <i>Rom </i>5, 12). Jesús es aplastado bajo el peso insoportable de la suerte a El destinada, la del Cordero de Dios (cf. <i>Jn </i>1, 29. 36), la de la víctima total, la de su sacrificio.</p>\n<p>El estupor sofoca nuestra respiración. Por una feliz sucesión de hechos, la mirada se dirige a nuestro alrededor, preguntando: pero, ¿por qué?, pero, ¿por quién? Quisiéramos que cuantos han seguido este itinerario concediesen a la propia conciencia un instante de espontánea sensibilidad; y tuvieran la ocasión de experimentar ese momento de emoción y de simpatía, al que no puede faltar una primera alegría: la de sentirse inmerecidamente, inmensamente amados.</p>\n<p>Este es el misterio de la cruz. Es el misterio del amor de Dios, en Cristo, por nosotros, por cada uno de nosotros. San Pablo no cesa de repetirlo: \"Cristo me amó y se entregó por mí\" (<i>Gál</i> 2, 20).<i> </i>Y también: \"Cristo os amó y se entregó por vosotros\" (<i>Ef</i> 5, 2).<i> </i>\"Siendo todavía pecadores, Cristo murió por nosotros\" (<i>Rom</i> 5, 10-11). Un amor proveniente (cf. <i>1 Jn</i> 4, 10), un amor insuperable (cf. <i>Jn </i>15, 13).<i> </i>Un amor liberador (cf. <i> Gál </i>4, 5), un amor gratuito (cf. <i>Ef </i>1, 6). ¡Un<i> </i>amor sacrificial, \"en la sangre de Cristo\" (cf. <i>1 Jn </i>1, 7)!</p>\n<p>Que cada uno de nosotros haga en su propia conciencia personal el experimento del <i> Vía Crucis </i>y<i> </i>se diga a sí mismo las palabras recordadas hace poco: ¡Yo he sido amado, hasta la muerte, por Cristo! ¡El me ha amado y se ha dado a Sí mismo por mí!</p>\n<p>Que cada uno trate de adquirir conciencia de este vivo, personal e infinito amor que Jesús, Hijo de Dios vivo, tiene singularmente a cada uno de nosotros: ¡Yo he sido amado por Cristo!; así, yo, puede decir quiera: el pecador, el incrédulo, el débil, el desgraciado; que nadie se excluya a sí mismo; deje que la dulce violencia del amor de Cristo por él, precisamente por él, lo envuelva y lo venza.</p>\n<p>La victoria de la cruz es la victoria del amor de Cristo. ¡Es el alba de la luz, es el reflorecimiento de la nueva vida, que brota lozana bajo el tronco salutífero de la cruz!</p>\n<p>Repitamos todos juntos el himno, rebosante ya de emoción y alegría:</p>\n<p>\"¡Oh cruz fiel, árbol único en nobleza! / jamás el bosque dio mejor tributo / en hoja, en flor y en fruto. / ¡Dulces clavos! ¡Dulce árbol donde la Vida / empieza con un peso tan dulce en su corteza!\", <i>\"Crux fidelis, inter onmes / arbor una nobilis! / Nulla talem silva profert / flore, fronde, germine! / Dulce lignum., dulci clavo / dulce pondus sustinens!</i></p>\n<p> </p>\n<p> <i> </i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}