{
    "id": "hf_p-vi_let_19640520_lusitania-inclita",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1964-05-20",
    "title": "Lusitania, inclita",
    "excerpt": {
        "la": "Dilecte Fili Noster, salutem et Apostolicam Benedictionem."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/letters/1964/documents/hf_p-vi_let_19640520_lusitania-inclita.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">PAULUS</font> </font><font color=\"#663300\" size=\"3\"> PP. VI</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">EPISTULA<br> </br></font> <font color=\"#663300\" size=\"4\"><b><i> <br/> </i></b> </font><b><i><font color=\"#663300\" size=\"4\">LUSITANIA, INCLITA*</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\">AD E.MUM P. D. EMMANUELEM SANCTAE ROMANAE ECCLESIAE PRESB. CARDINALEM GONÇALVES CEREJEIRA, PATRIARCHAM LISBONENSEM, QUEM LEGATUM ELIGIT, UT SOLLEMNIBUS PRAESIDEAT CELEBRITATIBUS INDICTIS CENTESIMO EXACTO ANNO, EX QUO B. MARIA VIRGO IMMACULATA <br/> EXCOLI COEPTA EST IN MONTIS «SAMEIRO» SACRARIO. </font></p>\n<p align=\"center\">  </p>\n<p><i>Dilecte Fili Noster, salutem et Apostolicam Benedictionem. </i></p>\n<p>— Lusitania, inclita regio, recentiore aetate singularem in modum materna dilectione Beatae Mariae Virginis visa est frui; siquidem eius cultus permagnis est auctus incrementis eiusque munera supplicibus largiter obvenerunt. Cui rei documento est mons «Sameiro», Augustae Bracarum imminens, in quo post definitum dogma, quo credimus almam Dei Genetricem sine labe esse conceptam, illustris sedes pietatis marianae est constituta, unde ampla spiritualium fructuum copia in Lusitanum populum permanavit. Allicit enim ad se augustum et faberrime exstructum templum agmina Christifidelium, qui ibi opiferam Virginem deprecantur, sacra Ecclesiae participant, gratia divina vegetant animos.</p>\n<p>Cum autem in eo sit, ut centesimus annus revolvatur, ex quo in sacrario Beata Maria Virgo Immaculata est excoli coepta, sollemnes celebritates sunt indictae, quae proximo mense agentur. Quas inter non parvum momentum obtinebit Conventus, e tota Lusitania cogendus, cui propositum est, ut de argumentis marialibus, maxime vero de munere, quod Ecclesiae in sanctuariis Deiparae Virgini dicatis est proprium, ad doctrinae rationes disseratur. </p>\n<p>Nos autem huiusmodi consilia paterno animo probantes iisque sollemnibus plus auctoritatis dignitatisque tribuere cupientes, Te, Dilecte Fili Noster, qui, Romana purpura ornatus, principi sedi Lusitaniae es praepositus, Legatum Nostrum his Litteris eligimus et renuntiamus, ut nomine Nostro praedictae celebrationi praesideas. Neque dubitamus, quin pro pietate erga caelestem Matrem, qua enites, et pro studio animarum, quo commendaris, commissum Tibi honorificum officium coetibus, qui eo convenient, feliciter utiliterque sit cessurum. </p>\n<p>Provido sane consilio divino orta sunt in Ecclesia — et ad regionem istam quod attinet, Fatima quoque animo accurrit — sacraria mariana, unde tot spiritualia percipiuntur emolumenta, hisque temporibus videntur esse maxime accommodata, quibus apud non paucos fides interiit vel saltem languet, caritas friget, ipsa religionis fundamenta labefactantur. Est enim Beata Maria Virgo «omnium membrorum Christi sanctissima Genetrix, mysticum eius Corpus eadem materna cura impensaque caritate prosecuta, qua in cunabulis puerulum Iesum lactentem refovit atque enutrivit» (1);  neque fieri potest, ut qui eam deditissima filii voluntate veneretur et observet, non perveniat ad Iesum atque adeo salutem adipiscatur. </p>\n<p>Nova igitur alacritate gens Lusitana, quae merito gloriatur se a multo tempore singulari studio Deiparae Virginis Immaculatae teneri, ad hanc Matrem Dei et Matrem nostram se convertat, ita ut sancta religio auctibus provehatur et in privata et publica instituta efficaciter influat. </p>\n<p>Hanc spem foventes, Tibi, Dilecte Fili Noster, ultro facultatem facimus, ut statuto die, Sacro pontificali ritu peracto, adstantibus fidelibus nomine Nostro Nostraque auctoritate benedicas, plenariam Indulgentiam iis proponens, ad Ecclesiae praescripta lucrandam. Denique supernae gratiae conciliatrix peculiarisque benevolentiae Nostrae testis sit Apostolica Benedictio, quam Tibi, Bracharensi Archiepiscopo, civilibus Moderatoribus et Magistratibus, clero ac populo universo, horum sollemnium causa congregatis, peramanter in Domino impertimus.</p>\n<p><i>Datum Romae, apud Sanctum Petrum, die XX mensis Maii, anno MCMLXIV, Pontificatus Nostri primo.</i></p>\n<p align=\"center\"> <b>PAULUS PP. VI</b></p>\n<p align=\"center\">  </p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr> <p>*A.A.S., vol. LVI (1964), n. 9, pp. 562-563</p> <p>(1) Cfr. Litt. Encycl. <i>Mystici Corporis</i> Pii Pp. XII; <i>A. A. S.</i> v. XXXV, 1943, p. 248.</p> <p> </p> </hr></font>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1964 - Libreria Editrice Vaticana</font> </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}