{
    "id": "hf_p-xii_spe_19400211_pio-xi",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1940-02-11",
    "title": "To pilgrims from the Archdiocese of Milan on the occasion of the first anniversary of the death of Pius XI",
    "excerpt": {
        "it": "Se l'inizio del sacro tempo quadragesimale richiama alla mente nostra e al nostro cuore i più gravi misteri del dolore e della Passione del Redentore del mondo, non meno che la susseguente letizia del suo trionfo sopra la morte, non discordano da esso il pensiero e l'affetto, coi quali il degnissimo e infaticabile Pastore della grande Archidiocesi milanese (e al suo lato godiamo di vedere l'Eminentissimo Cardinale Caccia Dominioni, lustro anch'egli della metropoli lombarda) ha guidato intorno a Noi questa eletta e numerosa schiera di diletti figli suoi e Nostri, pensoso, a un tempo, del compianto e venerato Nostro Antecessore, da un anno salito a Dio e stato già figlio e Pastore della Chiesa di Ambrogio, come di Ambrogio stesso, il cui decimosesto centenario dalla nascita Milano con festivo suono di campane ha di recente inaugurato. Dolore e gaudio hanno mosso e condotto i vostri passi verso di Noi, quasi a dimostrare una volta di più che nella vita di quaggiù si alternano e si mescolano il sereno e il fosco, l'afflizione e la gioia, la tribolazione e il conforto. Ed è un conforto anche per Noi la vostra presenza che vi associa al Nostro vivissimo rimpianto per un Pontefice d'indelebile memoria quale fu per Noi Pio XI, statoCi Padre amatissimo,«lui duca, lui signore e lui maestro»nell'alto ufficio affidatoCi e attraverso le liete e fortunose vicende nelle quali, durante buona parte del suo glorioso Pontificato, si degnò di farci e averCi suo umile e devoto servo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/speeches/1940/documents/hf_p-xii_spe_19400211_pio-xi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ PIO XII <br>AD UN NUMEROSO PELLEGRINAGGIO DELL'ARCIDIOCESI <br/>DI MILANO, IN OCCASIONE DEL PRIMO <br/>ANNIVERSARIO DELLA MORTE DI PIO XI*</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 11 febbraio 1940</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">Se l'inizio del sacro tempo quadragesimale richiama alla mente nostra e al nostro cuore i più gravi misteri del dolore e della Passione del Redentore del mondo, non meno che la susseguente letizia del suo trionfo sopra la morte, non discordano da esso il pensiero e l'affetto, coi quali il degnissimo e infaticabile Pastore della grande Archidiocesi milanese (e al suo lato godiamo di vedere l'Eminentissimo Cardinale Caccia Dominioni, lustro anch'egli della metropoli lombarda) ha guidato intorno a Noi questa eletta e numerosa schiera di diletti figli suoi e Nostri, pensoso, a un tempo, del compianto e venerato Nostro Antecessore, da un anno salito a Dio e stato già figlio e Pastore della Chiesa di Ambrogio, come di Ambrogio stesso, il cui decimosesto centenario dalla nascita Milano con festivo suono di campane ha di recente inaugurato. Dolore e gaudio hanno mosso e condotto i vostri passi verso di Noi, quasi a dimostrare una volta di più che nella vita di quaggiù si alternano e si mescolano il sereno e il fosco, l'afflizione e la gioia, la tribolazione e il conforto. Ed è un conforto anche per Noi la vostra presenza che vi associa al Nostro vivissimo rimpianto per un Pontefice d'indelebile memoria quale fu per Noi Pio XI, statoCi Padre amatissimo, <font face=\"Times New Roman\">«</font> lui duca, lui signore e lui maestro <font face=\"Times New Roman\">»</font> nell'alto ufficio affidatoCi e attraverso le liete e fortunose vicende nelle quali, durante buona parte del suo glorioso Pontificato, si degnò di farci e averCi suo umile e devoto servo. </p>\n<p align=\"left\">Nei fasti della storia della Chiesa il nome di Pio XI è segnato come centro di nuovi tempi, chiusura e sigillo di un passato non meno glorioso che tempestoso, principio e augurio di un avvenire, che dal passato attinge la forza e il balzo verso più vaste e più profonde vittorie della fede.<i> Pax Christi in regno Christi</i>: fu l'impresa del suo pensiero, del suo volere e dell'opera sua. Nato con un cuore ardimentoso, con una mente aperta ai più larghi orizzonti, con una sagacia penetrativa dei meandri delle cause e degli eventi umani, con la vigile imperturbabilità sostenuta dallo sguardo fisso al cielo, Pio XI, assiso sul soglio di Pietro come sopra la vetta più alta delle Alpi da lui salite, volgeva l'occhio intorno sul mondo turbato dei popoli fra loro in contrasto, dimentichi di Dio e del suo Cristo Pacificatore del cielo e della terra; e invocava, quasi stella polare del suo Pontificato, la pace di Cristo nel regno di Cristo. A questa stella indirizzava la prora della nave di Pietro, se mai l'imperscrutabile consiglio divino, che nella sua giustizia mai non si scorda della misericordia, inchinandosi a pietà e perdono delle iniquità degli uomini, sospendesse e allontanasse il flagello che minaccioso stava per cadere sull'irrequieta e discorde umanità. Alla pace di Cristo nel regno di Cristo dedicò la sua vita e la sua morte; e fin dal primo giorno, in che apparve vestito di bianco, fu veduto dall'alta loggia della Basilica Vaticana benedire l'Italia e il mondo, tutti abbracciando nel nuovo e immenso suo cuore paterno. </p>\n<p align=\"left\">Alla pace di Cristo avviò il suo pensiero; quel pensiero apostolico, che con l'ardore di Paolo di Tarso varca ogni confine per esaltare e annunziare all'universo la fede di Roma (cfr. <i>Rom</i>., I, 8) e accogliere nella pace tutte le nazioni, vicine e lontane, unite e separate; quel pensiero che, secondo il gran Vescovo d'Ippona, è il pensiero della città celeste e del regno di Cristo, perché « questa città celeste, mentre è pellegrina in terra, chiama a sé i cittadini di tutte le genti, e in tutte le lingue raccoglie i soci del suo pellegrinaggio, non curando ciò ch'è diverso nei costumi, nelle leggi e negli statuti, per i quali s'acquista o si conserva la pace terrena; non guastando nulla né distruggendo, anzi piuttosto mantenendo e secondando; . . . e quella stessa pace terrena ordina alla pace celeste, la quale è così veramente pace che è da ritenersi e dirsi la sola pace della creatura ragionevole, per essere la ordinatissima e concordissima società degli uomini di godere Dio e di godere tra loro in Dio » (<i>De civ. Dei</i>, I. XIX, c. 17). Così il genio di Agostino preluceva al pensiero di Pio XI con la pace di Cristo quaggiù nel regno di Cristo conquistatore delle genti, per fare della pace terrena il preludio e l'augurio della pace celeste, mèta ultima dell'umanità redenta e pellegrinante da Dio sulla faccia del globo. </p>\n<p align=\"left\">Se a tanto alti pensieri si elevava la mente di Pio XI nella contemplazione del suo ufficio apostolico, scendeva poi nella loro applicazione pratica a farne suoi ministri la volontà e l'azione, consapevole di essere, al pari di Paolo, debitore ai Greci e ai barbari, ai saggi e agl'incipienti : « Graecis ac Barbaris, sapientibus et insipientibus debitor sum» (<i>Rom</i>., I, 14). Volle nelle anime la pace di Cristo, la pace lasciataci da Cristo; la volle fra i dotti e i semplici, fra la scienza e la fede, fra il capitale e il lavoro, fra l'abbondanza e il bisogno, fra la ricchezza e la povertà, fra la politica e la morale, fra i potenti e i deboli, fra i persecutori e gli oppressi, fra l'Oriente e l'Occidente. Se trovò ostacoli al cammino, non disperò : attese, come nel buio crepuscolo delle sue salite alpine, che l'alba nascesse propizia a lui o a chi lo seguirebbe. </p>\n<p align=\"left\">Fu grande nell'opera. Intrepido nunzio di pace fra i bagliori e i terrori della guerra, come fra le tempeste delle Alpi, tornò nunzio di pace anche all'Italia, per dare a lei, patria sua dilettissima, la pace di Cristo nel regno di Cristo, sanando un lungo e doloroso dissidio, che separava l'uno dall'altro « di quei che un muro ed una fossa serra » (<i>Purg</i>., VI, 84). Sommo Sacerdote, sentì in sé il paterno amore di mediatore di pace fra i popoli e la Chiesa e si accordò con quanti risposero alle sue lungimiranti e magnanime sollecitudini pastorali. Maestro supremo della fede e della morale, promosse la vera educazione della gioventù, difese la santità inviolabile del matrimonio cristiano, esaltò e fece colle sue esortazioni risplendere la dignità sacerdotale, ampliò l'istruzione del clero, fondò alti Atenei di scienze e di studi, dilatò il Vangelo oltre le mète dei suoi. Antecessori, nobilitò lo zelo del clero indigeno, e con la voce echeggiante di là dagli oceani glorificò il Dio dell'altare nei Congressi Eucaristici, proclamato Re dei re e Signore dei dominanti. Pastore e Padre dei popoli, animò la fede delle famiglie, e dalle mura domestiche avviò i laici in mezzo all'azione sociale e all'Azione cattolica a collaborare colla Gerarchia divinamente istituita per l'instaurazione del regno di Cristo nella convivenza civile, elevando lo zelo dei fedeli a quel « regale sacerdozio » (<i>I Petr</i>., II, 9), che, senza pareggiare le pecorelle ai Pastori, ne fa un unico, saggio, prudente e operoso esercito ad ampliamento e tutela della vita cristiana. </p>\n<p align=\"left\">Ma in un secolo, in cui le ricerche filosofiche e l'investigazione della natura hanno sorpassato i termini di ogni età trascorsa, spesso nell'audacia dell'innoltrarsi traviandosi nei miraggi ingannevoli dell'apparenza senza realtà, tanto da venire in contrasto non solo il pensiero con la scienza, ma la scienza con la fede; il sapientissimo Pontefice, erudito nelle biblioteche e nei convegni dei dotti, volle che, nella pace di Cristo, Cristo apparisse, non soltanto sulle cattedre del clero, ma ancora nell'accolta dei più insigni indagatori dell'universo, <i>scientiarum Dominus</i>; perché la fede non teme la ragione; perché il dogma non paventa la scienza di vero nome; perché la Chiesa, amica di ogni verità, non lega la sana libertà dell'indagine del vero celato nei segreti della natura; che anzi ne promuove gli ardimenti e il progresso, lieta di usarne i frutti e i trionfi per far udire la sua materna voce sino ai confini della terra e rendere più bello il suo stesso trionfo nella diffusione del nome e della fede di Cristo. E nel trionfo di Cristo e dei santi per le vie e su gli altari trionfava la pietà e l'oracolo di Pio XI, quasi provvido, nell'esaltare gli eroi della santità, di prepararsi in cielo benigni e potenti avvocati che lassù lo accompagnassero e accogliessero al termine della lunga e laboriosa sua vita. Così, forte nella sofferenza, «non recuso dolorem », da lui riguardata quale dono di Dio, che gli faceva più intimamente penetrare il mistero della Passione di Cristo, sempre bramoso e pronto nelle fatiche dell'alto ufficio pontificale « peto laborem », dalla mente lucidissima e dalla volontà intrepida — Noi lo sappiamo — fino al giorno supremo, piegava infine la fronte all'ultimo bacio del Crocifisso, cui offriva l'estremo palpito del suo magnanimo cuore, per posarsi nella tranquillità della morte, aspettando la gloriosa risurrezione, coi suoi Antecessori, vicino al sepolcro del primo Vicario di Cristo. </p>\n<p align=\"left\">A pregare presso la tomba di così gran Pontefice, gloria della vostra terra, voi Milanesi, stretti intorno al vostro amatissimo Cardinale Arcivescovo, siete ora con-venuti in Roma. Già del vostro dolore e del vostro amore è prova e segno il primo funebre anniversario di lui, onde siete stati condotti nell'Eterna città, pieni il cuore dei ricordi delle sue virtù e imprese apostoliche, e deliberati ad evocarne e plasmarne l'eccelsa immagine nell'ombra delle Grotte Vaticane, a insegnamento dei posteri. Se l'ultimo sacrificio che Dio gli chiese fu il togliergli l'alba del memorando giorno decennale degli auspicati Patti Lateranensi, a lui tanto cara e desiderata, certo un'aurora più bella e radiosa gli concesse il Signore in quella vigilia della stellante festa della Immacolata Vergine di Massabielle; e il cordoglio della sua scomparsa rimase tutto vostro e Nostro e del mondo, ma non toccò il suo grande spirito, che già esultava nel premio del servo buono e fedele, quale voi, prima che sulla cattedra di Pietro, lo avevate conosciuto e venerato sulla sede del vostro gran Padre Ambrogio. E di Ambrogio, fulgida luce del mondo cattolico, quasi a conforto del rimpianto per il Nostro incomparabile Antecessore e vostro glorioso concittadino, avete iniziato a ricordare l'albore della nascita, schiusosi sedici secoli fa, pellegrinando pure a questa Roma, la quale, se non fu la culla dei suoi vagiti, fu la fonte del suo sangue, e poi la scuola e l'arringo della sua giovinezza e della sua sapiente maturità. </p>\n<p align=\"left\">Roma, che nell'insigne basilica, dedicata ad Ambrogio e Carlo, conserva sacri e perenni ricordi marmorei della pietà di Pio XI e della vostra devozione a lui, esulta con voi in questa centenaria commemorazione di Ambrogio, e con Milano si associa nel saluto, nel plauso e nella lode di questo astro romano di prudenza civile e di sapienza cristiana, che dei suoi raggi folgoranti e caldi tanto illuminò e accese la metropoli lombarda da stamparvi del suo nome l'ardore religioso del suo popolo e l'ossequio liturgico del culto divino. </p>\n<p align=\"left\">Dietro l'abside del gran tempio sacro a loro, per munificenza vostra, Ambrogio e Carlo leveranno la fronte in campo aperto davanti ai ruderi dissepolti della tomba e della pace augustali, contemplate un dì nel loro fulgore dal giovane Ambrogio, che in quelle maestose rovine additerà a Carlo la caducità di ogni grandezza umana innanzi a Dio : due giganti della fede e della disciplina ecclesiastica, ambedue vanto della Chiesa milanese, pari e diversi per secoli e per imprese, per ardimento e per zelo, per lotte e per vittorie, ma sempre uguali nello sguardo fisso a Pietro, perché in Carlo è l'anima di Ambrogio e in Ambrogio è il precursore di Carlo. </p>\n<p align=\"left\">Ambrogio, se sul suo labbro infantile le api della Mosella deposero il dolce miele della divina eloquenza, ebbe però dal sangue di Roma l'austera e grande impronta del carattere dei Quiriti, temprato da Dio conforme al fermento e al bisogno del suo tempo. Ma a lui il cielo, invece della spada e dei trionfi delle legioni e del foro civile, destinava l'infula episcopale e la sublime vittoriosa eloquenza del Vangelo. La sua giovinezza vide le lotte dell'arianesimo e il morente paganesimo con effimero sforzo fugacemente ravvivato da Giuliano l'Apostata; la sua virilità fu testimone del nuovo dividersi dell'Impero romano con Valentiniano e Valente, e delle incessanti guerre coi barbari invasori trionfanti delle legioni nei piani di Adrianopoli; il suo episcopato fu tutore dei figli del vinto e morto Valentiniano e non timido amico del grande Teodosio. Anch'egli fu grande, al pari dei grandi Padri e Dottori della Chiesa; e voi potrete esaltarlo come un vigoroso atleta che seppe in sè altamente congiungere la virtù di un romano con lo spirito di Cristo, e stare di fronte anche ai Cesari per i diritti della fede e della morale; e ammirare in lui il sapiente consigliere e sostenitore politico e religioso di tre Imperatori e del loro trono; il campione della libertà e indipendenza della Chiesa; il maestro del primato di Pietro e il martello dell'eresia; l'asceta dell'eroica abnegazione, il padre dei miseri, il Boccadoro dell'Occidente, il consolatore di Monica e il battezzatore di Agostino; il poeta dei sacri canti; il sacerdote dell'altare, l'esemplare dei Pastori e dei vescovi, il santo che è sale della terra e luce del mondo. </p>\n<p align=\"left\">Ma a Noi piace inoltre di richiamare la vostra attenzione sopra un particolare aspetto della figura di lui, come cioè dalla sua culla, dalla sua puerizia e dalla sua giovinezza si spande una luce che vale a illuminare anche il nostro secolo e la società moderna in mezzo al paganesimo rinato, in cui cresce oggi la gioventù, non dissimile dall'antico, che circondava il giovane Ambrogio : mirabile esempio di un'anima, la quale, anche prima del battesimo, rimase salda e franca nella virtù, non mai macchiata dal culto e dalla morale del gentilesimo, sempre, nella costanza e nella imperturbabilità dei suoi elevati pensieri e propositi, incrollabile al vento delle amicizie pagane. Voi tutti, diletti figli, non ignorate i pericoli che oggi incontra la gioventù cristiana, per la quale l'esempio di Ambrogio viene ad essere un alto ammonimento di vigilanza, di fortezza e dignità di carattere, in faccia alla Chiesa e alla patria, per quella tempra e sigillo di romanità che investe anche la fede in Cristo, e fa che dovunque è un cristiano cattolico, là sia Roma. La Roma di Pietro vive ed è pure nella vostra Milano, perché la fede ambrosiana è la fede di Roma; perché Ambrogio con la fede di Roma, per la quale dov'è Pietro ivi è la Chiesa, rese grande Milano. Questo vostro pellegrinaggio n'è aperto testimonio, e nel vostro pensiero sembrano scambiarsi i ricordi e le glorie, convenuti come siete a pregare sulla tomba di un glorioso Pontefice che Milano diede a Roma, mentre in Milano voi  venerate l'urna di un gran Vescovo, Dottore della Chiesa e Padre vostro, a voi largito da Roma. Non è questo il sacro vincolo dell'unità della Chiesa? </p>\n<p align=\"left\">E Noi, che tutti abbracciamo nella universale carità di Cristo e nella sollecitudine di Pietro per tutte le Chiese, altamente godiamo di vedervi intorno a Noi; e vivamente Ci compiacciamo che vi adoperiate per onorare con sempre più nobile gara il sapientissimo vostro più antico Maestro e più famoso Vescovo e Patrono, il quale fu, nel suo tempo non meno inquieto e torbido del nostro, promotore e propugnatore di pace e concordia fra Cesari e competi-tori d'impero; e negl'inizi del suo governo civile, in mezzo al popolo milanese discorde per la elezione del Vescovo, apparendo pacificatore dei partiti, rivelava in se medesimo il saggio mediatore di pace, così che la pace stessa si affermava in lui e gli tramutava le insegne di Consolare nella sacra e più degna veste di Metropolita del Vicariato d'Italia. Onde Noi non dubitiamo di venerare e invocare in lui un gran protettore della pace della Chiesa e del mondo, e di esortarvi a far sì che le onoranze alla sua memoria siano anche una fervida preghiera «pro omnibus hominibus, pro regibus et omnibus, qui in sublimitate sunt, ut quietam et tranquillam vitam agamus in omni pietate et castitate. Hoc enim bonum est et acceptum corani Salvatore nostro Deo, qui omnes homines volt salvos fieri et ad agnitionem veritatis venire» (<i>I Tim</i>., II, 1-2). Perciò con questa santa brama e con paterno affetto imploriamo sopra il venerato vostro Cardinale Arcivescovo, e sopra tutti i diletti figli della Archidiocesi milanese, presenti e lontani, l'abbondante copia dei divini favori e la consolazione di Dio, impartendovi la Nostra più larga Apostolica Benedizione.</p>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, I, <br/>  Primo anno di Pontificato, 2 marzo 1939 - 1° marzo 1940, pp. 529-536<font face=\"Times New Roman\"><br/>  Tipografia Poliglotta Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}