{
    "id": "hf_p-xii_spe_19461006_roman-rota",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1946-10-06",
    "title": "To the Tribunal of the Sacred Roman Rota",
    "excerpt": {
        "it": "Ecco che già un anno è trascorso, diletti figli, dacché Vi vedemmo l'ultima volta intorno a Noi, un anno per voi del più intenso lavoro, specialmente nel campo delle cause matrimoniali. Continuando lo studio iniziato nel Nostro precedente discorso, Noi cogliamo oggi l'occasione che esso Ci offre per tornare ancora una volta su questa materia, che costituisce la parte precipua della vostra attività, e sulla quale si è trattenuto nella sua consueta relazione anche il vostro venerato Decano."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/speeches/1946/documents/hf_p-xii_spe_19461006_roman-rota.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> <p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTIT<font face=\"Times\">À </font>PIO XII<br> AL TRIBUNALE DELLA SACRA ROMANA ROTA</br></font></i></b></p> <p align=\"center\"> <font color=\"#663300\"><i>Palazzo Pontificio di Castel Gandolfo - </i></font><i> <font color=\"#663300\">Domenica, 6 ottobre 1946</font></i></p> </font>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font></p>\n<p align=\"left\">Ecco che già un anno è trascorso, diletti figli, dacché Vi vedemmo l'ultima volta intorno a Noi, un anno per voi del più intenso lavoro, specialmente nel campo delle cause matrimoniali. Continuando lo studio iniziato nel Nostro precedente discorso, Noi cogliamo oggi l'occasione che esso Ci offre per tornare ancora una volta su questa materia, che costituisce la parte precipua della vostra attività, e sulla quale si è trattenuto nella sua consueta relazione anche il vostro venerato Decano.</p>\n<p align=\"left\">Noi cominciammo nel passato anno a parlare delle differenze fra l'ordinamento giudiziario ecclesiastico ed il civile. Avendo infatti esaminata la fondamentale distinzione, nella loro origine e nella loro natura, dei due supremi Poteri, dei quali la potestà giudiziaria è una importante e necessaria funzione, ne deducemmo una simile essenziale diversità fra i due ordinamenti giudiziari, nonostante le molteplici rassomiglianze, che nell'uno e nell'altro si riscontrano.</p>\n<p align=\"left\">Alla medesima conclusione si giunge, se si mette a confronto l'<i>oggetto </i> proprio di ognuno. Anche qui troviamo elementi e lineamenti comuni. In ambedue le società perfette, invero, la tutela del <i>bonum commune</i> esige che i diritti e i beni dei loro membri possano essere per via giudiziaria attuati, garantiti, reintegrati. Inoltre quei diritti e quei beni sono in parte gli stessi nella Chiesa e nello Stato. Poiché anche la Chiesa è una società visibile, la cui vita è necessariamente legata al modo di essere fisico, alle condizioni di spazio e di tempo, in cui vive l'uomo. D'altra parte, però, vi sono diritti e beni così peculiari e propri della giurisdizione ecclesiastica, che per la loro natura non sono né possono essere oggetto del potere giudiziario dello Stato.</p>\n<p align=\"center\"><b>I</b></p>\n<p align=\"left\">Tra i beni, per la difesa dei quali i tribunali ecclesiastici (così degli Ordinari dei luoghi, come della Sede Apostolica), nel corso della storia, sono - talvolta severamente - intervenuti, si deve segnalare la fede stessa, fondamento di tutta la vita soprannaturale. Il Tribunale per la tutela della fede è dunque un organo legittimo della potestà giudiziaria nella Chiesa, in quanto essa è una società religiosa perfetta. Il suo ufficio è di reagire giuridicamente contro ogni attacco diretto a colpire uno dei suoi più importanti e vitali beni. I delitti dell'eresia e dell'apostasia non potevano né possono lasciare la Chiesa indifferente od inerte. Senza dubbio nel volger dei secoli il tribunale per la difesa della fede ha potuto assumere forme e metodi non richiesti dalla natura stessa delle cose, ma che trovano la loro spiegazione alla luce delle particolari circostanze storiche; sarebbe tuttavia falso di volerne trarre un argomento contro la legittimità del tribunale stesso.</p>\n<p align=\"left\">Noi non ignoriamo che il solo nome di questo tribunale urta il sentimento di non pochi uomini del nostro tempo. Sono coloro, il cui pensiero e il cui intimo senso si trovano sotto il fascino di una dottrina, che, escludendo ogni idea di soprannaturale e di rivelazione, attribuisce alla umana ragione la forza di comprendere a fondo il mondo, la prerogativa di dominare tutta la vita, e per conseguenza esige in ciò la piena indipendenza dell'uomo da qualsiasi vincolo di autorità. Di questa dottrina Noi conosciamo le fonti, i fautori, i progressi; sappiamo il suo influsso sulla vita intellettuale, morale, sociale, sulla economia e sulla politica, ma anche le sue peripezie nel corso della storia degli ultimi secoli, specialmente degli ultimi cento anni. I suoi rappresentanti si appellano al principio della «libertà di coscienza», al principio della «tolleranza» nelle materie concernenti la vita spirituale, soprattutto religiosa. Tuttavia troppo spesso essi stessi, appena conquistato il potere, non hanno avuto nulla di più urgente che di violentare le coscienze e d'imporre alla parte cattolica del popolo un giogo opprimente, specialmente per ciò che si riferisce al diritto dei genitori nella educazione dei figli.</p>\n<p align=\"left\">Se alla coscienza moderna può sembrare che la reazione contro i delitti a danno della fede nei secoli scorsi abbia talvolta oltrepassato i giusti limiti, ai tempi nostri invece la umana società mostra generalmente a questo riguardo una eccessiva insensibilità e indifferenza. I sempre più frequenti contatti e la promiscuità delle diverse confessioni religiose entro i confini di un medesimo popolo hanno condotto i tribunali civili a seguire il principio della «tolleranza» e della «libertà di coscienza». Anzi vi è una tolleranza politica, civile e sociale verso i seguaci delle altre confessioni, che in tali circostanze è anche per i cattolici un dovere morale.</p>\n<p align=\"left\">La Chiesa stessa nel can. 1351 del Codice di diritto canonico ha dato forza di legge alla massima: «<i>Ad amplexandam fidem catholicam nemo invitus cogatur</i>»: Nessuno venga costretto contro la sua volontà ad abbracciare la fede cattolica. Questo canone, che riproduce le parole stesse del Nostro grande Predecessore Leone XIII nell'Enciclica <i> <a href=\"/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_01111885_immortale-dei.html\">Immortale Dei</a></i> del 1<sup>o</sup> Novembre 1885, è l'eco fedele della dottrina insegnata dalla Chiesa fin dai primi secoli del Cristianesimo. Ci basti ora di citare la testimonianza di Lattanzio, scritta verso gli anni 305-310: «Non est opus vi et iniuria, quia religio cogi non potest: verbis potius quam verberibus agendum est, ut sit voluntas... Itaque nemo a nobis retinetur invitus - inutilis est enim deo qui devotione ac fide caret... Nihil est enim tam voluntarium quam religio, in qua si animus sacrificantis aversus est, iam sublata, iam nulla est».[1]</p>\n<p align=\"left\">Se dunque, pochi giorni or sono, secondo le notizie riferite dalla stampa, in un tristissimo processo è stato affermato dal Pubblico Ministero che anche il Papa ha approvato le cosiddette «conversioni forzate», ed anzi, quel che sarebbe ancor più grave, per scopi di imperialismo nazionale, Noi abbiamo il diritto e il dovere di respingere una così falsa accusa. E affinché la Nostra asserzione non manchi di essere debitamente documentata, stimiamo opportuno di darvi lettura di un Pro-Memoria della Nostra Segreteria di Stato, del 25 gennaio 1942, in risposta ad una domanda della Legazione di Jugoslavia presso la Santa Sede, sul movimento delle conversioni, nel quale, del resto, la Legazione medesima espressamente riconosceva che né la Santa Sede né l'Episcopato cattolico in Croazia avevano avuto parte alcuna. Ecco dunque il testo del Pro-Memoria:</p>\n<p align=\"left\">«Se référant à la Note de la Légation Royale de Yougoslavie près le Saint-Siège, n. 1/42 du 9 Janvier courant, la Secrétairerie d'État de Sa Sainteté a l'honneur de porter à la connaissance de la même Légation ce qui suit:</p>\n<p align=\"left\">D'après les principes de la doctrine catholique, la conversion doit être le résultat, non pas contraintes extérieures, mais de l'adhésion de l'âme aux vérités enseignées par l'Église catholique.</p>\n<p align=\"left\">C'est pour cela que l'Église catholique n'admet dans son sein les adultes, qui demandent à y entrer ou à y faire retour, qu'à la condition qu'ils soient pleinement conscients de la portée et des conséquences de l'acte qu'ils veulent accomplir.</p>\n<p align=\"left\">Par conséquent, le fait que tout à coup grand nombre de dissidents croates demandât à être reçu dans l'Église catholique, ne pouvait pas ne pas préoccuper vivement l'Episcopat croate auquel revient naturellement la défense et la protection des intérêts catholiques en Croatie.</p>\n<p align=\"left\">Loin de prendre acte officiellement, soit explicitement soit implicitement, de ce fait, il se fit un devoir de rappeler formellement à qui de droit la nécessité que le retour des dissidents pût s'accomplir en toute liberté et de revendiquer en même temps à l'Autorité ecclésiastique la compétence exclusive de donner des ordres et des directives en matière de conversions.</p>\n<p align=\"left\">Si un Comité épiscopal fut aussitôt constitué avec la charge de traiter et de décider toutes les questions concernant cette matière, cela a été fait précisément dans le but d'obtenir que les conversions fussent, en conformité avec les principes de la doctrine catholique, le fruit de la persuasion et non pas d'une contrainte.</p>\n<p align=\"left\">Le Saint-Siège, de son côté, ne négligea pas non plus de recommander et d'inculquer l'observance exacte des prescriptions canoniques et des directives données à ce sujet».</p>\n<p align=\"left\">Per riprendere ora il filo del Nostro ragionamento, dobbiamo aggiungere che il tribunale ecclesiastico nell'esercizio della sua giurisdizione non può far propria la stessa norma seguita dai tribunali civili. La Chiesa cattolica, come abbiamo già detto, è una società perfetta, la quale ha per fondamento la verità della fede infallibilmente rivelata da Dio. Ciò che a questa verità si oppone è necessariamente un errore e all'errore non si possono obiettivamente riconoscere gli stessi diritti che alla verità. In tal guisa la libertà di pensiero e la libertà di coscienza hanno i loro limiti essenziali nella veridicità di Dio rivelatore. Diciamo: i loro limiti essenziali, se realmente la verità non è uguale all'errore e se realmente la sana coscienza nell'uomo è la voce di Dio. Da ciò consegue che un membro della Chiesa non può senza colpa negare o ripudiare la verità cattolica già conosciuta ed ammessa; e se la Chiesa, dopo di aver accertato il fatto della eresia e dell'apostasia, lo punisce, per esempio, escludendolo dalla comunione dei fedeli, rimane strettamente nella sua competenza ed agisce a tutela, per così dire, del suo diritto domestico.</p>\n<p align=\"center\"><b>II</b></p>\n<p align=\"left\">Un altro oggetto, che fa risaltare chiaramente la differenza fra l'ordinamento giudiziario ecclesiastico ed il civile, è il matrimonio. Questo è, secondo la volontà del Creatore, una <i>res sacra</i>. Perciò, quando si tratta della unione fra battezzati, esso rimane per natura sua fuori della competenza dell'autorità civile. Ma anche fra i non battezzati i matrimoni legittimamente contratti sono nell'ordine naturale una cosa sacra, di guisa che i tribunali civili non hanno il potere di scioglierli, né la Chiesa in simili casi ha mai riconosciuto la validità delle sentenze di divorzio. Ciò non toglie che le semplici dichiarazioni di nullità dei matrimoni medesimi - relativamente rare in paragone dei giudizi di divorzio - possano in determinate circostanze essere giustamente pronunciate dai tribunali civili, e quindi riconosciute dalla Chiesa.</p>\n<p align=\"left\">Senza dubbio circa gli effetti puramente civili del matrimonio anche fra battezzati è giudice competente, come è a tutti noto, l'autorità civile.[2] Ma ben più ampia e profonda è la competenza della Chiesa nelle questioni matrimoniali, perchè da lei, per istituzione divina, dipende soprattutto ciò che riguarda la tutela del vincolo coniugale e della santità delle nozze.</p>\n<p align=\"left\">A questa competenza partecipate anche voi, diletti figli, chiamati come siete a pronunciare le vostre sentenze nelle cause matrimoniali.</p>\n<p align=\"left\">Se al principio del Nostro discorso vi abbiamo espresso la Nostra paterna riconoscenza per l'assidua opera vostra particolarmente in questo campo, non possiamo ora nascondervi la Nostra sollecitudine per il crescente numero di tali processi, sollecitudine che sappiamo essere anche la vostra, come le considerazioni esposte dal vostro degno interprete Ci hanno testé apertamente manifestato.</p>\n<p align=\"left\">Non sono infatti le cause matrimoniali pendenti dinanzi al vostro Tribunale un indice e non danno forse la misura del progressivo dissolvimento della vita coniugale, dissolvimento che minaccia di avvelenare e di corrompere anche i costumi delle popolazioni cattoliche? Allo sviluppo di così funesto disordine ambedue le guerre mondiali, ma la seconda incomparabilmente più della prima, hanno largamente contribuito. Niuno può rimanere freddamente insensibile dinanzi alla tragedia che trascina ancora dietro di sé le sue lamentevoli conseguenze, al pensiero dei milioni di giovani sposi, che una forzata separazione ha tenuti lontani gli uni dagli altri per lunghi mesi ed anni. Quale somma di coraggio, di abnegazione, di pazienza, quale tesoro di amorosa mutua fiducia, quale spirito di fede cristiana, erano necessari per mantenere intatta la fede giurata, per resistere! Molti, senza dubbio, con l'aiuto della grazia implorata nella preghiera, hanno saputo rimanere saldi. Ma, accanto a loro, quanti altri sono stati meno forti! Quante rovine di focolari distrutti, quante ferite di anime colpite nella loro dignità umana, nella loro delicatezza coniugale, quante cadute mortali per la felicità familiare!</p>\n<p align=\"left\">Ora si tratta di riparare queste rovine, di sanare queste piaghe, di curare questi mali. Il cuore materno della Chiesa sanguina alla vista delle indicibili angosce di tanti suoi figli; per venir loro in aiuto non risparmia alcuno sforzo, e spinge fino all'estremo limite la sua condiscendenza. Questo limite estremo trovasi solennemente formulato nel can. 1118 del Codice di diritto canonico: «<i>Matrimonium validum ratum et consummatum nulla humana potestate nullaque causa, praeterquam morte, dissolvi potest</i>».</p>\n<p align=\"left\">Niuno dubita che al presente una delle cure principali della Chiesa deve essere quella di frenare con ogni mezzo il crescente decadimento del matrimonio e della famiglia, ed essa ne ha piena coscienza, pur essendo ben consapevole che le sue premure non potranno conseguire risultati effettivi che nella misura in cui le condizioni generali, economiche, sociali e soprattutto morali, renderanno praticamente meno grave la condotta di una vita coniugale accetta al Signore. A tale riguardo assai grandi sono le responsabilità che pesano sui poteri pubblici.</p>\n<p align=\"left\">Frattanto, nell'attesa che questo miglioramento della pubblica moralità si sia ottenuto, voi dovrete, diletti figli, con «fatica e pazienza»[3] sopportare e dominare l'affluire incessante dei processi matrimoniali. Poichè altro è l'azione per il risanamento della vita coniugale e familiare, ed altro la procedura giudiziaria riguardo ai matrimoni. Questa ha l'ufficio di giudicare e di decidere i casi che le vengono presentati, oggettivamente, secondo lo stato di fatto e le norme del diritto canonico. Continuate ad apportare nell'esercizio della vostra carica, con la inalterabile imparzialità del giudice coscienzioso, la consapevolezza che con ciò voi altamente contribuite alla edificazione della Chiesa. La saggia equità, con cui cotesto Tribunale considera anche il lato finanziario delle cause medesime nelle difficili condizioni economiche presenti - equità cui corrisponde la generosa cooperazione degli Avvocati rotali -, mostra già chiaramente che voi concepite l'opera vostra quale realmente è: un servigio reso al vero bene dei fedeli, alla salute delle anime.</p>\n<p align=\"center\"><b>III</b></p>\n<p align=\"left\">Fra gli oggetti del potere giudiziario ecclesiastico Noi dobbiamo annoverare anche le materie che (oltre alla tutela della fede) sono proprie del tribunale della Suprema S. Congregazione del S. Offizio. La severità della sua procedura è voluta dalla santità dei beni, che esso ha la missione di difendere, e dalla gravità dei delitti, che è chiamato a giudicare. Non vi sarebbe motivo di farne particolare menzione, se il suo modo di procedere non venisse segnalato come in contrasto col principio, oggi generalmente ammesso, della pubblicità dei giudizi, considerata come una necessaria garanzia contro arbitri a danno della giustizia.</p>\n<p align=\"left\">L'attività di quel Supremo tribunale anche nelle cause criminali si svolge in realtà con l'obbligo del segreto. Ma innanzi tutto è da ricordare che anche la procedura penale degli Stati civili prevede in alcuni casi che il dibattimento abbia luogo, o in tutto o in parte, «a porte chiuse», quando cioè un tale provvedimento è richiesto dal bene comune: ora appunto questo stesso principio la Chiesa applica nei processi penali del S. Offizio. D'altra parte però è indispensabile in simili casi che siano assicurate tutte le garanzie essenziali per un giusto ed equo giudizio: contestazione delle accuse all'imputato, con facoltà d'impugnarle o di indicare quanto stimi utile a sua discolpa; libera difesa sia personale, sia col ministero di un avvocato d'ufficio ovvero scelto dall'accusato; piena oggettività e coscienziosità dei giudici. Ora tutti questi requisiti trovano la loro attuazione nel tribunale del S. Offizio.</p>\n<p align=\"left\">Il vostro ufficio è ben grave, diletti figli, non soltanto per la sua vastità, ma altresì per le responsabilità che esso importa e per l'intensità dell'austero lavoro che impone. Santo e benefico ufficio, esso è tuttavia ignorato da molti, misconosciuto da altri. Ma il Signore lo riguarda con compiacenza e, vedendo con quale animo voi lavorate per il suo onore, per il servizio della sua Chiesa, per l'interesse delle anime, per la salvezza della società, fa discendere su di voi l'abbondanza delle sue grazie, in auspico delle quali impartiamo di cuore a voi tutti qui presenti la Nostra paterna Apostolica Benedizione.</p>\n<div>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<div id=\"ftn1\">\n<p align=\"left\"> [1] <i>Divinae institutiones</i>, 1, 5, 19: <i>Corpus scriptorum ecclesiasticorum latinorum</i>, ed. S. Brandt - G. Laubmann, vol. XIX, Vindobonae 1890, pp. 463ss.</p>\n</div>\n<div id=\"ftn2\">\n<p align=\"left\"> [2] Can. 1016.</p>\n</div>\n<div id=\"ftn3\">\n<p align=\"left\"> [3] Cf. <i>Ap</i> 2, 2.</p>\n<p>    </p>\n</div>\n</hr></div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}