{
    "id": "hf_p-vi_let_19711206_georges-guerin",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1971-12-06",
    "title": "Letter to Rev. Georges Guérin, Ecclesiastical Assistant of J.O.C. in France",
    "excerpt": {
        "fr": "A Notre cher Fils Georges Guérinpremier aumônier de la J.O.C. Française"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/letters/1971/documents/hf_p-vi_let_19711206_georges-guerin.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTRE DU PAPE PAUL VI À GEORGES GUÉRIN, <br>PREMIER AUMÔNIER DE LA J.O.C. FRANÇAISE </br></font></i></b></p>\n<p> </p>\n<p><i>A Notre cher Fils Georges Guérin <br/>premier aumônier de la J.O.C. Française </i></p>\n<p>L’anniversaire de vos 80 ans est l’occasion - Nous l’avons appris avec joie - pour vos amis de France et au-delà, de vous exprimer leur affection et leur reconnaissance. Et Dieu sait si les amis du «Père Guérin» sont nombreux, en particulier dans toutes les générations des jocistes et d’aumôniers qui se sont succédé, depuis le jour où naissait à Clichy, dans votre coeur et celui de quelques jeunes ouvriers, la première section de la J.O.C. Française! En ce jour du 11 décembre où cette lettre vous sera remise suivant Notre désir, par l’actuel Président de la J.O.C., les permanents et permanentes du Mouvement, ceux d’hier et d’aujourd’hui qui ont tant travaillé avec vous et vos successeurs à faire de ce grain de sénevé un grand arbre, sont rassemblés pour vous fêter.</p>\n<p>Comment le Pape ne se joindrait-il pas à eux tous pour vous dire le merci de l’Eglise? Nous vous le disons au nom du Christ que vous avez si bien servi, comme votre ami si cher, le Cardinal Joseph Cardijn, à qui vous devez, ainsi qu’à Notre Prédécesseur le Pape Pie XI, la grande lumière qui a éclairé votre vie. </p>\n<p>Notre seul vœu, qui est aussi Notre prière, sera de voir la J.O.C. de France toujours plus fidèle aux grandes orientations missionnaires qui n’ont cessé de vous animer: aujourd’hui comme hier, en effet, le Christ appelle tous les jeunes ouvriers et les jeunes ouvrières à vivre de sa vie de Ressuscité; il les appelle à découvrir dans l’amitié, à travers l’action qu’ils mènent ensemble, la grandeur de leur dignité humaine, et s’il est possible, la splendeur d’une vie divinisée. </p>\n<p>Puisse le Seigneur donner à la J.O.C. des apôtres, laïcs et prêtres, qui hâtent la croissance de l’Eglise dans la jeunesse ouvrière et lui apportent la joie de Dieu, celle qui habite votre cœur toujours jeune! </p>\n<p>A vous, à toute la J.O.C., Nous sommes heureux d’adresser Notre paternelle Bénédiction Apostolique. </p>\n<p><i>Du Vatican, le 6 Décembre 1971. </i></p>\n<p align=\"center\">PAULUS PP. VI</p>\n<p> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">   </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}