{
    "id": "hf_p-vi_spe_19711127_comunicazione-sociale",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1971-11-27",
    "title": "Address on social communications media",
    "excerpt": {
        "it": "Nel porgervi il Nostro cordiale e riconoscente saluto, con una espressione di particolare apprezzamento per il devoto indirizzo rivoltoci da Mons. Pangrazio, accompagnato dalle filiali parole del Dott. Narducci, non possiamo fare a meno di ricordare il piacere di un altro incontro avuto con voi appena quattro mesi or sono, il 14 luglio, nella Basilica di San Pietro. La vostra iniziativa di allora - dicevamo - era una primizia ed un auspicio; e voi avete voluto che quella Nostra confortante parola non solo non fosse smentita ma si compisse in maniera piena e sollecita, com’è appuntoavvenuto con la tre-giorni conclusa stamani: organizzata subito dopo la parentesi estiva, ed allargata e arricchita nel suo contenuto e nella sua partecipazione, grazie alla collaborazione congiunta dell’Ufficio Promozionale Stampa della C.E.I., benemerito del convegno di luglio, e dell’Ente dello Spettacolo. Ai promotori, ai relatori e a tutta la schiera dell’Avvenire, a tutti gli aderenti - sacerdoti, religiosi, religiose, laici -, convenuti numerosi da ogni parte d’Italia, esprimiamo pertanto la Nostra viva gratitudine e il Nostro paterno compiacimento."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1971/november/documents/hf_p-vi_spe_19711127_comunicazione-sociale.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br>SUI MEZZI DI COMUNICAZIONE SOCIALE</br></font></i></b></p>\n<p align=\"center\"> <i> <font color=\"#663300\" face=\"Times\" size=\"3\"> Sabato, 27 novembre 1971</font></i></p>\n<p align=\"left\">  </p>\n<p> <font size=\"3\"> Nel porgervi il Nostro cordiale e riconoscente saluto, con una espressione di particolare apprezzamento per il devoto indirizzo rivoltoci da Mons. Pangrazio, accompagnato dalle filiali parole del Dott. Narducci, non possiamo fare a meno di ricordare il piacere di un altro incontro avuto con voi appena quattro mesi or sono, il 14 luglio, nella Basilica di San Pietro. La vostra iniziativa di allora - dicevamo - era una primizia ed un auspicio; e voi avete voluto che quella Nostra confortante parola non solo non fosse smentita ma si compisse in maniera piena e sollecita, com’è appunto </font>avvenuto con la tre-giorni conclusa stamani: organizzata subito dopo la parentesi estiva, ed allargata e arricchita nel suo contenuto e nella sua partecipazione, grazie alla collaborazione congiunta dell’Ufficio Promozionale Stampa della C.E.I., benemerito del convegno di luglio, e dell’Ente dello Spettacolo. Ai promotori, ai relatori e a tutta la schiera dell’<i>Avvenire</i>, a tutti gli aderenti - sacerdoti, religiosi, religiose, laici -, convenuti numerosi da ogni parte d’Italia, esprimiamo pertanto la Nostra viva gratitudine e il Nostro paterno compiacimento. </p>\n<p> Questo vostro convegno ha voluto non limitarsi alla stampa, ma estendersi a tutto il settore della comunicazione sociale, pur continuando a considerare gli strumenti di essa - il cinema, la radio, la televisione, non meno che il giornale - dal punto di vista che è proprio della Chiesa, e cioè con preoccupazione pastorale e di apostolato: è questo un profilo particolarmente importante e doveroso per persone come voi, le quali nell’ambito della comunità ecclesiale occupano un posto così qualificato e così responsabile. </p>\n<p> Nelle vostre riunioni di studio voi avete trattato anche, e giustamente, di problemi organizzativi. Essi meritano ogni attenzione. Infatti, le strutture - adeguate, moderne, efficienti - sono pur sempre necessarie per il perseguimento delle superiori finalità d’ordine morale e spirituale. E così vengono in considerazione i vostri stessi Uffici nazionali per lo Spettacolo e per la promozione della stampa, gli organismi centrali previsti dall’Istruzione Pastorale «Communio et progressio», le proiezioni regionali del menzionato Ufficio Promozionale Stampa della C.E.I., e il quotidiano cattolico: considerato anch’esso, nei suoi elementi organizzativi e amministrativi, senza il buon funzionamento dei quali gli sforzi intrapresi non sarebbero coronati dal successo a cui si mira per il bene delle anime e della società. </p>\n<p> Ma soprattutto voi avete fatto oggetto di riflessione i problemi di fondo, necessariamente sempre presenti - come la loro giustificazione e ragion di essere intrinseca - anche quando si parla di organizzazione e di strutture. Ed allora ecco che il fenomeno della comunicazione sociale si presenta a voi e alla Chiesa in tutta la sua grandiosità e complessità, imperiosamente sollecitando una direttiva, una indicazione, una affermazione ed uno sforzo, atti a garantire e a rendere fecondi i principi morali e religiosi che devono presiedere all’ordinato e retto svolgimento di questo importante settore dell’attività umana. </p>\n<p> Voi già conoscete i copiosi e frequenti insegnamenti dati in proposito dal Magistero ecclesiastico: testi conciliari, l’Istruzione Pastorale «Communio et progressio» ed altri documenti più o meno recenti, che si integrano a vicenda in un’unica e coerente preoccupazione d’illuminazione e di servizio circa una materia non semplice e non facile. Non possiamo tuttavia non insistere su alcuni criteri fondamentali, a cui deve costantemente rifarsi chi, come voi, opera nel campo della comunicazione sociale, soprattutto se a tale compito si dedica in spirito di missione ecclesiale, pastoralmente ed apostolicamente qualificata. </p>\n<p> Anzitutto, sotto il profilo personale, soggettivo, l’amore alla causa, la passione, l’entusiasmo, che devono animare l’operatore: sentimenti che occorre avere generosi e grandi come la vastità e la gravità dell’a causa stessa, la quale investe e interessa l’intera collettività nazionale (e non solo nazionale), le famiglie, la scuola, i giovani e gli adulti, tutti indistintamente. E inoltre: il senso della dignità e del valore del servizio della parola o dell’immagine, e il senso profondo dell’onestà e della responsabilità professionale: la quale responsabilità non è in contrasto con la libertà, così come non pregiudica e non menoma la libertà la sollecitudine pastorale della Chiesa in ordine agli strumenti della comunicazione sociale: poiché responsabilità personale e impegno pastorale comune sono piuttosto per elevare, fortificare, nobilitare, perfezionare la libertà dell’uomo e del cristiano, indirizzandola verso il suo naturale obiettivo che è il bene. Responsabilità, dunque: da proclamare e da stimolare coraggiosamente, liberamente, senza umani rispetti. Responsabilità dinanzi alla verità storica, e dinanzi alla verità - metafisica, morale e religiosa - che trascende, e permette ed obbliga di giudicare, gli avvenimenti. È già un grosso problema quello della ricerca - spesso ardua, sempre premurosa e disinteressata - della realtà, della obiettività dei fatti. </p>\n<p> E vengono poi - intimamente collegati con quelli testé accennati - i criteri fondamentali che devono regolare la funzione precipua della comunicazione sociale e dei relativi strumenti: destinati non solo e non tanto ad informare, ma a formare, ad educare cioé alla retta conoscenza e al sano giudizio. </p>\n<p> Non si indulge, a volte, consapevolmente o no, ad una visione troppo ottimistica, per un verso, che sa di meccanismo positivistico o storicistico, per altro verso, quando si pensa o si dà per scontato che la proposizione di notizie o di immagini - quali che esse siano e comunque essa avvenga - avrà necessariamente il magico effetto di portare l’opinione pubblica ad un risultato benefico? Non sarà più realistico, più saggio e più responsabile preoccuparsi del conformismo superficiale ed ‘acritico, e degli effetti negativi, sul lettore o sullo spettatore, di certi movimenti di idee o di talune espressioni di malcostume, di frivolità, di disimpegno morale? </p>\n<p> Ma dobbiamo concludere. Queste poche considerazioni, del resto, a voi bastano: bastano alla preparazione e alla competenza da voi già acquisite, e bastano alla vostra buona e ferma volontà di proseguire in un impegno che è bello e consolante vedere rinnovarsi e rifiorire, nell’intento di assicurare alla presenza dei cattolici italiani nel campo della comunicazione sociale una maggiore penetrazione e più larghi riconoscimenti. Siate apostoli. Diffondete la retta conoscenza di questi problemi - tanto gravi ed importanti per la vita e la crescita della vostra comunità ecclesiale - negli ambienti con cui siete a contatto a motivo dei vostri ministeri, e adoperatevi per stimolare un'azione coerente ed incisiva. </p>\n<p> Ci sia consentito di terminare con un particolare saluto al quotidiano dei cattolici italiani <i>Avvenire</i>, qui presente coi suoi dirigenti, i suoi impiegati e le sue maestranze. Un saluto riconoscente e incoraggiante, al quale voi tutti volete certamente unirvi, zelanti come siete della diffusione e del potenziamento di questo giornale. È la prima volta che l’intera famiglia del giornale cattolico s’incontra con Noi. Noi ne siamo molto sensibili e riconoscenti. Vorremmo che in ciascun membro di questa ricostituita famiglia giornalistica s’imprimesse il ricordo di quest’udienza come quello di un’alleanza spirituale: Noi vi accogliamo, carissimi figli dell’Avvenire, come amici, come collaboratori, come impegnati ad un comune servizio alla causa di Cristo, alla testimonianza della sua Chiesa, alla costruzione di una società sana, moderna, cristiana. Noi abbiamo già una prova eloquente e tangibile di questa solidale attività dall’offerta che voi ci portate per soccorrere gli infelicissimi profughi e la popolazione sofferente del Pakistan Orientale. L’offerta è un segno della premura con cui il giornale ha assecondato la Nostra esortazione, e della generosa rispondenza con cui i vostri lettori hanno accolto il vostro e Nostro invito. Ve ne siamo molto obbligati. E obbligati siamo a quanti hanno contribuito a comporre una somma così cospicua. Ci rendiamo fin d’ora interpreti della gratitudine di quanti avranno conforto da un gesto evangelico e collettivo come cotesto. L’avete fatto per Lui, per Cristo, sofferente in quegli esseri umani lontani e sconosciuti. Cristo vi ricompenserà. E poi per quanti dedicano la loro attività nel campo della comunicazione sociale, e specialmente per lei, venerato Monsignor Pangrazio, per il solerte e bravo Monsignor Chiavazza, per il Direttore del giornale, per tutti e per ciascuno di voi, il Nostro paterno e fervido augurio e la Nostra Benedizione Apostolica. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}