{
    "id": "hf_p-vi_spe_19690610_sacra-gerarchia",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1969-06-10",
    "title": "Visit to Geneva: To the members of the Sacred College",
    "excerpt": {
        "fr": "Vénérables Frères et chers Fils,",
        "it": "Venerabili Fratelli e diletti Figli,"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1969/june/documents/hf_p-vi_spe_19690610_sacra-gerarchia.html",
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1969/june/documents/hf_p-vi_spe_19690610_sacra-gerarchia.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/paul-vi/fr/travels/sub-index/index_ginevra.html\">VOYAGE APOSTOLIQUE À GENÈVE</a></font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE PAUL VI <br>AUX MEMBRES DU SACRÉ COLLÈGE </br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Genève<br/> Mardi 10 juin 1969 </i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Vénérables Frères et chers Fils, </i></p>\n<p align=\"left\"> La joie de ce voyage n’aurait pas été complète si Nous n’avions pu avoir aussi une rencontre - si brève fût-elle - avec ceux qui personnifient et représentent l’Eglise catholique en Suisse. </p>\n<p align=\"left\"> Deux membres éminents du Sacré Collège - cas unique dans votre histoire - sont de nationalité helvétique: le Cardinal Benno Gut, que Nous avons placé à la tête de la Sacrée Congrégation pour le Culte divin, et le Cardinal Charles Journet, qui est pour Nous, depuis tant d’années, un maître. et un ami: c’est à eux que va en premier lieu Notre salut. </p>\n<p align=\"left\"> A vous aussi, Vénérables Frères, Membres de l’Episcopat Suisse, Notre plus cordial salut. Nous avons parcouru jadis des régions de ce Pays appartenant à plusieurs de vos diocèses et avons pu voir de Nos yeux les fruits de votre zèle. Dieu veuille continuer à bénir vos personnes et votre tâche pastorale, difficile aujourd’hui, ici comme partout! </p>\n<p align=\"left\"> Nous voulons saluer également avec une particulière affection les Abbés des vénérables monastères qui font tant d’honneur à votre patrie, et dans certains desquels Nous avons personnellement séjourné jadis. Que de chers souvenirs Nous remontent à l’esprit à la seule vocation des «lieux saints» de la terre helvétique: Einsiedeln, Engelberg, Saint-Maurice d’Agaune, Melchtal, Sachseln! ... Et comme Nous aimerions avoir le loisir de les détailler devant vous! Mais le temps Nous est hélas limité. Sachez du moins, chers Frères et Fils présents à cette rencontre, de quel cœur Nous invoquons sur vous la protection de vos grands amis du Ciel: S. Nicolas de Fluë, S. François de Sales, S. Pierre Canisius, tandis que Nous vous accordons, ainsi qu’à vos familles, à vos diocèses, à vos monastères et à tous ceux que vous représentez ici, une large et affectueuse Bénédiction Apostolique.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI PAOLO VI <br>AI MEMBRI DEL SACRO COLLEGIO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Ginevra - Martedì, 10 giugno 1969</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Venerabili Fratelli e diletti Figli, </i></p>\n<p align=\"left\"> Non sarebbe stata completa la gioia di questo viaggio se non Ci fosse stata offerta la possibilità di un incontro - sia pur breve - anche con coloro i quali personificano e rappresentano la Chiesa cattolica nella Svizzera. </p>\n<p align=\"left\"> Due membri eminenti del Sacra Collegio - caso unico nella vostra storia - sono di nazionalità elvetica: il Cardinale Benno Gut, che Noi abbiamo posto a capo della S. Congregazione del Culto divino, e il Cardinale Carlo Journet, che è per Noi, da tanti anni, un maestro ed un amico: ad essi va in primo luogo il Nostro saluto. </p>\n<p align=\"left\"> E rivolgiamo il Nostro più cordiale saluto anche a voi, Venerabili Fratelli, Membri dell’Episcopato Svizzero. Già altre volte abbiamo percorso regioni di questo Paese che appartengono a molte delle vostre diocesi e abbiamo potuto vedere coi Nostri occhi i frutti del vostro zelo. Voglia Iddio continuare a benedire le vostre persone e il vostro ministero pastorale, difficile oggi, qui come dappertutto. </p>\n<p align=\"left\"> Desideriamo salutare ugualmente con particolare affetto gli Abati dei venerandi monasteri che tanto onorano la vostra patria, e in alcuni dei quali Noi stessi un tempo abbiamo soggiornato. Quanti cari ricordi si affacciano allo spirito al solo rievocare «i luoghi santi» della terra elvetica: Einsiedeln, Engelberg, Saint-Maurice d’Agaune, Melchtal, Sachseln! . . . E come ameremmo avere il tempo disponibile per parlarne dettagliatamente qui davanti a voi ! Ma purtroppo il Nostro tempo è limitato. Sappiate almeno, cari Fratelli e Figli presenti a questo incontro, con quale animo Noi invochiamo su voi la protezione dei vostri grandi amici del Cielo: S. Nicola da Flüe, S. Francesco di Sales, S. Pietro Canisio, mentre a voi, e insieme alle vostre famiglie, alle vostre diocesi, ai vostri monasteri e a tutti coloro che voi qui rappresentate, impartiamo una larga e affettuosa Benedizione Apostolica.</p>\n<p align=\"left\">                                                     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}