{
    "id": "hf_p-vi_hom_19640621",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "21 June 1964, First anniversary of the election of His Holiness Pope Paul VI",
    "excerpt": {
        "it": "Dobbiamooggi, fra tutti, salutare il grande Pellegrinaggio della Arcidiocesi di Milano, della Nostra sempre carissima, sempre ricordata Chiesa Ambrosiana."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1964/documents/hf_p-vi_hom_19640621.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\">PRIMO ANNIVERSARIO DELLA ELEZIONE DI SUA SANTITÀ</font> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <b><i><font face=\"Times New Roman\" size=\"4\">OMELIA DI PAOLO VI</font></i></b> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <font face=\"Times New Roman\" size=\"3\"><i>Domenica, 21 giugno 1964</i></font> </font> </p>\n<p align=\"justify\">     </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Dobbiamo</font><font face=\"Times New Roman\" size=\"3\"> oggi, fra tutti, salutare il grande Pellegrinaggio della Arcidiocesi di Milano, della Nostra sempre carissima, sempre ricordata Chiesa Ambrosiana.</font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Siamo lieti e commossi di vederla qui presente, in questo anniversario della Nostra elezione alla Cattedra di S. Pietro, in grande forma: ecco S. E. Mons. Giovanni Colombo, già Rettore dei Seminari milanesi e perciò Nostro grande collaboratore e sostegno nel governo pastorale dell’Arcidiocesi, e Nostro degnissimo successore in quella sede gloriosa e benedetta; eccolo alla testa del Pellegrinaggio, venuto a salutarCi con intenzione e solennità ufficiale; ecco S. E. Mons. Giuseppe Schiavini, Vicario Generale e Vescovo Ausiliare, allora e tuttora; ecco Mons. Guido Augustoni, Presidente</font> del Collegio dei Parroci Urbani con una bella corona di Prevosti e di Parroci e di Sacerdoti; ecco la rappresentanza del Capitolo metropolitano e della veneranda Curia e della Fabbrica del Duomo; ed ecco le Autorità civili, che con tanta deferenza hanno voluto associarsi al Pellegrinaggio per recarci il saluto della Città, rappresentata da S. E. l’on. Avv. Luigi Meda, Vice-Sindaco di Milano, accompagnato da cinque Assessori, da Noi, per il nome che egli porta e per la carica che esercita, tanto apprezzato; e per recarci il saluto della Provincia di Milano, qui presente nella illustre e cara persona del Presidente del Consiglio provinciale Avv. Adrio Casati, con tre Assessori, dalla quale persona tante prove avemmo di rispettosa e affettuosa adesione e alla quale dobbiamo particolare riconoscente ricordo; partecipa altresì a quest’udienza il Dott. Ossola, Sindaco di Varese col Sig. Vice-Sindaco; così un Assessore di quella Amministrazione provinciale; così cospicue rappresentanze dei Seminari diocesani e di quello Lombardo a Roma, dell’Università Cattolica, della valorosa Azione Cattolica, del giornale cattolico «L’Italia», della<i> Caritas</i> Ambrosiana; poi quella cospicua dell’Ospedale Maggiore; e Prevosti e Parroci, e Gruppi Parrocchiali in grande numero. </p>\n<p align=\"left\"> Cari Milanesi! Tutti cordialmente vi salutiamo e vi ringraziamo di questa visita, tanto religiosa nel suo significato, tanto fedele nei suoi sentimenti, tanto consolante in quanto Ci lascia scorgere del vostro fervore e dei vostri propositi. Voi Ci portate, per rendere ancor più espressivi i vostri sentimenti, una prima pietra da benedire d’una chiesa nuova, che, dedicata ai Santi Giovanni e Paolo, vuol associare al culto di questi Santi la memoria di Papa Giovanni, Nostro compianto e venerato Predecessore e del Papa, che ora vi parla, e che fu per otto anni e mezzo vostro Pastore. Quale prova di bontà e di generosità!, quale nuovo titolo alla Nostra affezione e alla Nostra gratitudine!, e quale stimolo per Noi a ricordarvi tutti, a conservarvi nel Nostro cuore e nella Nostra preghiera! </p>\n<p align=\"left\"> La vostra presenza, così documentata, ravviva in Noi una domanda, che spesso sorge nel Nostro spirito, e che non Ci stanchiamo di soddisfare con lunghe interiori risposte. La domanda è questa: quali vincoli Ci uniscono ancora a Milano? </p>\n<p align=\"left\">Voi comprendete come la domanda stessa dica la Nostra non sopita sensibilità d’un distacco, che Ci colse all’improvviso e che produsse uno strappo fra i più forti che l’esperienza della Nostra vita, piuttosto varia e discontinua, Ci abbia riservati. Quando infatti il 16 giugno dello scorso anno partimmo dall’aeroporto di Milano non Ci parve affatto saluto di commiato, quello che la cortesia di non poche persone ed autorità presenti Ci suggeriva, ma piuttosto di più vivo desiderio di prossimo incontro. Dobbiamo assicurarvi, cari Milanesi, che Noi avevamo fra voi posto le radici di ogni Nostro affetto. Il proposito enunciato al Nostro ingresso nella Arcidiocesi Ambrosiana, solennemente ripetuto all’inizio della Nostra Visita pastorale, e in ogni occasione poi manifestato e confermato, era quello di consacrare a Milano tutti i giorni, tutte le forze, tutti gli interessi e gli affetti della vita che ancora la Provvidenza Ci avesse concesso di chiamare nostri. Come S. Paolo, Ci sembrava di poter dire: «Voi siete nel Nostro cuore per la vita e per la morte» (<i>2 Cor</i>. 7, 3). Perciò la Nostra elezione al Pontificato romano è stata per Noi un distacco molto sentito; e se tante ragioni Ci obbligano a considerare consiglio della divina Provvidenza questa Nostra destinazione al tremendo e sublime ufficio apostolico, e perciò a goderne, sia pure nella confusione e nella oppressione della loro formidabile responsabilità, le misteriose e misericordiose divine intenzioni, ciò non ostante non possiamo non sentirci mancare quanto oramai occupava tutto il Nostro cuore: voi, figli carissimi; voi, venerati fratelli della dilettissima terra ambrosiana! </p>\n<p align=\"left\">Ma la domanda, che insiste nel darci coscienza dei legami spirituali, che tuttora Ci tengono a voi uniti, si consola con molte buone risposte, di cui la prima stiamo già esponendo, anzi celebrando; ed è la memoria. Sì, carissimi figli, la memoria Nostra per voi è non meno costante e cordiale della vostra per Noi. Vogliamo Noi profittare di questa occasione per annodare in reciproca promessa di scambievole memoria gli animi nostri? Anche a questo proposito S. Paolo, per quanto Ci riguarda, Ci soccorre con la sua parola: «Noi rendiamo sempre grazie a Dio per tutti voi, facendone menzione nelle Nostre preghiere, e non cessando mai di ricordare nel cospetto di Dio e Padre Nostro l’operosa e la costante speranza che voi avete in Gesù Cristo Nostro Signore» (<i>1 Tess</i>. 1, 2). Così sarà da parte Nostra, e così sia dalla vostra. </p>\n<p align=\"left\">La memoria non è tuttavia il solo vincolo che a voi tuttora Ci tiene legati, anche perché essa, vi dicevamo, si esprime in riconoscenza. Noi Ci sentiamo a voi obbligati da grande riconoscenza, per la bontà con cui ci avete accolto, aiutato, sopportato, incoraggiato. Non è che il Nostro soggiorno fra voi sia stato esente da grandissima pena; la fatica pastorale è di natura sua pazienza, sofferenza, sacrificio; per le Nostre deboli spalle il peso della cura pastorale d’una Diocesi come quella Ambrosiana, per le sue dimensioni, per i suoi problemi sembrava a Noi essere ben grave e sensibile. Ma una volta di più quel peso, che Ci veniva da Cristo, fu, al tempo stesso, soave e leggero, e in gran parte per merito vostro. Ve ne ringraziamo di cuore e sempre ringrazieremo coloro che hanno aiutato l’umile Arcivescovo a portare l’immane sua croce. E perciò abbiamo ricavato da tale esercizio della cura pastorale non solo l’esperienza del cuore milanese e della virtù del Clero e del popolo ambrosiano. ma altresì quella diretta dei problemi religiosi, morali e sociali della vita moderna. Grande esperienza, grande scuola, grande fortuna è stata per Noi la permanenza fra voi; e a questo proposito una sola conclusione Noi qui vi confideremo: essere cioè codesta Chiesa, dove non invano hanno seminato insegnamenti ed esempi i due Santi Vescovi, giganti di sapienza e di santità, Ambrogio e Carlo, particolarmente benedetta e privilegiata, erede d’una tradizione spirituale d’incomparabile valore, tuttora padrona d’un magnifico patrimonio religioso e morale; e questo diciamo non tanto perché di ciò siate fieri e ambiziosi (che del resto è pur dovere esserlo, quando di tanti benefici si riconosce nella bontà di Dio la sorgente e nella sua gloria lo scopo), ma per un duplice altro motivo: che vi sentiate cioè, dapprima, responsabili di così copiosa dovizia di talenti, e li sappiate con zelo conservare e trafficare; e che poi possiate in ciò scorgere una vocazione all’esempio e alla carità verso la regione lombarda, verso la Nazione italiana, verso la Chiesa intera. </p>\n<p align=\"left\">Ed ecco allora venire in evidenza altri vincoli che Ci uniscono tuttora, e più che mai, all’Arcidiocesi di Milano; e sono quelli della sua appartenenza alla Chiesa cattolica, che ha a Roma il centro della sua unità. Se prima eravamo per voi Pastore e Maestro per l’ufficio dell’Episcopato, ora lo siamo ancora, a diverso livello e con diverso esercizio, per l’ufficio del sommo Pontificato, il quale Ci obbliga ad amarvi, a servirvi con cuore e con impegno non minore di prima. Qui sarebbe da ricordare la lunga storia dei rapporti ecclesiastici fra Milano e Roma, rapporti che voi, Noi lo sappiamo, conoscete benissimo, e con mirabile fedeltà, a vostro vanto, a Nostra consolazione, voi alimentate ancor oggi; questo incontro ne è prova. La parola di Sant’Ambrogio è diventata legge per voi, la quale mentre consente e promuove l’espressione caratteristica della vostra tradizione rituale, culturale e religiosa, unisce la Chiesa ambrosiana a quella di S. Pietro in una magnifica comunione spirituale e disciplinare: «<i>In omnibus cupio sequi Ecclesiam Romanam, . . . cuius typum in omnibus sequimur et formam</i>»; in ogni cosa io desidero, diceva quel Santo vostro Vescovo, seguire la Chiesa Romana,... noi ne seguiamo sempre il modello e la forma (<i>De Sacram</i>. III, 5). Ed ecco che allora il legame non è unilaterale, a filo semplice, tra il Nostro ministero e la vostra Chiesa, ma è bilaterale, a filo doppio, tra la vostra, Ambrosiana altresì, e questa Chiesa Romana. </p>\n<p align=\"left\">E poiché così è, tale legame non è soltanto storico e giuridico, ma vitale di mutua carità. </p>\n<p align=\"left\">Ed è con questa carità, Fratelli e Figli carissimi, che Noi vi salutiamo specialmente quest’oggi; e comprendiamo nel Nostro beneaugurante saluto con la comunità diocesana anche quella civile, tutta la terra ambrosiana, tutte le Province che con essa in tutto o in parte coincidono: Milano, Varese, Como, Bergamo, Pavia; e al proferire il nome di queste Città, Capoluoghi di Provincia, altri illustri nomi di Città di cotesto vasto e fiorente territorio vengono alle Nostre labbra: Monza regale, e Lecco, e Rho, e Legnano, e Gallarate, e Busto Arsizio, e Magenta, e Melzo, e Abbiategrasso, e Desio, e Cantù, e Erba, e Treviglio, e Vimercate, e Saronno, e Sesto San Giovanni, e Tradate, ecc., e tant’altre vorremmo citare, come sempre abbiamo nella memoria. </p>\n<p align=\"left\">Diremo terminando, ancora con S. Paolo, è giusto per Noi così pensare di tutti voi, perché vi abbiamo nel cuore! (cfr. <i>Phil</i>. 1, 7). Si, nel cuore; e dal cuore traiamo per voi tutti la Nostra Benedizione. </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}