{
    "id": "hf_p-xii_spe_19491002_politici-usa",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1949-10-02",
    "title": "To the Representatives of the Parliamentary American Mission",
    "excerpt": {
        "en": "Your visit, Gentlemen of the House of Representatives, revives many a pleasant memory, and kindles to new brightness a hope that has long lain very dose to Our heart.",
        "fr": "Votre visite, Messieurs de la Chambre des représentants, Nous rappelle plus d’un souvenir agréable et ranime un espoir que Nous avons caressé depuis longtemps."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/pius-xii/en/speeches/1949/documents/hf_p-xii_spe_19491002_politici-usa.html",
            "fr": "https://www.vatican.va/content/pius-xii/fr/speeches/1949/documents/hf_p-xii_spe_19491002_politici-usa.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS PIUS XII<br> TO THE REPRESENTATIVES OF THE PARLIAMENTARY AMERICAN MISSION</br></font></b></i><i><b><font color=\"#663300\" size=\"4\">*</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sunday, 2 October 1949</i></font></p>\n<p align=\"left\"> </p>\n<p>Your visit, Gentlemen of the House of Representatives, revives many a pleasant memory, and kindles to new brightness a hope that has long lain very dose to Our heart. </p>\n<p>Our repeated public expression of anxious concern for the liquidation of what has come to be called all too un feelingly the refugee problem will attest that to fact-finding investigations such as yours We are ready to attach the importance of a critical professional errand and the dignity of an urgent mission of mercy. </p>\n<p>Neither justice nor mercy, obviously, will be served if fact-finding is to lead merely to fault-finding. Clearly it is too late and too futile merely to be shocked and even righteously indignant. The blight of the detention-camps in time of peace, which is the blight of innocent brother's and sisters' frustrated lives, and the plight of millions who now must answer to the hideous appellation of « expellees », are no longer simply a subject for humiliation and regret. There is more here even than a stark challenge to Christian compassion. You have been able to see and judge for yourselves: more insistently than ever at this hour the agony of the so-called « displaced » is a summons to prompt and responsible community action. </p>\n<p>An immense treasure of good will and enlightened, if at times faltering, social effort has already been dedicated to the provision of decent homes and employment for this legion of homeless and disheartened hostages. The devoted labours of the immigrant and welfare organizations, with which you are wisely maintaining close and fruitful contact, are beyond all human praise, and they have not lacked such paternal encouragement and material support as We could find it possible, out of a full heart and straitened means, to give them. </p>\n<p>The lasting good thus far accomplished for hundreds of thousands, in face of the awkwardness, discrimination and vacillation perhaps inevitably bound up with legislative and administrative action in so complex and delicate a field, should leave you, as We are happy to assure you it leaves Us, confident of ultimate victory soon and doggedly determined to see this giant specter of human dereliction forever banished from the conscience of mankind. </p>\n<p>One further and controlling observation, dictated by the sacred trust committed to Our charge, you will not fail to understand. Political, economic and even social dangers are involved in a policy of further delay or exaggerated caution. But these dangers, real and serious though they be, are derivative and secondary. Our prime anxiety—as We are sure it is yours deep down in your hearts,—touches the judgement of history and of history's Lord on the fulfillment of that gravest duty of man to man and of nation to nation, which calls for respect for the image of God in even the weakest and most abandoned of his children. </p>\n<p>No reason of State or pretext of collective advantage, as We had occasion to emphasize once more only a few days ago, can avail to justify the contempt of that human dignity and the denial of those elemental human rights which the Creator has imprinted on the soul of each of His creatures. </p>\n<p>Again be assured, Gentlemen, that Our heartfelt sympathy and supplication before the throne of Divine justice and mercy attend your best endeavours, and those of your colleagues and collaborators of every nation, to deal vigourously with the last remaining obstacles to full human freedom for Our beloved refugees, prisoners of a hope that cannot, that must not be allowed to wither and die in their hearts. </p>\n<hr>\n<p></p>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, XI, <br/> Undecimo anno di Pontificato, 2 marzo 1949 - 1° marzo 1950, pp. 229 - 230<br/> Tipografia Poliglotta Vaticana.</p>\n<p><i>L’Osservatore Romano,</i> 3-4.10.1949 p.1.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">\n<inizio testo=\"\">\n</inizio></font><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE PIE XII <br/></font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">À </font></b></i>\n<fine testo=\"\">\n<i><b><font color=\"#663300\" size=\"4\"> UNE MISSION DE PARLEMENTAIRES DES ÉTAT-UNIS VENUE ENQU<font face=\"Times New Roman\">ÊTER SUR LE PROBLÈME DES RÉFUGIÉS DE GUERRE</font>*</font></b></i>\n</fine></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Dimanche 2 octobre 1949</i></font> <font color=\"#663300\"><i> </i></font></p>\n<p align=\"left\">  </p>\n<p>Votre visite, Messieurs de la Chambre des représentants, Nous rappelle plus d’un souvenir agréable et ranime un espoir que Nous avons caressé depuis longtemps. </p>\n<p>Nous avons à plusieurs reprises exprimé publiquement Notre sollicitude angoissée en faveur d’un règlement définitif de ce qu’on en est venu à appeler, d’un terme trop froid pour une réalité douloureuse, le problème des réfugiés. Vous comprendrez donc que Nous sommes prêt à accorder à des enquêtes comme la vôtre l’importance d’une délicate tâche professionnelle et la dignité d’une urgente mission de pitié. </p>\n<p>Il est évident que ni la justice ni la pitié n’ont à gagner à une enquête qui conduirait uniquement à établir des culpabilités. Il est manifestement trop tard pour être seulement scandalisé ou pour se contenter d’une indignation, même justifiée ; et ce ne serait d’aucune utilité. La plaie des camps de détention en temps de paix, qui gâche les vies de frères et de s<span class=\"style1\">œ</span>urs innocents, et la situation de millions d’êtres qui se voient appelés du nom affreux d’ « expulsés » ne sont plus un simple motif d’humiliation et de regret. Il y a plus ici qu’un problème aigu qui se pose à la compassion chrétienne. Vous avez pu voir et juger par vous-mêmes : en ce moment la souffrance de ceux qu’on appelle les « personnes déplacées » constitue un appel plus urgent que jamais à une action commune, prompte et consciente de ses responsabilités </p>\n<p>Un immense trésor de bonne volonté et un effort social éclairé, bien que défaillant par moments, ont déjà été consacrés à procurer des logements et un travail convenables à cette foule d’otages sans foyer et découragés. Le travail dévoué des organisations d’assistance et des organisations pour immigrants, avec lesquelles vous avez la sagesse d’entretenir des contacts étroits et féconds, est au-dessus de tout éloge. Nous n’avons pas manqué de leur donner des encouragements paternels et de l’aide matérielle, chaque fois que c’était possible ; bien que les moyens fussent limités, Nous le faisions de tout c<span class=\"style1\">œ</span>ur. </p>\n<p>Malgré les incommodités, les inégalités et les lenteurs qui sont peut-être inévitablement liées à l’action législative et administrative dans un domaine si complexe et si délicat, les bienfaits durables apportés jusqu’à présent à des centaines de milliers de personnes doivent vous donner confiance que la victoire finale ne saurait plus tarder et vous affermir dans la résolution inébranlable de veiller à ce que cette vision effroyable de délaissement humain soit bannie désormais de la conscience de l’humanité. Cette confiance et cette résolution, Nous les partageons, Nous sommes heureux de vous l’assurer. </p>\n<p>Notre devoir de gardien du dépôt sacré confié à Notre charge Nous dicte une autre remarque, essentielle, à laquelle vous ne manquerez pas d’être sensibles. Différer plus longtemps encore la solution du problème des réfugiés ou montrer une prudence excessive comporte des dangers d’ordre politique, économique et même social. Mais si réels et graves qu’ils soient, ces dangers sont secondaires, ils sont la suite d’autre chose. Notre principale angoisse – et Nous sommes certain que vous la partagez au fond de vos c<span class=\"style1\">œ</span>urs – concerne le jugement que l’histoire et le Seigneur de l’histoire porteront sur l’accomplissement de ce très grave devoir des hommes les uns envers les autres et des nations les unes envers les autres ; le respect de l’image de Dieu même dans les plus faibles et les plus abandonnés de ses enfants. </p>\n<p>Aucune raison d’État, aucun prétexte d’utilité collective – comme Nous avons eu l’occasion de le souligner une fois de plus il y a quelques jours à peine – ne sauraient justifier le mépris de cette dignité humaine et la négation de ces droits élémentaires de l’homme que le Créateur a imprimés dans l’âme de chacune de ses créatures. </p>\n<p>Une fois de plus, Messieurs, soyez certains que Notre sympathie profonde et nos supplications devant le trône de la justice et de la miséricorde divines accompagnent tous vos efforts et ceux de vos collègues et collaborateurs de tout pays pour vous attaquer énergiquement aux derniers obstacles qui s’opposent encore à l’octroi de la pleine liberté humaine à nos chers réfugiés, prisonniers d’une espérance qu’on ne peut pas, qu’on ne doit pas laisser languir et mourir dans leurs cœurs. </p>\n<hr>\n<p><i>* Documents Pontificaux </i>1949, p.437-439.</p>\n<p><i>La Documentation catholique</i> 1950 n°1063 col.305-306. </p>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}