{
    "id": "hf_p-vi_let_19630727_vescovo-salford",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1963-07-27",
    "title": "Letter to the Bishop of Salford on the occasion of the Fifth Congress of the World Union of Catholic Teachers",
    "excerpt": {
        "es": "Nos hemos enterado de que la Unión Mundial de Profesores Católicos celebrará en breve su V Congreso en Londres y quisiéramos pediros, venerable hermano, transmitáis a los delegados reunidos la expresión de nuestros paternales saludos y estímulos."
    },
    "metadata": {
        "vatican_urls": {
            "es": "https://www.vatican.va/content/paul-vi/es/letters/1963/documents/hf_p-vi_let_19630727_vescovo-salford.html"
        },
        "raw_html": {
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">CARTA DEL SANTO PADRE PABLO VI<br> AL OBISPO DE SALFORD CON MOTIVO DEL V CONGRESO <br/> DE LA UNIÓN MUNDIAL DE PROFESORES CATÓLICOS</br></font></i></b></p>\n<p> </p>\n<p><i>Venerable Hermano:</i></p>\n<p>Nos hemos enterado de que la Unión Mundial de Profesores Católicos celebrará en breve su V Congreso en Londres y quisiéramos pediros, venerable hermano, transmitáis a los delegados reunidos la expresión de nuestros paternales saludos y estímulos.</p>\n<p>El Congreso estudiará el tema “Cooperación entre profesores católicos y padres con miras a una planificación de la educación”. Este es un tema que ha llegado a ser de vital importancia en el mundo actual por causa de la creciente extensión de la planificación de la educación. Su discusión, sin embargo, es muy oportuna y confiamos en que se obtendrán resultados muy provechosos y duraderos de este estudio de los representantes de la Unión Mundial de Profesores Católicos por su competencia, experiencia y fidelidad consciente a la Iglesia.</p>\n<p>En la discusión de tan importante tema los delegados en el Congreso se guiarán por las enseñanzas de la Iglesia como se deduce claramente de las encíclicas y declaraciones de nuestros venerados predecesores referentes al derecho natural primario de la familia, a la educación de los hijos y los derechos de la Iglesia en el terreno de la educación.</p>\n<p>Pedimos fervorosamente al Espíritu Santo que ilumine y dirija las deliberaciones del Congreso y las haga fecundas en copiosos frutos espirituales. En prenda de ello os impartimos de corazón, venerable hermano, y a lodos los participantes en el encuentro de Londres, nuestra especial bendición apostólica.</p>\n<p><i>Del Vaticano, 27 de julio de 1963</i>.</p>\n<p align=\"center\"><b>PAULUS, PP. VI</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}