{
    "id": "hf_p-vi_spe_19710922_sindaci-capitali-cee",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1971-09-22",
    "title": "To the participants in the 22nd session of the Union of Capital Cities of the European Community",
    "excerpt": {
        "en": "We are honoured and very happy to welcome here this morning the mayors, burgomasters and President of the Council of the six capitals of the European Community, on the occasion of the thirteenth plenary session of the U.C.E.A. which is being held in Rome at present, with the transfer of the presidential powers. On this tenth anniversary of your Union, how can we fail to approve the intuition of Mr. Lucien Cooremans who took the initiative of implementing a new and very concrete stage in the construction of Europe? Others contribute at the level of agricultural, industrial and commercial cooperation, and by endeavouring to harmonise the political institutions. Your activity is on the principal plane, with everything that capitals represent, these large cities of standard design, the seats of the central power, and to an increasing extent centres of exchange with the regional metropolises.",
        "fr": "Nous sommes honoré et très heureux d’accueillir ici ce matin les maires, bourgmestres et Président du Conseil des six capitales de la Communauté européenne, à l’occasion de la treizième session plénière de l’U.C.C.E. qui se tient actuellement à Rome, avec passation des pouvoirs de présidence. En ce dixième anniversaire de votre Union, comment ne pas approuver l’intuition de Monsieur Lucien Cooremans qui en eut l’initiative: mettre en œuvre une nouvelle étape, très concrète, dans la construction européenne? D’autres y contribuent au niveau de la coopération agricole, industrielle et commerciale, et en s’efforçant d’harmoniser les institutions politiques. Pour vous, c’est au plan municipal que vous agissez, avec tout ce que représentent les capitales, ces grandes cités-types, sièges du pouvoir central, et de plus en plus centres d’échanges avec les métropoles régionales.",
        "es": "Nos sentimos muy honrado y contento de recibir esta mañana a los alcaldes, burgomaestres y Presidente del Consejo de las seis capitales de la Comunidad Europea, con motivo de la XIII sesión plenaria de la U.C.C.E. que se celebra actualmente en Roma y en la que se cambia de presidencia. En este X aniversario de vuestra Unión, ¿cómo no aprobar la intuición del Sr. Luden Cooremans que tuvo la iniciativa de poner en práctica una nueva etapa, muy concreta, en la construcción de una Europa unida? Otros contribuyen al nivel de la cooperación agrícola, industrial y comercial, y esforzándose por armonizar las instituciones políticas. Vosotros actuáis en el plan municipal, con todo lo que representan las capitales, esas grandes ciudades-tipo, sedes del poder central y que se convierten cada vez más en centros de intercambio con las metrópolis regionales."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1971/september/documents/hf_p-vi_spe_19710922_sindaci-capitali-cee.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1971/september/documents/hf_p-vi_spe_19710922_sindaci-capitali-cee.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1971/september/documents/hf_p-vi_spe_19710922_sindaci-capitali-cee.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE PAUL VI<br> TO THE PARTICIPANTS IN THE 22nd SESSION OF THE UNION OF CAPITAL CITIES <br/> OF THE EUROPEAN COMMUNITY </br></font></i><font color=\"#663300\" size=\"4\"><i>* </i></font> </b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Wednesday, 22 September 1971 </i> </font></p>\n<p> </p>\n<p><i>Ladies and Gentlemen</i>, </p>\n<p>We are honoured and very happy to welcome here this morning the mayors, burgomasters and President of the Council of the six capitals of the European Community, on the occasion of the thirteenth plenary session of the U.C.E.A. which is being held in Rome at present, with the transfer of the presidential powers. On this tenth anniversary of your Union, how can we fail to approve the intuition of Mr. Lucien Cooremans who took the initiative of implementing a new and very concrete stage in the construction of Europe? Others contribute at the level of agricultural, industrial and commercial cooperation, and by endeavouring to harmonise the political institutions. Your activity is on the principal plane, with everything that capitals represent, these large cities of standard design, the seats of the central power, and to an increasing extent centres of exchange with the regional metropolises. </p>\n<p>By promoting numerous technical session or cultural meetings, you have already drawn the populations together, which always delights Us, as an indispensable stage towards the creation of a more brotherly world. And above all you study together the many problems with which your administration have to cope. May you help one another, through these disinterested exchanges, to master tentacular phenomena, such as urban transport, which you have just been studying, in order to maintain or to create more human conditions of life for our great cities. </p>\n<p>Yes, We strongly encourage municipal officials in this promotion of the public welfare, which is so near our heart, and expressing the best wishes for the achievements of the U.C.E.A., We implore the abundant Blessing of Almighty God on each of the delegates present here and on all your dear ones. </p>\n<hr>\n<p align=\"justify\"> <font face=\"Times New Roman\">*</font>ORa n.40 p.2.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE PAUL VI <br> AUX MAIRES, BOURGMESTRES ET PRÉSIDENT DU CONSEIL <br/>DES SIX CAPITALES DE LA COMMUNAUTÉ EUROPÉENNE* </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercredi 22 septembre 1971 </i> </font></p>\n<p> </p>\n<p><i>Mesdames et Messieurs, </i></p>\n<p>Nous sommes honoré et très heureux d’accueillir ici ce matin les maires, bourgmestres et Président du Conseil des six capitales de la Communauté européenne, à l’occasion de la treizième session plénière de l’U.C.C.E. qui se tient actuellement à Rome, avec passation des pouvoirs de présidence. En ce dixième anniversaire de votre Union, comment ne pas approuver l’intuition de Monsieur Lucien Cooremans qui en eut l’initiative: mettre en œuvre une nouvelle étape, très concrète, dans la construction européenne? D’autres y contribuent au niveau de la coopération agricole, industrielle et commerciale, et en s’efforçant d’harmoniser les institutions politiques. Pour vous, c’est au plan municipal que vous agissez, avec tout ce que représentent les capitales, ces grandes cités-types, sièges du pouvoir central, et de plus en plus centres d’échanges avec les métropoles régionales. </p>\n<p>En suscitant de nombreuses sessions techniques ou rencontres culturelles, vous avez déjà rapproché les populations, ce qui Nous réjouit toujours, comme une étape indispensable vers la création d’un monde plus fraternel. Et surtout vous mettez en commun les multiples problèmes auxquelles vos administrations ont à faire face: puissiez- vous, par ces échanges désintéressés, vous entraider à maîtriser des phénomènes tentaculaires, comme celui des transports urbains que vous venez d’étudier, afin de conserver ou de créer, pour nos grandes cités, des conditions de vie plus humaines. </p>\n<p>Oui, avec force, Nous encourageons les édiles dans cette promotion du bien commun qui nous tient tant à cœur, et, formant les meilleurs vœux pour les réalisations de l’U.C.C.E., Nous implorons sur vos personnes, sur chacun des délégués ici présents comme sur tous les vôtres, les Bénédictions abondantes du Dieu tout-puissant. </p>\n<p align=\"center\">* * * </p>\n<p>Ein herzliches Wort der Begrüssung richten Wir noch an die Besucher aus den Ländern deutscher Sprache. Sehr geehrte Damen und Herren! Wir danken Ihnen für Ihren Besuch und wünschen Ihnen allen für Ihr verantwortungsvolles Arbeiten Gottes bleibenden Schutz und Segen.</p>\n<hr>\n<p>*AAS 63 (1971), p.755;</p>\n<p><i>Insegnamenti di Paolo VI</i>, vol. IX, p.803-804;</p>\n<p> OR 23.9.1971 p.1; </p>\n<p>ORf n.40 p.1.</p>\n<p> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE PABLO VI <br> A LOS PARTICIPANTES EN LA XXII SESIÓN <br/> DE LA UNIÓN DE CAPITALES DE LA COMUNIDAD EUROPEA</br></i></b></font><b><font color=\"#663300\" size=\"4\"><i>* </i></font> </b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Miércoles 22 de septiembre de 1971 </i></font></p>\n<p align=\"justify\">  </p>\n<p><i>Señoras y señores: </i></p>\n<p>Nos sentimos muy honrado y contento de recibir esta mañana a los alcaldes, burgomaestres y Presidente del Consejo de las seis capitales de la Comunidad Europea, con motivo de la XIII sesión plenaria de la U.C.C.E. que se celebra actualmente en Roma y en la que se cambia de presidencia. En este X aniversario de vuestra Unión, ¿cómo no aprobar la intuición del Sr. Luden Cooremans que tuvo la iniciativa de poner en práctica una nueva etapa, muy concreta, en la construcción de una Europa unida? Otros contribuyen al nivel de la cooperación agrícola, industrial y comercial, y esforzándose por armonizar las instituciones políticas. Vosotros actuáis en el plan municipal, con todo lo que representan las capitales, esas grandes ciudades-tipo, sedes del poder central y que se convierten cada vez más en centros de intercambio con las metrópolis regionales. </p>\n<p>Al promover numerosas sesiones técnicas o reuniones culturales habéis acercado a los pueblos, lo cual nos alegra mucho, porque es una etapa indispensable para la creación de un mundo más fraterno. Y sobre todo ponéis en común los múltiples problemas con los que deben enfrentarse vuestras administraciones. Ojalá estos intercambios desinteresados os ayuden a dominar los fenómenos tentaculares, como el de los transportes urbanos que acabáis de estudiar, a fin de conservar o crear para nuestras grandes ciudades unas condiciones de vida más humanas. </p>\n<p>Nos os animamos grandemente a esta promoción del bien común que tanto Nos interesa y con los mejores deseos para las realizaciones de la U.C.C.E. Nos imploramos sobre vuestras personas, sobre cada uno de los delegados aquí presentes y sobre todos vuestros seres queridos las abundantes bendiciones del Dios Todopoderoso. </p>\n<p>Nos dirigimos ahora un cordial saludo a los visitantes de los países de lengua alemana. Queridos señoras y señores: Nos os agradecemos vuestra visita y Nos deseamos que la permanente bendición y protección de Dios os acompañe en vuestro trabajo.</p>\n<hr>\n<p align=\"justify\"> <font face=\"Times New Roman\">*</font><font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano</i>, edición en lengua española,</font> n.51 p.9. </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}