{
    "id": "hf_p-vi_hom_19640517_pentecoste",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "17 May 1964, Solemnity of Pentecost",
    "excerpt": {
        "it": "Venerati Fratelli e diletti Figli!",
        "es": "Venerados hermanos y queridos hijos:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1964/documents/hf_p-vi_hom_19640517_pentecoste.html",
            "es": "https://www.vatican.va/content/paul-vi/es/homilies/1964/documents/hf_p-vi_hom_19640517_pentecoste.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">FESTIVITÀ DI PENTECOSTE</font> </p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">OMELIA DI PAOLO VI</font></i></b><br><br/><i>Domenica, 17 maggio 1964</i></br></font> </p>\n<p align=\"left\">  </p>\n<p> <i> Venerati Fratelli e diletti Figli!</i></p>\n<p> <font size=\"3\">Per celebrare insieme la festa di Pentecoste, fonte di ogni altra festa cristiana, per rievocare insieme l’avvento in pienezza dello Spirito Santo e per dare a questa divina Persona un atto di culto (amore per Amore) quanto più alto e più vivo, per gustare con la presenza assorbente del divino invisibile Ospite, nel canto unanime e nel silenzio unanime, un momento di genuina ebbrezza spirituale, per afferrare con uno sguardo, un istante, come nel bagliore d’un lampo, l’effetto visibile, storico, umano della venuta del Paraclito nel mondo, la Chiesa cioè, noi, l’umanità assunta nel flusso autentico ed operante della redenzione, la Chiesa vivente e peregrinante, da quel giorno ad oggi e via lanciata verso i suoi escatologici destini, per sentirci e saperci avvolti dalla corrente di grazia, - luce, forza, dolcezza, profezia e speranza -, emanante da Cristo ed a Cristo trascinante, soprannaturale carisma e virile virtù, così da attualizzare in noi un inverosimile fenomeno di santità, e da trovare in noi la semplicità e l’audacia di farci testimoni, noi, di Cristo nella realtà formidabile del nostro secolo, per meditare, pregare, godere insieme un giorno, fra i tanti della nostra vita stanca e prosaica, pieno e benedetto, Noi vi abbiamo invitati a questo santissimo rito. </font> </p>\n<p> Sì, è a voi specialmente, dilettissimi fra i diletti, Figli e Fedeli, quali siete, Alunni e Ospiti dei nostri Seminari, dei nostri Convitti e Collegi ecclesiastici, Allievi dei nostri Istituti di Studi superiori, di educazione e di istruzione ecclesiastica, dei Noviziati religiosi e delle Case di formazione, voi Studiosi e Studenti ecclesiastici di questa nostra Roma cattolica, e perciò eterna e fatidica, è a voi che si è rivolto il Nostro invito, perché abbiamo a celebrare tutti insieme, come «un Cuor solo ed un’anima sola» (<i>Act</i>. 4, 32), la santa festività della Pentecoste; e se ben volentieri vediamo presenti in questa Basilica, cenacolo delle genti, tanti altri Fratelli e Figli, Pellegrini e Viaggiatori d’ogni parte del mondo, e tutti di cuore accogliamo, salutiamo e benediciamo, a voi specialmente, Candidati al sacerdozio di Cristo, o di tanta dignità e potestà già insigniti per l’ordinazione sacramentale, si rivolge ora la Nostra parola, semplice e breve, reticente, ahimè, sul punto focale del mistero che commemoriamo (troppo infatti richiederebbe di studio e di poesia), e parola impari a esprimere degnamente alcun che sulla luce che da quel punto si effonde, ma tutta pervasa, Figli carissimi, dall’ansia affettuosa di imprimersi nelle vostre anime, come vivo ed operante ricordo. </p>\n<p> Vi vogliamo parlare, un istante, della Chiesa; sì, di quel Corpo mistico, che ebbe la sua gestazione nella storia evangelica, e nacque, vivo di Spirito Santo, appunto come oggi, nel Cenacolo, a Gerusalemme; appunto là dove Noi stessi, mesi or sono, Ci siamo inginocchiati, tremanti di commozione, quasi chinandoci sulla culla della Chiesa di Dio. Voi sapete tutto di essa, Noi pensiamo; e perciò, tutto lasciando alla vostra meditante pietà, vi proponiamo di dare ora uno sguardo a quella sua nativa proprietà, che sfolgora fin dal primo giorno come nota caratteristica meravigliosa, e che chiamiamo cattolicità, cioè universalità, cioè destinazione a tutte le genti, apertura a tutte le anime, offerta a tutte le lingue, invito a tutte le civiltà, presenza a tutta la terra, istanza a tutta la storia. </p>\n<p>C’invita a questa considerazione, come sempre in questo giorno beato, il ricordo del primo prodigio compiutosi in virtù dell’avvenimento stesso della Pentecoste, ancor più che per intenzione e per potestà di coloro in cui tale avvenimento si produsse, il prodigio cioè delle lingue. Il racconto degli Atti degli Apostoli si fa preciso, con una prolissa enumerazione di popoli che Ci sembra intenzionalmente ecumenica: «Tra i Giudei residenti a Gerusalemme, vi erano uomini pii d’ogni nazione che si trova sotto il cielo; e quando fu udito quel tuono la moltitudine si radunò, e rimase confusa, perché ciascuno li udiva parlare nel proprio linguaggio. E si stupivano tutti, chiedendosi con meraviglia: oh, quelli che parlano non sono forse Galilei? e come mai noi li udiamo parlare ciascuno nel nostro idioma nativo? Noi Parti, Medi, Elamiti, della Mesopotamia, della Giudea e della Cappadocia, del Ponto e dell’Asia, della Frigia e della Panfilia, dell’Egitto, delle parti della Libia Cirenaica, pellegrini Romani, sia Ebrei che Proseliti, Cretesi ed Arabi . . .» (<i>Act</i>. 2, 5-11). Cioè rappresentanti del mondo colà allora conosciuto. E quale magnifica consonanza a questo elenco di popoli avrebbe la lista delle nazionalità a cui voi, uditori, oggi appartenete. Il nome cattolico continua la sua affermazione, la sua celebrazione. </p>\n<p>L’uso abituale delle parole svigorisce spesso la forza e la meraviglia del loro significato. Noi usiamo con estrema facilità questo termine «cattolico», senza quasi avvertire la pienezza, a cui esso si riferisce, il dinamismo che da esso emana, la bellezza ch’esso prospetta, l’impegno ch’esso impone. Spesso diventa nel comune linguaggio un termine che definisce, e cioè tenta di circoscrivere e di limitare la Chiesa unica e vera, ch’è appunto quella cattolica, per distinguerla da altre frazioni, rispettabili e dotate ancora d’immensi tesori cristiani, ma tuttora separate dalla pienezza cattolica; e talora preferiamo al termine di cattolico quello di cristiano, quasi dimenticando che, nel concetto e nella realtà, il primo vuol contenere tutto il secondo, e non sempre viceversa. </p>\n<p>Bisogna avere caro e chiaro questo nome cattolico, che dice la trascendenza di quel regno di Dio, che Cristo è venuto a inaugurare sulla terra, che la sua Chiesa va instaurando nel mondo, e che mentre penetra come fermento, come energia soprannaturale, in ogni anima, in ogni cultura che lo accolga, non si appropria nulla del regno terreno, e si libra sopra il piano temporale non per dominarlo, ma per illuminarlo e per comporlo in un panorama di rinascente e universale armonia. Bisogna ascoltare in esso l’eco mai spento della vocazione misteriosa e amorosa di Dio che chiama tutti, tutti gli uomini all’incontro con la sua misericordia e che con questa chiamata forma il popolo nuovo, il popolo suo, definito appunto il popolo convocato, la <i> congregatio fidelium</i>, la Chiesa. Togliere alla Chiesa la sua qualifica di cattolica significa alterare il suo volto, quale il Signore volle ed amò, significa offendere l’intenzione ineffabile di Dio che volle far della Chiesa l’espressione del suo amore senza confini per l’umanità. </p>\n<p>E bisogna capire la novità psicologica e morale che un tal nome porta con sé: calato nel cuore degli uomini, il nome cattolico vi trova, sì, una naturale capacità d’espansione, un profondo ma vago istinto di dilatazione universale: «<i>homo sum, et nil humani a me alienum puto</i>». Ma vi trova soprattutto una terribile angustia, una ristrettezza che non lo lascia entrare; il cuore dell’uomo è piccolo, è egoista, non ha posto che per sé e per poche persone, quelle della propria famiglia e della propria casta; e quando, dopo nobili sforzi lunghi e faticosi, si allarga un po’, arriva a comprendere la propria patria e la propria classe sociale, ma sempre cerca barriere e confini, entro cui misurarsi e rifugiarsi. Ancor oggi il cuore dell’uomo moderno dura fatica a valicare questi interiori confini; e all’invito che il progresso civile gli rivolge di allargare le capacità dell’amore verso il mondo risponde con incertezza e a condizione, tuttora egoista, di avere in ciò il proprio vantaggio. L’utilità, il prestigio, quando ancora non sia la smania di dominare e di asservire gli altri a sé, governano il cuore dell’uomo. Ma se il nome di cattolico vi penetra davvero, ogni egoismo è superato, ogni classismo è elevato a piena solidarietà sociale, ogni nazionalismo è compaginato nel bene della comunità mondiale, ogni razzismo è condannato, come ogni totalitarismo è svelato nella sua inumanità; il cuore piccolo si spezza; o meglio, acquista una sconosciuta capacità di dilatazione. Parola di S. Agostino: «<i>Dilatentur spatia caritatis</i>». Cuore cattolico vuol dire cuore dalle dimensioni universali. Cuore che ha vinto l’egoismo, l’angustia radicale, che esclude l’uomo dalla vocazione dell’Amore supremo. Vuol dire cuore magnanimo, cuore ecumenico, cuore capace di accogliere il mondo intero dentro di sé. Non per questo sarà cuore indifferente alla verità delle cose e alla sincerità delle parole; non confonderà la debolezza con la bontà, non collocherà la pace nella viltà e nell’apatia. Ma saprà pulsare nella mirabile sintesi di S. Paolo: «<i>Veritatem facientes in caritate</i>» (<i>Eph</i>. 4, 15). </p>\n<p>Figli carissimi, comprendete che cosa vuol dire essere cattolici? comprendete a quale pedagogia, a quale sforzo d’amore questo nome vi sottoponga? comprendete come nessuno meglio di voi può andare incontro alle aspirazioni universalistiche del mondo moderno, e nessuno meglio di voi può offrirgli l’esempio ed il segreto del sentimento dell’amore all’uomo perché uomo? perché figlio di Dio? </p>\n<p>Comprendete anche un altro aspetto della formazione al senso cattolico, anche questo a voi ben noto, ma oggi degno d’essere qui proclamato. La nota di cattolicità è già in atto nella intrinseca struttura della Chiesa; è un suo diritto nativo; la Chiesa nasce cattolica, nasce regina della salvezza per tutti. Ma nella sua estrinseca realtà tale nota è ben lungi dal pareggiare in estensione i confini del mondo. Essa è sempre <i> in fieri</i>, essa è sempre nello sforzo del suo concreto e storico dispiegamento. Anzi nella realtà concreta la cattolicità della Chiesa è tuttora enormemente deficiente. Popoli innumerevoli, continenti interi sono ancora fuori dell’evangelizzazione cristiana. La cattolicità è insufficiente, e sofferente. La maggior parte dell’umanità non ha ancora ricevuto il messaggio di Pentecoste. Il mondo ancora non è cattolico. Quanti di voi, per non dire tutti voi, sperimentano lo strano dolore che tale condizione del nostro mondo infligge ad un cuore veramente cattolico! E non è forse vero che una delle più decisive spinte verso la direzione della vostra scelta di diventare apostoli di Cristo e sacerdoti della sua Chiesa è data da questa scoperta della necessità che il mondo ha di chi lo evangelizzi nel nome di Cristo? Il dinamismo missionario nasce dalla cattolicità potenziale e tuttora non effettiva della Chiesa, nasce dalla investitura di Pentecoste data alla piccola Chiesa di diventare universale. Dall’apostolicità della Chiesa sgorga la sua vocazione alla cattolicità. Il missionario riceve alle spalle il mandato di apostolo, che lo spinge in avanti sui sentieri che devono rendere cattolico il mondo. </p>\n<p>Sentite voi, carissimi, Figli, questa spinta? guardate voi davanti ai vostri passi le vie interminabili che vi condurranno in tutte le parti del mondo per portare il messaggio che Roma cattolica vi consegna? Quale meraviglioso spettacolo, quale tremenda avventura, quale perenne Pentecoste! </p>\n<p>Vi diremo che l’urgenza di rispondere a questo dovere di cattolicità soffia con impeto nelle vele della Chiesa. Guardate l’apostolato del Clero e dei Laici, oggi. Guardate le Missioni. Guardate il Concilio ecumenico. Guardate la sollecitudine che spinge la Chiesa a venire a leale e rispettoso dialogo con tutte le anime, con tutte le forme della vita moderna, con tutte le espressioni sociali e politiche che lo vogliono accogliere sopra un piano di assoluta sincerità e di vera umanità. Guardate lo studio che la Chiesa pone per riavvicinarsi ai fratelli cristiani ancora da noi separati. Guardate lo sforzo che la Chiesa fa per accostare, anche con semplici contatti umani, gli appartenenti ad altre religioni. </p>\n<p>Vi daremo un annuncio a questo proposito, affinché esso abbia voce e valore di Pentecoste; ed è questo: come tempo fa annunciammo, Noi istituiremo, e proprio in questi giorni, qui a Roma il «Segretariato per i non-Cristiani», organo che avrà funzioni ben diverse, ma analoga struttura a quello per i Cristiani separati. Lo affideremo al Signor Cardinale Arciprete di questa Basilica, che alla saggezza e alla virtù, che lo fanno caro e venerato alla Chiesa romana, aggiunge una rara competenza dell’etnografia religiosa. </p>\n<p>Nessun pellegrino, per lontano che sia, religiosamente e geograficamente, il Paese donde viene, sarà più del tutto forestiero in questa Roma, fedele ancor oggi al programma storico che la fede cattolica le conserva di «patria communis». </p>\n<p>Donde due conclusioni, carissimi Figli, ci sarà facile e solenne derivare da questa nostra sacra celebrazione; due ovvie scoperte, che Noi trarremo in propositi degni di memoria e di fedeltà; e son queste: prima, non vi può essere vera cattolicità se non correlativa all’unità della Chiesa, all’unicità della Chiesa; e seconda, né vi può essere cattolicità operante ed edificante che non nasca dalla interiorità d’una vita spirituale alimentata dal silenzio, dalla preghiera, dall’amore, dalla grazia. Pensate e vedrete che così è. </p>\n<p>Oh, venga allora lo Spirito Santo a istruirci su queste verità, a infonderci queste virtù, a darci il gaudio della sua vivificante presenza. A tanto aspira la S. Messa che ora celebriamo, e tanto vi ottenga alla fine la Nostra Benedizione Apostolica. </p>\n<p align=\"justify\">     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">FESTIVIDAD DE PENTECOSTÉS</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">HOMILÍA DE SU SANTIDAD PABLO VI</font></b><br> <br/> Basílica de San Pedro<br/> Domingo 17 de mayo de 1964</br></font></i></p>  \n<p><i>Venerados hermanos y queridos hijos: </i> </p>\n<p>Para celebrar a una la fiesta de Pentecostés, fuente de todas las demás fiestas cristianas, para evocar en común la venida en plenitud del Espíritu Santo y para ofrecerle a esta Divina Persona un acto de culto (amor para el Amor) lo más honroso y vital, para gustar con la presencia arrolladora del divino e invisible Huésped, con el canto y el silencio unánimes, un momento de genuina plenitud espiritual, para recoger con una mirada, un instante, como en el resplandor de un rayo, el efecto visible, histórico, humano, de la venida del Paráclito al mundo, la Iglesia, es decir, nosotros, la humanidad entera arrastrada por la ola auténtica y eficaz de la redención, la Iglesia viviente y peregrinante, lanzada desde aquel día hasta hoy y en el futuro hacia sus destinos escatológicos, para sentirnos y sabernos envueltos por la corriente de gracia —luz, fuerza, dulzura, profecía y esperanza— que de Cristo emana y arrastra hacia Cristo, carisma sobrenatural y viril virtud, llegando a conseguir en nosotros un inverosímil fenómeno de santidad, y a encontrar en nosotros la sencillez y la audacia de hacernos testimonio de Cristo en la realidad formidable de nuestro siglo, para meditar, orar, disfrutar en común un día, de los muchos de nuestra vida cansina y prosaica, un día lleno y bendito, Nos os hemos invitado a este santísimo rito. Sí, a vosotros especialmente, los más amados de los preferidos, hijos y fieles, puesto que sois alumnos y moradores de nuestros seminarios, de nuestros convictorios y colegios eclesiásticos, alumnos de nuestros institutos de estudios superiores, de educación e instrucción eclesiástica, de los noviciados religiosos y de las casas de formación, vosotros, estudiantes y estudiosos de esta nuestra Roma católica, y por tanto, eterna e inmortal, a vosotros os hemos dirigido nuestra invitación para celebrar todos juntos como “un solo corazón y una sola alma” (<i>Hch</i> 4,32), la santa festividad de Pentecostés; y aunque con gusto vemos presentes en esta basílica, cenáculo de las gentes, a otros muchos hermanos e hijos, peregrinos y viajeros de todas las partes del mundo y a todos de corazón los saludamos, recibimos y bendecimos, a vosotros especialmente, candidatos al sacerdocio de Cristo, o ya investidos, por la ordenación sacramental, de tan gran dignidad y poder, se dirige ahora nuestra palabra, sencilla y breve, reticente, ¡ay de mí!, sobre el punto central del misterio que conmemoramos (requeriría demasiado estudio y poesía), palabra incapaz para expresar dignamente algo de esa luz que desde ese punto se difunde, pero completamente penetrada, hijos carísimos, por un ansia afectuosa de imprimirse en vuestras almas, como vivo y operante recuerdo.</p>\n<p>Os queremos hablar un instante de la Iglesia; sí, de ese Cuerpo místico que fue gestado en la historia evangélica y nació vivo del Espíritu Santo, precisamente como hoy, en el Cenáculo de Jerusalén; precisamente allí donde Nos mismo, hace unos meses, nos arrodillamos, temblando de emoción, reclinándonos sobre la cuna de la Iglesia de Dios. Vosotros sabéis todo lo de ella, lo creemos; y por ello, dejándolo a vuestra piadosa meditación, os proponemos ahora lanzar una mirada a su propiedad original, que brilla desde el primer día como nota característica y maravillosa, y que la llamamos catolicidad, es decir, universalidad, es decir, destinación a todas las gentes, apertura a todas las almas, ofrecimiento a todas las lenguas, invitación a todas las civilizaciones, presencia en toda la tierra, existencia en toda la historia.</p>\n<p>Nos invita a esta consideración, como siempre en este día feliz, el recuerdo del primer prodigio realizado en virtud de la venida misma de Pentecostés, más aún que por la intención y el poder de aquellos en los que este acontecimiento se produjo; el prodigio de las lenguas. La narración de los Hechos de los Apóstoles es precisa, con una prolija enumeración de pueblos que nos parece intencionalmente ecuménica: “Entre los judíos residentes en Jerusalén había hombres piadosos de todas las naciones que se encuentran bajo el cielo,; y cuando se oyó aquel trueno la multitud se sobrecogió y se llenó de confusión, porque cada uno los oía hablar en su propia lengua. Y todos se maravillaban, preguntándose con estupor: ¿es que los que hablan no son acaso galileos?, ¿y cómo es que les oímos hablar cada uno en nuestro idioma nativo? Nosotros, partos, medos, elamitas, de Mesopotamia, de Judea y de Capadocia, del Ponto y del Asia, de Frigia y de Panfilia, de Egipto, de las regiones de Libia, Cirenaica, peregrinos romanos, tanto hebreos como prosélitos, cretenses y árabes...” (<i>Hch</i> 2,5-11). Es decir, representantes del mundo entonces conocido en aquellas tierras. Y con magnífica consonancia con este elenco de pueblos podría ir la lista de las nacionalidades a las que vosotros, oyentes, hoy pertenecéis. El nombre católico continúa su afirmación, su celebración.</p>\n<p>El empleo habitual de la palabra hace perder con frecuencia vigor a su significado. Nosotros usamos con extrema facilidad este término “católico”, casi sin advertir la plenitud a la que se refiere, el dinamismo que de él emana, la belleza que proyecta, el compromiso que impone. Con frecuencia en el lenguaje común se convierte en un término que define e intenta circunscribir y limitar a la Iglesia única y verdadera, que es precisamente la católica, para distinguirla de otras fracciones, respetables y dotadas también de inmensos tesoros cristianos, pero todavía separadas de la plenitud católica; y otras veces preferimos el término de cristiano al de católico, casi olvidando que, en el concepto y en la realidad, el segundo contiene a todo el primero, y no siempre viceversa.</p>\n<p>Es preciso apreciar y conocer con claridad este nombre católico que manifiesta la trascendencia de ese reino de Dios, que Cristo vino a inaugurar sobre la tierra, y que su Iglesia va instaurando en el mundo y que mientras penetra como fermento, como energía sobrenatural en todas las almas, en todas las culturas que lo reciben, no se apropia nada del reino terreno, y se tiende sobre el plano temporal no para dominarlo, sino para iluminarlo y colocarlo en un panorama de renaciente y universal armonía.</p>\n<p>Es preciso escuchar en él el eco nunca extinguido de la vocación amorosa y misteriosa de Dios, que llama a todos, a todos los hombres al encuentro con su misericordia, y que con esta llamada forma el pueblo nuevo, su pueblo, definido precisamente como el pueblo congregado, la “congregatio fidelium”, la Iglesia. Quitar a la Iglesia su calificativo de católica significa alterar su rostro, querido y amado por el Señor, significa ofender la intención inefable de Dios, que quiso hacer de la Iglesia la expresión de su amor sin confines para con la humanidad.</p>\n<p>Es preciso comprender la novedad psicológica y moral que este nombre lleva consigo, grabado en el corazón de los hombres, el nombre católico encuentra allí una natural capacidad de expansión, un profundo pero vago instinto de expansión universal: “Homo sum et nil humanum a me alienum puto” (soy hombre y no tengo por extraño a mí nada que sea humano). Pero sobre todo allí encuentra una terrible angustia, una angostura que no le deja entrar; el corazón del hombre es pequeño, egoísta, no tiene sitio más que para él y para pocas personas, las de su familia y las de su linaje; y cuando después de nobles esfuerzos, grandes y fatigosos, se ensancha un poco, consigue abarcar a su patria y a su clase social, pero siempre busca barreras y confines para circunscribirse y refugiarse. Aun para el corazón del hombre moderno supone un gran trabajo superar estos límites interiores, y a la invitación que el progreso civil le dirige de ampliar la capacidad del amor al mundo responde con incertidumbre y con la condición, siempre egoísta, de encontrar en ello un beneficio propio. La utilidad, el prestigio, cuando no la ambición de dominar y de convertir en esclavos a los demás, gobiernan el corazón del hombre. Pero si el nombre católico penetra en él, verdaderamente, se supera todo egoísmo, el clasismo es elevado a una plena solidaridad social, el nacionalismo es compaginado con el bien de la comunidad mundial, se condena el racismo y el totalitarismo es desenmascarado con toda su inhumanidad, el pequeño corazón se ensancha, o mejor, adquiere una desconocida capacidad de dilatación. Son palabras de San Agustín: “Dilatentur spatia caritatis”. Corazón católico quiere decir corazón con dimensiones universales. Corazón que ha vencido al egoísmo, angustia capital que excluye al hombre de la vocación del Amor supremo. Quiere decir corazón magnánimo, corazón ecuménico, capaz de acoger al mundo entero dentro de sí. No por esto será un corazón indiferente a la verdad de las cosas y a la sinceridad de las palabras; no confundirá la debilidad con la bondad, no llamará paz a la vileza y a la apatía. Sino que sabrá palpitar con la maravillosa síntesis de San Pablo: “Veritatem facientes in caritate” (<i>Ef</i>, 4,15).</p>\n<p>Hijos carísimos, ¿comprendéis lo que quiere decir ser católicos?, ¿comprendéis a qué pedagogía, a qué esfuerzo de amor este nombre nos somete?, ¿comprendéis cómo nadie mejor que vosotros puede ir al encuentro de las aspiraciones universalistas del mundo moderno, y nadie mejor que vosotros puede ofrecerles el ejemplo y el secreto del sentimiento del amor al hombre por el hombre, porque es hijo de Dios?</p>\n<p>Comprendéis también otro aspecto de la formación en el sentido católico, que también lo conocéis muy bien, pero que es hoy digno de ser aquí proclamado. La nota de la catolicidad está ya en acto en la estructura intrínseca de la Iglesia; es un derecho nativo suyo; la Iglesia nace católica, nace reina de la salvación de todos. Está siempre “in fieri”, siempre en el esfuerzo de su concreto e histórico despliegue. Pero en la realidad concreta la catolicidad de la Iglesia es enormemente deficiente. Pueblos innumerables, continentes enteros están todavía fuera de la evangelización cristiana. La catolicidad es insuficiente, se resiente. La mayor parte de la humanidad todavía no ha recibido el mensaje de Pentecostés. El mundo todavía no es católico. ¡Cuántos de vosotros, por no decir todos, experimentáis el agudo dolor que esta condición de nuestro mundo inflinge a un corazón verdaderamente católico! ¿Y no es verdad que uno de los más decisivos estímulos hacia la dirección de vuestra elección de ser apóstoles de Cristo y sacerdotes de su Iglesia ha surgido por este descubrimiento de la necesidad que tiene el mundo de que alguien lo evangelice en el nombre de Cristo? El dinamismo misionero nace de la catolicidad potencial y sin actuar de la Iglesia, nace de la investidura de Pentecostés, dada a la pequeña Iglesia, de ser universal. De la apostolicidad de la Iglesia brota su vocación a la catolicidad. El misionero recibe en sus espaldas el mandato del apóstol, que lo lanza hacia adelante por los senderos que deben hacer católico al mundo.</p>\n<p>¿Contempláis ante vuestros pasos los caminos interminables que os conducirán a todas las partes del mundo para llevar el mensaje que la Roma católica os consigna? ¡Que maravilloso espectáculo, qué tremenda aventura, qué perenne Pentecostés!</p>\n<p>Os tenemos que decir que la urgencia de responder a este deber de la catolicidad sopla con ímpetu en las velas de la Iglesia. Contemplad el apostolado del clero y de los seglares hoy. Contemplad las misiones. Contemplad el Concilio Ecuménico. Contemplad la solicitud que estimula a la Iglesia a entablar un leal y respetuoso diálogo con todas las almas, con todas las formas de la vida moderna, con todas las expresiones sociales y políticas, que lo quieren aceptar en un plano de absoluta sinceridad y de verdadera humanidad. Contemplad el esfuerzo que la Iglesia pone en acercarse a los hermanos todavía separados de nosotros. Contemplad el esfuerzo que hace la Iglesia por acercarse, aunque con sencillos contactos humanos, a los miembros de otras religiones.</p>\n<p>Os daremos una noticia a este propósito, para que tenga voz y calor de Pentecostés; y es ésta: como hace tiempo anunciamos, instituiremos, y precisamente en estos días, aquí en Roma, el “Secretariado para los no Cristianos”, órgano que tendrá funciones muy distintas, pero análoga estructura al de los cristianos separados. Lo encomendaremos al señor cardenal arcipreste de esta basílica, que a su sabiduría y virtud, que lo hacen querido y venerado en la Iglesia romana, suma una rara competencia en etnografía religiosa.</p>\n<p>Ningún peregrino, por lejos que esté, religiosa y geográficamente, el país de donde procede, se sentirá ya forastero en Roma, fiel también hoy al programa histórico que la fe católica le conserva de “patria communis”.</p>\n<p>De donde fácilmente podremos deducir dos conclusiones de esta nuestra sagrada celebración; dos obvios descubrimientos, que traduciremos en propósitos dignos de memoria y fidelidad; son éstos: no puede haber verdadera catolicidad si no es en correlación con la unidad de la Iglesia, con la unicidad de la Iglesia; segundo, tampoco puede haber catolicidad operante y edificante que no nazca de la interioridad de una vida espiritual alimentada por el silencio, por la oración, por el amor, por la gracia. Pensad y veréis que es así..</p>\n<p>Venga, pues, el Espíritu Santo a instruirnos sobre estas verdades, a infundirnos estas virtudes, a darnos el gozo de su vivificante presencia. A esto aspira la santa misa que ahora celebramos, y esto quiere concederos al final nuestra bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}