{
    "id": "hf_p-vi_hom_19641224_vigilia-natale",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "24 December 1964: Midnight Mass",
    "excerpt": {
        "fr": "Excellences, Mesdames et chers Messieurs,",
        "es": "Excelencias, Señoras y estimados Señores:"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/homilies/1964/documents/hf_p-vi_hom_19641224_vigilia-natale.html",
            "es": "https://www.vatican.va/content/paul-vi/es/homilies/1964/documents/hf_p-vi_hom_19641224_vigilia-natale.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <i><b> <font face=\"Times\" size=\"4\"> HOMÉLIE DU SAINT-PÈRE PAUL VI<br>AU CORPS DIPLOMATIQUE<br/>PENDANT LA MESSE DE MINUIT</br></font></b></i></font><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">* </font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Chapelle Sixtine - </font></i> <font color=\"#663300\"><i>24 décembre 1964</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Excellences, Mesdames et chers Messieurs</i>, </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Soyez les bienvenus à cette cérémonie nocturne, si différente des autres, si intime et si familiale. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nous sommes heureux de votre présence pour vous offrir des vœux que Nous voulons très particuliers et très intenses. Et, en cette occasion qui Nous place en dehors de tout caractère officiel, Nous vous , présentons des souhaits plus cordiaux que jamais pour vos personnes, pour vos familles, pour vos missions et pour vos pays respectifs. Quelle émotion pour Nous de considérer en chacun de vous un peuple, un Etat libre et souveraine une société, humaine: cette présence ici, si pleine et si agréable, donne libre cours à toute Notre affection immense. Quelle émotion pour Nous de penser qu'une communauté de nations, par l'intermédiaire de votre fonction diplomatique, Nous est librement et spirituellement proche: vous êtes pour Nous, cette nuit, le monde; vous êtes l'humanité, avec laquelle Nous avons le devoir et l'honneur 'd'avoir des relations amicales, et à laquelle Nous voulons réserver toutes les meilleures preuves de Notre estime, de Notre volonté de solidarité, de collaboration et de service pour le bien de la civilisation et de la paix. Vous êtes Notre famille! C'est-à-dire ce que Nous avons de plus cher, car c'est aux Nations dont vous êtes les représentants dignes et qualifiés qu'est consacré Notre ministère universel. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Aussi est-ce dans cette atmosphère unique de spiritualité et d'intimité que Nous osons vous confier Notre secret. Le rite que Nous célébrons introduit en quelque sorte ceux qui y participent dans le nombre des initiés aux mystères propres du Christianisme! Ces mystères, vous les connaissez déjà certes, mais en cette heure précieuse vous vous attendez à ce que Nous vous en fassions l'annonce. C'est l'annonce de Noël: tel est Notre secret. C'est de lui que vit l'Eglise, c'est là qu'elle puise sa tradition millénaire, c'est là qu'elle trouve la justification de sa mission dans l'histoire, c'est là que naît son souci d'être présente et agissante dans le monde. Vous connaissiez le visage sous lequel l'Eglise se présente à vous; cette nuit, Nous vous dévoilons son cœur. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ce cœur, le voici. Nous savons, Nous croyons qu'un fait sans précédent, exceptionnel et décisif, s'est accompli dans la suite immense et confuse de l'histoire de l'humanité: Dieu, — Nous disons: Dieu, le Verbe de Dieu -, s'est fait homme. L'amour infini s'est inséré dans la trame de la vie humaine. Les cieux se sont ouverts; la transcendance divine s'est quasi dévoilée; une volonté de salut est descendue sur la terre; une bonté infinie s'est approchée de nous, la Parole profonde et ineffable de Dieu s'est exprimée en parole humaine, elle s'est faite Evangile, message de joie, d'espérance et de paix. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nous ne finirions plus de parler de ce fait capital; rien que d'en faire mention Nous exalte et Nous confond. C'est ainsi; et Notre esprit déborde de joie et de force. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nous vous faisons ces confidences, chers Messieurs, parce que Nous célébrons justement la nuit même de la révélation de Notre secret, qui n'est rien d'autre que la foi dans l'Incarnation. Nous ne vous demandons pas maintenant si vous la partagez, — le fait que vous êtes ici le laisserait supposer, pour Notre plus grande joie. Mais Nous vous demandons simplement de prendre acte de cette circonstance décisive: que l'Eglise, que Nous-même, Nous tirons Notre raison d'être du mystère de Noël; et qu'ainsi Notre mission n'est rien d'autre que la continuation et la propagation du fait évangélique que Nous commémorons cette nuit. Notre seule raison d'être et Notre unique volonté consistent à répandre dans le monde l'amour et la paix. Un amour et une paix qui s'originent à une source plus haute, inépuisable, et qui coule pour chaque peuple, pour chaque homme qui veut bien en accueillir l'onde très pure et régénératrice. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Et Nous vous prions, chers Messieurs, vous qui êtes les intermédiaires qualifiés de Nos rapports profanes avec le monde, de dire aux Nations que vous représentez au moins ceci sur Notre compte: nous sommes un organisme, un centre organisé, non pour quelque intérêt personnel d'ordre temporel, mais pour répandre dans le monde, pour son plus grand bien, l'amour et la paix. Nous cherchons à faire Nôtre, en célébrant Noël, la signification du nom de Bethléem, qui veut dire la maison du pain. Nous voulons être la maison du pain. Nous voulons offrir au monde le pain dont il est affamé, le pain matériel dans le mesure de Nos possibilités, et le pain spirituel, en Nous souvenant de ce que le Christ S'est Lui-même défini le Pain de Vie, parce que nul autre comme Lui ne connaît les besoins des hommes, et nul autre que Lui ne peut les satisfaire. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Dans cette invitation que Nous faisons ainsi à votre mission de rendre témoignage à la Nôtre, votre fonction diplomatique trouve, à Nos yeux, sa chance, et un surcroît de dignité. Et que vos personnes soient les premières à jouir, c'est là Notre vœu, du message transmis, message d'amour et de paix, message de Noël.</font></p>\n<hr>\n<p align=\"left\"> <font face=\"Times New Roman\">*</font><i>AAS</i> 57 (1965), p.173-175. </p>\n<p align=\"left\"> <i>Insegnamenti di Paolo VI</i>, vol. II, p. 775-777. </p>\n<p align=\"left\"> <i> L’Osservatore Romano</i>, 28-29.12.1964 p.1. </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>L'Osservatore Romano. Edition hebdomadaire en langue française,</i></font><i> </i>1965, n.1 p.4. </p>\n<p align=\"left\"> <i>La Documentation catholique</i>, 1965, n. 1440 col. 141-144.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">HOMILÍA DE SU SANTIDAD PABLO VI <br>AL CUERPO DIPLOMÁTICO <br/> DURANTE LA MISA DEL GALLO *</br></font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Capilla Sixtina <br/> Viernes 25 de diciembre de 1964</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Excelencias, Señoras y estimados Señores</i>: </p>\n<p>Bienvenidos seáis a esta ceremonia nocturna, tan diversa de las otras, tan íntima y familiar. </p>\n<p>Nos alegramos muchísimo de vuestra presencia, para poder ofreceros los votos más especiales y más sentidos. Y en esta ocasión, que está fuera de todo carácter oficial, Nos os presentamos los deseos más cordiales que nunca, para vuestras personas, para vuestras familias, para vuestras misiones y para vuestros respectivos países. ¡Qué emocionante es para Nos ver en cada uno de vosotros un pueblo, un Estado libre y soberano, una sociedad humana! Esta presencia, tan plena y agradable, da libre curso a todo Nuestro inmenso afecto. ¡Qué emoción Nos sentimos al pensar que una comunidad de naciones, a través de vuestra función diplomática, está libre y espiritualmente cerca de Nos! Vosotros sois para Nos en esta noche, el mundo; vosotros sois la humanidad, con la cual Nos tenemos el deber y el honor de entablar relaciones amistosas, y a la cual Nos queremos reservar las mejores pruebas de Nuestra estima, de Nuestra voluntad de solidaridad, de colaboración y de servicio por el bien de la civilización y de la paz. ¡Vosotros sois Nuestra familia! Es decir lo más querido para Nos, porque Nuestro ministerio universal se consagra a las naciones de las cuales vosotros sois los dignos y calificados Representantes. </p>\n<p>Por eso, en esta atmósfera única de espiritualidad y de intimidad, Nos atrevemos a confiaros Nuestro secreto. El rito que Nos celebramos introduce en alguna manera a quienes participan en él en el número de los iniciados en los misterios propios del Cristianismo. Ciertamente vosotros conocéis los misterios que en esta hora tan si precio esperáis os revelemos. Se trata del anuncio de la Navidad: éste es Nuestro secreto. De él la Iglesia vive, de él toma su tradición milenaria y en él halla la justificación, de su misión en la historia, de él proviene su preocupación por estar presente y activa en el mundo. Vosotros conocéis el rostro con el cual la Iglesia se os presenta; esta noche os revelamos su corazón. </p>\n<p>He aquí su corazón. Nos sabemos, Nos creemos que un hecho sin precedentes, excepcional y decisivo, se ha cumplido en el curso inmenso y confuso de la historia de la humanidad: Dios —Nos decimos: Dios, el Verbo de Dios—, se ha hecho hombre. El amor infinito, se ha inserido en la trama de la vida humana. Los cielos se abrieron; la trascendencia divina ha quedado casi al descubierto; una voluntad de salvación ha descendido sobre la tierra; una bondad infinita se ha acercado a nosotros, el Verbo profundo e inefable de Dios se ha expresado con palabra humana, se ha hecho Evangelio, mensaje de gozo, de esperanza y de paz. </p>\n<p>Nos, no terminaríamos nunca de hablar de este acontecimiento fundamental; con sólo mencionarlo Nos exalta y Nos confunde. Es así; y Nuestro espíritu desborda de gozo y de fuerza. </p>\n<p>Nos os hacemos estas confidencias, queridos Señores, porque celebramos precisamente la noche de la revelación de Nuestro secreto, que no es otra cosa que la fe en la Encarnación. Nos no os preguntamos si la compartís – el hecho de estar presentes lo dejaría suponer, para Nuestro mayor gozo –. Pero Nos simplemente os pedimos que tengáis en cuenta esta circunstancia decisiva: que la Iglesia, que Nos mismo, tomamos Nuestra razón de ser del misterio de Navidad; y que por eso Nuestra misión no es más que la continuación y la propagación del hecho evangélico que Nos conmemoramos esta noche. Nuestra sola razón de ser y Nuestra única voluntad consisten en difundir en el mundo el amor y la paz. Un amor y una paz que tienen su origen en una fuente más alta, inagotable y que expande a todos los pueblos, a cada hombre que quiera recibirlas, las aguas purísimas y regeneradoras. </p>\n<p>Nos os rogamos, queridos Señores, a vosotros, que sois los intermediarios calificados de Nuestras relaciones profanas con el mundo, que digáis a las naciones que representáis al menos esto de Nuestra parte: somos un organismo, un centro organizado, no para algún interés personal de orden temporal, sino para difundir en el mundo, para su mayor bien, el amor y la paz. Tratamos de hacer Nuestro al celebrar la Navidad, el significado del nombre de Belén, que quiere decir la casa del pan. Nos queremos ofrecer al mundo el pan del cual tiene hambre, el pan material según Nuestras posibilidades, y el pan espiritual, recordando que Cristo se ha definido a Sí mismo el Pan de Vida, porque nadie como El conoce las necesidades de los hombres y nadie, sino El, puede satisfacerlas. </p>\n<p>En esta invitación que Nos os dirigimos para que deis testimonio de Nuestra misión, vuestra función diplomática halla a Nuestros ojos, su actuación y un aumento de dignidad. </p>\n<p>Nuestro deseo es que vuestras personas sean las primeras en gozar del mensaje que Nos transmitimos, mensaje de amor y de paz, mensaje de Navidad.</p>\n<hr>\n<p>*<i>ORe </i>(Buenos Aires) año XV, n°644 p.2, 3. </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}