{
    "id": "hf_p-vi_spe_19690610_ecumenismo",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1969-06-10",
    "title": "Visit to Geneve: Remarks on ecumenism",
    "excerpt": {
        "fr": "Chers Messieurs,chers Frères dans le Christet - si vous le permettez - chers amis,",
        "it": "Cari Signori,Cari Fratelli in Cristo e - se lo permettete - cari amici."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1969/june/documents/hf_p-vi_spe_19690610_ecumenismo.html",
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1969/june/documents/hf_p-vi_spe_19690610_ecumenismo.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/paul-vi/fr/travels/sub-index/index_ginevra.html\">VOYAGE APOSTOLIQUE À GENÈVE</a></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE PAUL VI <br> SUR L’ŒCUMÉNISME </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Genève<br/> Mardi 10 juin 1969 </i> </font></p>\n<p> </p>\n<p><i>Chers Messieurs, <br/>chers Frères dans le Christ <br/>et - si vous le permettez - chers amis, </i></p>\n<p>C’est une joie pour Nous de compléter, en quelque sorte, Notre visite au Conseil œcuménique des Eglises, en consacrant quelques instants aux Représentants des Eglises de Genève qui Nous sont unies dans la foi au Christ Sauveur. </p>\n<p>Sans doute, par le fait des événements qui ont marqué son histoire religieuse et orienté son esprit, Genève est-elle une des villes du monde où l’on prend le plus douloureusement conscience de la division des chrétiens. Mais le climat de sérénité et d’estime mutuelle, si heureusement instauré de nos jours, nous permet de prendre, avec plus d’objectivité que par le passé, la mesure de ce qui nous unit et de ce qui nous sépare encore. </p>\n<p>Laissez-nous vous dire à ce propos, chers Frères, que Nous Nous réjouissons profondément de constater les bonnes relations qui existent entre vos paroisses et les paroisses catholiques, tant dans cette ville que dans le reste de la Suisse. Ces bonnes relations existent aussi à présent, grâce à Dieu, entre les autorités ecclésiastiques respectives. </p>\n<p>C’est que l’esprit qui nous anime, les uns et les autres, - et qu’évoque si bien le nom du Centre qui nous accueille - c’est l’esprit d’un sain œcuménisme. </p>\n<p>Cet esprit pose, comme base première de tout contact fructueux entre confessions différentes, que chacun professe loyalement sa propre foi. Il invite à reconnaître, avec non moins de loyauté, les valeurs positives, chrétiennes, évangéliques, qui se trouvent dans les autres confessions. Il est ouvert enfin à toute possibilité de collaboration dans les domaines où, dès maintenant, une action commune apparaît possible et désirable: par exemple dans le domaine de la charité et dans la recherche de la paix entre les peuples. </p>\n<p>C’est animé de cet esprit que Nous venons vers vous, animé du seul souci de la gloire de Dieu et de l’accomplissement de sa volonté sur les hommes. Puissions-Nous être, comme Nous le désirons tant, le pèlerin de la réconciliation! </p>\n<p>Tel est, chers Frères et amis le vœu que Nous formons devant vous, et le sens des salutations fraternelles que Nous vous adressons. En vous remerciant d’avoir bien voulu venir ici pour Nous rencontrer, Nous Nous unissons à vous dans une humble et confiante invocation à l’Esprit Saint, et Nous appelons de grand cœur sur vos personnes, sur vos familles religieuses, sur ceux que vous représentez ici et sur tous ceux qui vous sont chers, l’abondance de ses divines lumières.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"><a href=\"/content/paul-vi/it/travels/sub-index/index_ginevra.html\">VIAGGIO APOSTOLICO A GINEVRA NEL 50° ANNIVERSARIO DELLA<br> ORGANIZZAZIONE INTERNAZIONALE DEL LAVORO (10 GIUGNO 1969)</br></a></font></p>\n<p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br/>SULL'ECUMENISMO</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Ginevra - Martedì, 10 giugno 1969</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Cari Signori, <br/>Cari Fratelli in Cristo e - se lo permettete - cari amici. </font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> È una gioia per Noi poter completare, in qualche modo, la Nostra visita al Consiglio ecumenico delle Chiese, dedicando qualche istante ai Rappresentanti delle Chiese di Ginevra che sono uniti a Noi nella fede in Cristo Salvatore. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Senza dubbio, a motivo di avvenimenti che hanno lasciato tracce nella sua storia religiosa ed orientato il suo spirito, Ginevra è una delle città del mondo dove più dolorosamente si prende coscienza della divisione dei cristiani. Ma il clima di serenità e di reciproca stima, così felicemente instaurato ai nostri giorni, ci permette di stabilire con più oggettività che per il passato, la misura di ciò che ci unisce e di ciò che ancora ci separa. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Al riguardo, permetteteCi, cari Fratelli, di dire che Ci rallegriamo profondamente nel costatare le buone relazioni che esistono tra le vostre parrocchie e le parrocchie cattoliche, tanto in questa città quanto nel resto della Svizzera. Tali buone relazioni esistono al presente, grazie a Dio, anche tra le rispettive autorità ecclesiastiche. Vuol dire che lo spirito che anima gli uni e gli altri - e che richiama così bene il nome del Centro che ci accoglie - è lo spirito di un sano ecumenismo. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Questo spirito richiede come prima condizione di ogni fruttuoso contatto tra differenti confessioni, che ciascuno professi lealmente la propria fede. E invita a riconoscere, con non minore lealtà, i valori posi</font>tivi, cristiani, evangelici, che si trovano nelle altre confessioni. Infine, è aperto ad ogni possibilità di collaborazione nei campi dove, fin d’ora, un’azione comune appare possibile e desiderabile: per esempio nel campo della carità e nella ricerca della pace fra i popoli. </p>\n<p align=\"left\"> È con questo spirito che Noi veniamo da voi, animati dal solo desiderio della gloria di Dio e del compimento della sua volontà su gli uomini. Potessimo essere, come tanto desideriamo, il pellegrino della riconciliazione! </p>\n<p align=\"left\"> Tale è, cari Fratelli ed amici, il voto che Noi formuliamo davanti a voi, e il significato del saluto fraterno che vi rivolgiamo. E ringraziandovi di aver voluto venire qua per incontrarci, Noi ci uniamo a voi in un’umile e confidente invocazione allo Spirito Santo, ed invochiamo di gran cuore sulle vostre persone, sulle vostre famiglie religiose, su coloro che voi qui rappresentate e su tutti i vostri cari, l’abbondanza dei lumi celesti. </p>\n<p align=\"left\">                                               </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}