{
    "id": "hf_p-vi_let_19730531_card-de-furstenberg",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1973-05-31",
    "title": "Letter to Cardinal Massimiliano De Furstenberg, President of the Central Committee of the Holy Year",
    "excerpt": {
        "it": "A Sua Eminenza Reverendissimail Signor Cardinale Massimiliano de FurstenbergPresidente del Comitato Centrale per l’Anno Santo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/letters/1973/documents/hf_p-vi_let_19730531_card-de-furstenberg.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">INDIZIONE DELL'ANNO SANTO 1975</font></p>\n<p align=\"center\"> <i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> LETTERA DI PAOLO VI <br>AL CARDINALE MASSIMILIANO DE FURSTENBERG, <br/>PRESIDENTE DEL COMITATO CENTRALE PER L'ANNO SANTO</br></font></b></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> A Sua Eminenza Reverendissima <br/>il Signor Cardinale Massimiliano de Furstenberg <br/>Presidente del Comitato Centrale per l’Anno Santo. </font> </i> </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Signor Cardinale, </font> </i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Iniziandosi ufficialmente</font><font face=\"Times New Roman\" size=\"3\"> domenica 10 giugno p. v., solennità di Pentecoste, in tutte le Chiese del mondo, quel vasto movimento di rinnovamento spirituale, che avrà il suo culmine a Roma nel 1975, vogliamo esporre brevemente a Lei, Signor Cardinale, che Noi abbiamo preposto al Comitato Centrale per l’Anno Santo, quali siano gli obiettivi a cui miriamo con tale iniziativa, quale spirito vorremmo regnasse in coloro che risponderanno al nostro invito, e quali frutti speriamo se ne possano raccogliere con la grazia dello Spirito Santo, nel cui nome e alla cui luce ci mettiamo ora in cammino. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Come abbiamo dichiarato fin dal nostro primo annunzio, il 9 maggio u. s., col Giubileo Noi ci proponiamo il rinnovamento dell’uomo e la sua riconciliazione con Dio, che avvengono anzitutto a livello di profondità, nel sacrario interiore, dove la coscienza è chiamata a operare la sua conversione, o «metànoia», mediante la fede e la penitenza (Cfr. <i>Marc</i>. 1, 15), e a tendere alla pienezza della carità.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Dio stesso, infinitamente misericordioso, dopo aver redento il mondo mediante Gesù Cristo suo Figlio, chiama tutti gli uomini, nessuno escluso, a partecipare ai frutti della redenzione (Cfr. <i>1 Tim</i>. 2, 4) e interviene col suo Santo Spirito per operare in essi la salvezza (Cfr. <i>Rom</i>. 8, 10 ss.).</font></p>\n<p align=\"left\"> La Chiesa è convinta che solo da questa operazione interiore può derivare anche la riconciliazione tra gli uomini, come dimensione sociale del nuovo patto di alleanza, che deve abbracciare tutti i settori e i livelli della vita, nei rapporti tra gli individui, le famiglie, i gruppi, le categorie, le nazioni; per divenire, in quanto è possibile alla fragilità dell’uomo e alla imperfezione delle istituzioni terrene, fermento di pace e di unità universale. </p>\n<p align=\"left\"> Essa, perciò, s’impegna a far sì che la forza della redenzione operata da Cristo rinsaldi nei fedeli, nelle diocesi, nelle parrocchie, nelle comunità religiose e negli altri centri di vita cristiana e di apostolato, come anche nelle Chiese finora da noi separate, i vincoli della fede e della carità nel Sangue di Cristo (Cfr. <i>Col</i>. 1, 20). La Pentecoste della grazia potrà così diventare anche la Pentecoste della nuova fraternità. </p>\n<p align=\"left\"> Questo è lo spirito che Noi speriamo di veder fiorire in tutta la celebrazione dell’Anno Santo.</p>\n<p align=\"left\"> Pertanto, Noi auspichiamo che sia riscoperto il valore delle pratiche penitenziali, come segno e via della grazia, e impegno per l’intimo rinnovamento che riceve la sua piena efficacia nel Sacramento della Penitenza, da usare e amministrare secondo le disposizioni della Chiesa, per una ripresa individuale e comunitaria del cammino sulla via della salvezza (Cfr. <i>Act</i>. 16, 17). </p>\n<p align=\"left\"> A Noi sembra che l’espressione, l’occasione e quasi la sintesi di queste pratiche, le quali avranno il loro coronamento nella celebrazione eucaristica, possa essere il Pellegrinaggio, che nella tradizione autentica dell’ascetica cristiana, è stato sempre effettuato per motivi di pietà e di espiazione. Ancora oggi esso può ispirarsi a tali moventi, sia quando avvenga nelle forme più simili a quelle degli antichi romei, sia quando impieghi i moderni mezzi di comunicazione. </p>\n<p align=\"left\"> È necessario però che il Pellegrinaggio sia accompagnato, oltre che dalla preghiera e dalla penitenza, anche dall’esercizio della carità fraterna, che è chiara dimostrazione dell’amore di Dio (Cfr. <i>1 Io</i>. 4, 20, 21; 3, 14), e deve esprimersi, da parte dei singoli fedeli, delle loro associazioni, delle comunità e istituzioni ecclesiali, in opere di misericordia spirituale e corporale, in favore dei fratelli più bisognosi. Così l’Anno Santo dilaterà veramente gli spazi della carità della Chiesa, e sarà foriero di un rinnovamento e di una riconciliazione di dimensioni universali. </p>\n<p align=\"left\"> Perché queste finalità siano raggiunte più facilmente, facciamo voti che la pratica del Pellegrinaggio sia realizzata in tutte le Chiese locali, nelle Cattedrali o nei Santuari, diocesani e nazionali, quasi tappe intermedie per convergere infine, nel 1975, a Roma, centro visibile della Chiesa universale. Qui le rappresentanze delle Chiese locali concluderanno il cammino del rinnovamento e della riconciliazione, venereranno le tombe degli Apostoli, rinnoveranno la loro adesione alla Chiesa di Pietro, e Noi, a Dio piacendo, avremo la gioia di riceverle a braccia aperte e insieme con loro renderemo testimonianza all’unità della Chiesa nella fede e nella carità. </p>\n<p align=\"left\"> È Nostro ardente desiderio, che in questo cammino verso le «fonti della salvezza» (Cfr. <i>Is</i>. 12, 3), si associno, nelle forme a loro possibili, ai Nostri figli pienamente uniti alla Chiesa di Pietro, anche gli altri seguaci di Cristo e tutti coloro che, su vie diverse e apparentemente lontane, cercano con retta coscienza e buona volontà l’unico Dio (Cfr. <i>Act</i>. 17, 27). </p>\n<p align=\"left\"> I programmi concreti del Pellegrinaggio e di altre pratiche, dirette a favorire il rinnovamento e la riconciliazione, saranno certo indicati per le Chiese locali dalle Conferenze Episcopali, tenuto conto sia della mentalità e delle costumanze dei luoghi, sia delle vere finalità dell’Anno Santo, che abbiamo or ora illustrato. </p>\n<p align=\"left\"> Da parte Nostra domandiamo ai pellegrini che, dopo d’aver pregato secondo le intenzioni Nostre e di tutto il Collegio Episcopale, partecipino, localmente, a una solenne funzione comunitaria, o facciano una sosta di riflessione dinanzi al Signore, concludendola con la recita o col canto del <i>Pater</i> e del <i>Credo</i>, e con una invocazione alla Vergine Santissima. </p>\n<p align=\"left\"> Quasi in risposta a queste manifestazioni semplici e sincere mediante le quali i fedeli, nelle Chiese locali, attueranno una reale conversione e professeranno di voler permanere e rafforzarsi nella carità verso Dio e verso i fratelli, Noi, come umili ministri di Cristo Redentore, concederemo, nelle debite forme, il dono dell’Indulgenza. Di tale dono beneficeranno anche quei Nostri figli che, non potendo partecipare al Pellegrinaggio perché impediti da malattia o da altra grave causa, vi si uniranno spiritualmente con l’offerta delle loro orazioni e delle loro sofferenze. </p>\n<p align=\"left\"> Con l’Anno Santo la Chiesa, esercitando il «ministero della riconciliazione» (Cfr. <i>2 Cor</i>. 5, 18), offre occasioni privilegiate, richiami speciali, perché tutti coloro che saranno raggiunti dalla sua parola e, più ancora, come è nei Nostri voti e nelle Nostre preghiere più ardenti, dal tocco interno e ineffabile della grazia, abbiano a partecipare alla gioia cristiana, frutto delle virtù salvifiche del Redentore.</p>\n<p align=\"left\"> Concludiamo questa lettera con l’esprimere le speranze che riponiamo nella celebrazione del prossimo Anno Santo. Esse sono, lo ripetiamo, il rinnovamento e la riconciliazione come fatti interiori e come attuazioni di unità, di fraternità, di pace che si espandono, dagli animi rinnovati e riconciliati in Cristo, in tutta la Chiesa, e verso tutta la società umana, sulle vie della carità, il cui frutto è la giustizia, la bontà, il perdono reciproco, il dono di sé e dei propri beni per i fratelli. In una parola, Noi speriamo e auspichiamo che un rinnovato senso cristiano della vita affini gli animi e si diffonda ampiamente nel mondo, per la comune salvezza. </p>\n<p align=\"left\"> Ecco, Signor Cardinale, quanto volevamo farle conoscere in questa vigilia di un importante periodo della storia del!a Chiesa nei nostri giorni, di cui sarà simbolo, a suo tempo, l’apertura della Porta Santa, e quanto La preghiamo di comunicare ai Nostri Fratelli nell’Episcopato, mentre benediciamo Lei e tutti coloro ai quali giungerà il Nostro appello, con la più ampia effusione del Nostro cuore di padre e di umile servo dei servi di Dio. </p>\n<p align=\"left\"> <i>Dal Palazzo Apostolico Vaticano, il 31 maggio 1973, Festa dell’Ascensione di Nostro Signore, decimo anno del Nostro Pontificato. </i> </p>\n<p align=\"center\"> PAULUS PP. VI </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}