{
    "id": "hf_p-vi_aud_19771116",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "16 November 1977",
    "excerpt": {
        "it": "Libertà e volontà nella scelta del bene"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1977/documents/hf_p-vi_aud_19771116.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 16 novembre 1977</i></font></p>\n<p> </p>\n<p><b><i>Libertà e volontà nella scelta del bene</i></b></p>\n<p>E’ chiaro,<b> </b>noi pensiamo, che in un ambiente come questo, in un momento come questo, in un’atmosfera sociale come è oggi la nostra, deve sorgere nella coscienza di ciascuno una domanda imperiosa: Io, che cosa devo fare? sono sulla buona strada? qual è l’indirizzo dominante della mia vita? Una questione simile si pone con decisiva esigenza quando le circostanze della vita conferiscono un lampo di chiarezza alla mente e impongono una scelta che può poi governare il modo di pensare e di agire. Ricordate Saulo (che sarà poi Paolo) sulla via di Damasco, sorpreso dalla folgorante visione di Cristo che lo rimprovera: «Saulo, Saulo, perché mi perseguiti?» e Saulo, dopo aver chiesto: ma tu chi sei, o Signore? e la risposta fu, come sappiamo: «Io sono Gesù, che tu perseguiti!», e allora Saulo tremando dice: «Signore, che cosa vuoi che io faccia?» (<i>Act</i>. 22, 10). Ecco la grande questione della salvezza: che cosa fare?</p>\n<p>Dunque, bisogna ricordare che vi sono due questioni fondamentali, per la guida della nostra vita: una riguarda l’essere, il che cosa è? e nasce dalla nostra capacità di conoscere, e pone a noi i problemi scientifici e teologici, i problemi della cultura e della coscienza; questione fondamentale, indispensabile, prioritaria, ma speculativa e non risolutiva per il destino supremo della nostra esistenza. L’altra questione riguarda l’attività umana, si rivolge piuttosto alla volontà, e si esprime appunto nella domanda: che cosa fare per dare alla vita il suo pieno senso, il suo più alto significato: e riguarda l’aspetto morale, quell’aspetto ch’è anch’esso indispensabile, e, sotto un certo riguardo, lo è in grado superiore a quello speculativo. Le sorti della vita umana dipenderanno alla fine dalla risposta che avremo dato a questa domanda relativa all’attività in cui sarà stata impegnata la vita stessa. Non saremo giudicati sul ciò che siamo, quanto piuttosto sul ciò che facciamo. Il Vangelo è molto chiaro a tale riguardo: leggete il <i>Magnificat<b>, </b></i> leggete le <i>Beatitudini<b>; </b></i>ricordate la parabola di Cristo sui talenti: non è la fortuna di averli che conta, ma il frutto che si sa ricavare dai talenti stessi, che costituisce la loro vera fortuna per noi. Il <i>fare</i>, il fare bene, il fare il bene prevale nel giudizio finale sul valore della nostra esistenza, sull’essere e sul conoscere.</p>\n<p>E allora ciò che importa soprattutto è l’impiego della nostra volontà.</p>\n<p>Ciò comporta un complemento nella nostra moderna educazione, nella quale la libertà ha giustamente un primo posto soggettivo, del quale tutti dobbiamo essere custodi e difensori gelosi (si veda la dichiarazione del recente Concilio circa la libertà religiosa). Ma la libertà è chiamata oggettivamente ad esercitarsi nella ricerca e nella scelta del bene, è chiamata a fare proprio il dovere. L’obbligazione morale invita a se la libertà, che allora appare col suo volto illuminato di luce divina quando sceglie la legge del dovere, e non si decompone nel capriccio arbitrario che avvilisce la libertà stessa nella sudditanza a passioni cieche o a interessi inferiori.</p>\n<p>Per noi credenti sarà norma e sostegno la fede nella guida sia speculativa, che pratica della nostra vita, sempre ricordando l’affermazione capitale di San Paolo che ci ripete: l’uomo giusto vive di fede (<i>Rom</i>. 1, 17).</p>\n<p>La vita cristiana esige un totale impiego della volontà. Questo dono del cuore è ciò che la caratterizza. Essa è amore, essa è felicità, essa è sacrificio, essa è comunione col Cristo della nostra fede, guida e sorgente del nostro operare. Vale la pena di farne l’esperimento!</p>\n<p>Con la nostra Benedizione Apostolica.</p>\n<p><i>Alle Famiglie Religiose Salesiane</i></p>\n<p>Rivolgiamo<b> </b>un cordiale saluto ai numerosi rappresentanti delle Famiglie Religiose che prendono il nome da San Francesco di Sales, qui convenuti per celebrare il primo centenario da quando il nostro Predecessore Pio IX, di v.m., il 16<b> </b>novembre 1877 proclamò lo stesso San Francesco «Dottore della Chiesa».</p>\n<p>Diletti figli e figlie, il nostro benvenuto vuol essere particolarmente caloroso, poiché proprio oggi (16 novembre) cade il menzionato centenario, che siamo felici di festeggiare insieme con voi. Francesco di Sales è indubbiamente uno dei Santi più ragguardevoli dell’età moderna, sia per il multiforme impegno apostolico da lui vissuto in consonanza coi tempi, sia per la profonda e stimolante dottrina espressa nelle sue opere. Del resto, il valore permanente della sua feconda spiritualità riceve proprio da voi la testimonianza migliore. Perciò, vi raccomandiamo di continuare ad ispirarvi a lui in tutte le vostre attività missionarie e pastorali: a livello giovanile, catechetico, culturale e assistenziale. Da voi, infatti, la vita della Santa Chiesa si aspetta ancora e sempre molto.</p>\n<p>Mentre su tutti voi e sui vostri Istituti invochiamo la speciale protezione di San Francesco di Sales, siamo lieti di confermare i nostri voti con l’Apostolica Benedizione.</p>\n<p><i>Ai membri del «Saint Francis Hospital» delle Suore Francescane Missionarie di Maria</i></p>\n<p>Un cordiale saluto desideriamo rivolgere anche ai membri qui presenti del «Saint Francis Hospital» delle Suore Francescane Missionarie di Maria, che ha la sua sede a Roslyn, nello Stato di New York.</p>\n<p>Siamo stati informati, figli carissimi, circa la costituzione, presso il vostro Ospedale, di una Pia Fondazione a favore di bambini della nostra Diocesi di Roma, particolarmente indigenti e bisognosi di cure speciali o di interventi chirurgici per gravi cardiopatie.</p>\n<p>Vogliamo dirvi sinceramente il nostro compiacimento, il nostro plauso, la nostra gratitudine e il nostro incoraggiamento per tale meritoria iniziativa, sulla quale invochiamo lo sguardo amorevole del Signore. A voi tutti e a quanti prestano generosamente e disinteressatamente la loro benefica collaborazione impartiamo di cuore la nostra Benedizione Apostolica.</p>\n<p><i>Ad un gruppo di buddisti giapponesi</i></p>\n<p>We cordially welcome<b> </b>the delegation of Japanese members of the International Buddhist Brotherhood Association. Me would entourage you to continue to devote your attention to helping the sick, for where there is need, there should go our efforts to give aid May God guide you and reward you.</p>\n<p>                                                                           </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}