{
    "id": "hf_p-vi_spe_19730509_valle-camonica",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1973-05-09",
    "title": "Meeting with two groups of Valle Camonica (Italy)",
    "excerpt": {
        "it": "Con vivo piacere accogliamo stamane i vostri due gruppi provenienti dalla Valle Camonica: l’uno formato dal Comitato dell’Eremo dei Santi Pietro e Paolo in Bienno-Cividate Camuno, opera a noi nota per l’attività religiosa, formativa, culturale e sociale svolta nella zona; l’altro costituito dai rappresentanti della Banca di Valle Camonica, che celebra quest’anno il centenario della sua fondazione, dovuta a quella grande anima di apostolo e di organizzatore che fu l’indimenticabile nostro concittadino Giuseppe Tovini."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1973/may/documents/hf_p-vi_spe_19730509_valle-camonica.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>INCONTRO DI PAOLO VI <br>CON DUE GRUPPI DELLA VALLE CAMONICA</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Mercoledì, 9 maggio 1973</i></font></p>\n<p> </p>\n<p><i> Figli carissimi,</i></p>\n<p> Con vivo piacere accogliamo stamane i vostri due gruppi provenienti dalla Valle Camonica: l’uno formato dal Comitato dell’Eremo dei Santi Pietro e Paolo in Bienno-Cividate Camuno, opera a noi nota per l’attività religiosa, formativa, culturale e sociale svolta nella zona; l’altro costituito dai rappresentanti della Banca di Valle Camonica, che celebra quest’anno il centenario della sua fondazione, dovuta a quella grande anima di apostolo e di organizzatore che fu l’indimenticabile nostro concittadino Giuseppe Tovini. </p>\n<p> Se diversi sono i motivi, carissimi figli, che vi hanno condotti all’odierno incontro col Papa, tuttavia un medesimo e nobilissimo sentimento accomuna voi tutti: l’amore alla vostra incantevole Valle, come ne danno prova i rispettivi doni che siete venuti a presentarci in filiale omaggio. Vi ringraziamo con sincero affetto di questa testimonianza, assicurandovi che abbiamo molto apprezzato il significato della vostra visita graditissima. E nello stesso tempo vi auguriamo che le attività benemerite cui siete lodevolmente impegnati, come contribuiranno senza dubbio alla tutela e alla valorizzazione delle originarie caratteristiche anche estetiche della Valle Camonica, così possano soprattutto salvaguardare il suo volto spirituale, cioè quel ricco patrimonio di valori morali e spirituali che sono così fortemente radicati nelle belle tradizioni cattoliche della zona. </p>\n<p>Tale augurio amiamo suggellare con la Nostra propiziatrice Apostolica Benedizione, che di cuore impartiamo a voi qui presenti e a tutti i vostri cari.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}