{
    "id": "hf_p-vi_aud_19770921",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "21 September 1977",
    "excerpt": {
        "it": "La carità, genio operativo della Chiesa"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1977/documents/hf_p-vi_aud_19770921.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 21 settembre 1977</i></font></p>\n<p> </p>\n<p><b><i>La carità, genio operativo della Chiesa</i></b></p>\n<p>In questi<b> </b>ultimi mercoledì, nel breve discorso all’Udienza generale, come quella di oggi che qui ci riunisce, noi ci siamo proposti una domanda, che ci sentiamo ripetere da tanta parte degli uomini esponenti della mentalità antireligiosa, o semplicemente areligiosa del nostro tempo: <i>a </i>che <i>cosa </i>serve la Chiesa? Non basta a se stessa la società moderna? Pur troppo questa mentalità, anche se suffragata dal mirabile progresso umanitario contemporaneo, è superficiale, empirica, e ridotta spesso a giudicare la vita umana secondo criteri utilitari, che il materialismo coltiva come una scoperta, un progresso, un umanesimo liberatore, ripetendo in termini filosofici formule radicalmente negative, non solo contro la Chiesa costituita, ma altresì contro ogni spiritualismo non redditizio, o non soddisfacente a qualche profitto economico o scientifico. A che cosa serve la Chiesa, quando il mondo profano è in grado di rispondere ad ogni bisogno, anche puramente voluttuario? La Chiesa organizza la religione; ma oggi, la religione a che cosa serve? Non si vuole più ammettere nemmeno l’ipotesi della verità, come base della religione, e perciò come titolo alla sua esistenza e tanto meno alla sua efficienza in una società moderna, che si crede autosufficiente e affrancata da vani pensieri teologici e spiritualisti.</p>\n<p>Noi non pretendiamo ora minimamente di dare una adeguata risposta a obiezioni così radicali e così, apparentemente almeno, formidabili; non sarebbe impossibile l’apologia della religione e della Chiesa iniziando là donde parte quel grande documento autobiografico sulla realtà della nostra esistenza, che sono le «Confessioni» di S. Agostino, il quale afferma, nel primo capitolo di tale opera, subito rivolgendo a Dio il suo appassionato e realistico discorso: «Tu ci hai fatti in ordine a Te; e il nostro cuore è inquieto fino a che in Te non si riposi». Del resto, la discussione su tale tema fondamentale è così estesa e così accesa (se pur con qualche accenno ad una certa resipiscenza teorica, o almeno a qualche pratica temperanza), che noi rimandiamo i curiosi intelligenti a qualche studio speciale (Cfr. CORNELIO FABRO<b>, </b><i> Introduzione all’ateismo, </i>Studium, 1964; Mons. Veuiliot, etc. <i>L’Athéisme . . . . </i> Cerf, 1963). E basti qui discendere al livello più semplice della questione circa l’utilità pratica e sociale della Chiesa, ma livello immensamente esteso, com’è quello dove la Chiesa è operante con le sue azioni di umana carità.</p>\n<p>Sì, la Chiesa documenta la sua utilità con l’obbedienza al Vangelo. Superfluo perfino addurre documentazioni, tanto la presenza attiva della Chiesa è dappertutto, e ancora, nella nostra società. La Chiesa dimostra l’intelligenza dei bisogni umani, come nessun altro organismo sociale ancora ha potuto fare, anche se oggi la civiltà dispone di sviluppi meravigliosi. Un’intelligenza che previene: quante istituzioni benefiche sono sorte appunto dal cuore della Chiesa, quando ancora la società non pensava a portarvi soccorso! La Chiesa ha la percezione del dolore dell’uomo, in ogni condizione, ad ogni età, in ogni Paese, dove essa sia ammessa a esercitare la sua missione umanitaria. Chiedete a chi conosce questa sociologia della carità, dove questo Vangelo vivente possa arrivarvi e quali prodigi di dedizione, di pazienza, di sacrificio esso abbia suscitato.</p>\n<p>Non v’è miseria umana che non abbia avuto nella Chiesa un Istituto suo proprio che vi abbia consacrato delle vite intere, di Religiosi, e Religiose specialmente, con indicibile pazienza, con silenzioso amore. Ancora oggi testimonianze evangeliche, come quelle, per citarne alcune famose, di un Padre Damiano, lebbroso con i lebbrosi all’isola Molokai in Oceania, di una Madre Teresa, vivente, fra i Poveri senza numero a Calcutta, o dei Petits Frères e delle Petites Sœurs de Charles de Foucauld, ormai sparse per il mondo, e le tante, tante Figlie e Suore e Ancelle della Carità d’innumerevoli Famiglie religiose, e di tante iniziative benefiche, dicono con l’eroismo della loro immolazione che cosa fa la Chiesa nel mondo; lo dicono, disseminate nelle grandi Città e nei sobborghi delle periferie urbane, con ammirabile perseveranza, le schiere di Dame, di Compagnie, di Conferenze e di gruppi derivati da San Vincenzo de’ Paoli, di laici e di giovani anche, che insigniti di tale nome, o di quelli d’altri Santi o Sante, e di innumerevoli buoni cristiani dappertutto nel mondo, vanno cercando il <i>Povero</i>, dovunque si trovi, con lo sguardo avido di scoprirvi la trasparenza evangelica rivelatrice del volto umiliato di Cristo: «ogni volta che avete fatto opera di carità anche ad uno solo dei miei fratelli più piccoli, l’avete fatto a me», Gesù Cristo che parla (Cfr. <i>Matth</i>. 25, 35-45). Chi è questo <i>Me, </i>che si presenta nel volto dolente dell’uomo qualunque per farsi oggetto d’un superlativo e inestinguibile amore? È il Cristo che ispira, guida, sostiene, trasfigura, santifica il programma, nella sua parte più impegnativa ed espressiva, della sua Chiesa: perché tale è il suo programma, tale il suo genio; amare e servire Cristo-Dio nell’Uomo che soffre.</p>\n<p>La lezione è sempre presente ed eloquente in mille sue forme. È per noi tutti. Pensiamoci. Con la nostra Benedizione Apostolica.</p>\n<p><i>Ai Consiglieri ecclesiastici diocesani della «Confederazione Nazionale Coltiva tori Diretti»</i></p>\n<p>Un cordiale saluto<b> </b>rivolgiamo ai numerosi sacerdoti italiani, Consiglieri ecclesiastici diocesani della «Confederazione Nazionale Coltivatori Diretti», riuniti in questi giorni a Roma per il loro decimo Convegno Nazionale, al fine di studiare e riflettere insieme i complessi problemi della politica agricola europea, regionale e sindacale, alla luce dell’impegno cristiano per l’autentica e globale promozione umana.</p>\n<p>Nell’esprimervi il nostro vivo compiacimento per la vostra presenza, auspichiamo che la vostra azione pastorale, assidua e generosa, contribuisca sempre più ad animare, difendere e potenziare quei valori culturali, morali e religiosi, che costituiscono il prezioso ed encomiabile patrimonio del mondo rurale.</p>\n<p><i>Ad un gruppo di sacerdoti, religiose e laici</i></p>\n<p>Un affettuoso saluto<b> </b>indirizziamo anche al gruppo di sacerdoti, religiose e laici, che con entusiasmo si preparano alla prossima partenza per vari Paesi dell’Africa, dove svolgeranno la loro attività missionaria.</p>\n<p>Vi diciamo, figli carissimi, il nostro sincero, cordiale apprezzamento per questa vostra risposta generosa alle esigenze della Evangelizzazione. Vi saremo vicini con la nostra preghiera perché la vostra vita sia una luminosa ed efficace testimonianza della immensa carità della Chiesa nei confronti di quei popoli, così aperti al richiamo di Dio.</p>\n<p>A voi tutti impartiamo di cuore la nostra Benedizione Apostolica.</p>\n<p><i>A vari gruppi di lingua tedesca</i></p>\n<p>Einen besonderer Willkommensgruß richten Wir an die Pilger es Trierer Bistumsblattes »Paulinus«. Wir erflehen ihnen als Frucht dieser Gnadentage einen frohen und lebendigen Glauben und unverbrüchliche Treue zu Christus und seiner heiligen Kirche.</p>\n<p>Zugleich grüßen Wir auch eine Gruppe von protestantischen Glaubensbrüdern aus der »Evangelischen Kirche von Kurhessen-Waldeck« und die Mitglieder des »Ökumenischen Gesprächskreises von Herne«. Gebe Gott, daß ihr Rombesuch fruchtbar werde für das große Anliegen der vollen Einheit in Christus!</p>\n<p>Von Herzen erteilen Wir allen anwesenden Pilgern Unseren besonderen Apostolischen Segen.</p>\n<p><i>Ai partecipanti ad un pellegrinaggio di anglicani</i></p>\n<p>We are pleased<b> </b>to extend a word of welcome to an Anglican group from Towcester, in England. We thank you for your visit, and we hope that your pilgrimage to Rome will be an occasion of renewed commitment to Christ.</p>\n<p>                      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}