{
    "id": "hf_p-vi_ang_19671208",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 8 December 1967",
    "excerpt": {
        "it": "Salutiamo la Madonna, e onoriamo il mistero della sua innocenza immacolata, della sua ideale bellezza, della sua elezione alla divina maternità."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1967/documents/hf_p-vi_ang_19671208.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\">PAOLO VI</font></b></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ANGELUS DOMINI</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Solennità dell'Immacolata Concezione della Beata Vergine Maria <br>Venerdì, 8 dicembre 1967</br></font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Salutiamo la Madonna, e onoriamo il mistero della sua innocenza immacolata, della sua ideale bellezza, della sua elezione alla divina maternità. </p>\n<p align=\"left\"> Dobbiamo essere meravigliati e felici di questa eccezionale creatura, che conforta in noi l’immagine della Donna purissima e perfetta; e dobbiamo onorarla come il tipo, l’esempio dell’umanità primigenia, quale Dio aveva pensato e voluto, prima della caduta originale dell’uomo. </p>\n<p align=\"left\"> Dobbiamo venerarla, invocarla, imitarla. Maria, pensando che quanto Ella è più alta, tanto a noi è più vicina, perché ogni suo privilegio le fu conferito in vista della nostra redenzione. Maria ci conservi nella fede e nella pace. </p>\n<p align=\"left\"> E salutiamo voi tutti qui presenti,. salutiamo da qui Roma Nostra dilettissima, qui rappresentata in modo tanto significativo, augurando a Roma che sempre resti fedele alle sue tradizioni religiose, alla sua vocazione cattolica, e che in questa fedeltà essa trovi la fonte della sua dignità civile e morale, e della prosperità e della concordia per tutta la sua popolazione. </p>\n<p align=\"left\"> Salutiamo anche le Autorità religiose e civili qui presenti; salutiamo l’Ambasciata che dà il nome a questa piazza storica e che ben rappresenta la Spagna presso la Santa Sede, e tutti, auspice Maria Immacolata, di cuore benediciamo. </p>\n<p align=\"left\">                                            </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}