{
    "id": "hf_p-vi_hom_19690815",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "15 August 1969: Solemnity of the Assumption of the Blessed Virgin Mary",
    "excerpt": {
        "it": "Questo incontro, questo momento di unità spirituale, non è fine a se stesso, giacché pone sulle labbra di tutti la domanda: perché siamo qui? che cosa vogliamo fare questa mattina? Desideriamo tutti rivolgere un pensiero, un atto di omaggio e di devozione particolare a Maria Santissima, per onorare il mistero della sua Assunzione al Cielo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1969/documents/hf_p-vi_hom_19690815.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> FESTIVITÀ DELL’ASSUNTA </font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> OMELIA DI PAOLO VI</font></i></b></p>\n<p align=\"center\"> <i> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> Venerdì, 15 agosto 1969</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Questo incontro</font><font face=\"Times New Roman\" size=\"3\">, questo momento di unità spirituale, non è fine a se stesso, giacché pone sulle labbra di tutti la domanda: perché siamo qui? che cosa vogliamo fare questa mattina? Desideriamo tutti rivolgere un pensiero, un atto di omaggio e di devozione particolare a Maria Santissima, per onorare il mistero della sua Assunzione al Cielo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> È una cosa tanto bella che esige una certa tensione di spirito. Allorché celebriamo le feste della Madonna, notiamo come le pagine del Vangelo ci fanno vedere e sentire Maria più vicina a noi. Si tratta di incontri familiari: ad esempio l’Annunciazione, la Nascita del Signore, la visita ad Elisabetta (ricordato proprio nel Vangelo di questo giorno), che rendono facile la nostra conversazione con la Madre di Dio, una conversazione che si svolge con linguaggio umano. Ne è conferma l’«Ave Maria», poiché Ella è nostra, nostra sorella nella umanità.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> L’EPILOGO MERAVIGLIOSO D’UNA VITA ECCELSA</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> I vari misteri della Madonna, anche quelli dolorosi, sono quadri di vita ai quali ci è facile accedere almeno in parte, pur rimanendo noi sempre attoniti di fronte alla loro grandezza e sublimità. Ma il ricordo degli ultimi punti del Santo Rosario: l’Assunzione e la Gloria di Maria, invece, ce la portano lontano. La Madonna esce dalla ,sfera della nostra vita umana; sale, scompare, entra in quell’al di là che conosciamo solo per fede ed anche per una certa intuizione in fondo al nostro spirito, predisposto a tale avvenire meraviglioso. Intuiamo qualche cosa di questo al di là, ma ci manca ogni esperienza. Allora bisogna affidarsi alla immaginazione; bisogna rendere </font> superlativi ed assoluti i termini da noi usati nel linguaggio terreno, temporale, per figurarci in piccola dimensione l’eterno.</p>\n<p align=\"left\"> Oggi noi celebriamo proprio l’al di là della Madonna, e possiamo considerarlo in due momenti: l’istante della sua resurrezione e quello della sua «entrata» e dimora nel Paradiso, che durerà per tutti i secoli nella gloria del Signore. </p>\n<p align=\"left\"> Che cosa stiamo guardando? </p>\n<p align=\"left\"> L’epilogo della storia di Maria. Ci sarebbe più facile trovarne le ragioni che dirne l’essenza: Maria era senza macchia di peccato: il peccato è la causa della morte e quindi è chiaro che la Madonna non doveva subire la pena della morte anche se Ella ne ha subito la sorte: la «dormitio Virginis», come si dice nell’antica liturgia, specialmente in quella orientale. Ma poi quelle membra santissime, innocenti, ,si sono rianimate: hanno ripreso una vita nuova, leggera, trasparente, trasfigurante, e la Madonna è passata da questo nostro piano di vita temporale, terrena, a quell’altro per cui noi restiamo senza parole. Guardiamo, però, e siamo abbagliati, come quando si guarda il sole e ,si vede che è sorgente di luce e vince la forza della nostra capacità visiva. Restiamo confusi a tanta luce e allora avviene il fatto comune di quando si guarda la luce: si accende un lume: il primo sguardo è al lume, il secondo alle cose circostanti che ne sono illuminate. Così avviene nella celebrazione del mistero dell’Assunzione : vediamo Maria diventare una stella del Cielo: la stella più bella; diventare, dice sempre la Scrittura adattata alla figura della Vergine, <i>splendida come il sole, bella come la luna</i>, cioè un astro che illumina l’universo, il nostro panorama terreno. </p>\n<p align=\"left\"> I PERFETTI RAGGI D’UN GRANDE SOLE </p>\n<p align=\"left\"> E quale luce ci dà in modo speciale questo mistero di Maria? </p>\n<p align=\"left\"> Ce ne dà molte, di luci. Ma quella che ci sembra specifica, essenziale, caratteristica è che ci ricorda che la sorte di Maria sarà la nostra; che anche noi siamo dei «resurrecturi», siamo vite che il Signore così ha creato da rendere immortali, da destinare a una vita che trapassa i confini del tempo e gli anni trascorsi quaggiù, così labili, così fugaci, così logoranti, per darci, invece, una vita piena, perfetta, santa e soprattutto, fuori del tempo: non ha orologio, limiti, non ha calendario, non si esaurisce nella sua durata, ma resta assorbita nella sempre fresca, viva, nuova visione di Dio; è la vita eterna. La Madonna ha avuto il privilegio di anticipare questa sorte e di goderla in una pienezza, in una perfezione che noi non raggiungeremo, sia pure se noi avremo la stessa sorte, cioé di riprendere dopo la lunga stagione del nostro sonno nel sepolcro questa nostra stessa carne, queste stesse nostre membra, la nostra stessa persona fisica nel tempo. </p>\n<p align=\"left\"> Vorremmo domandare, alla luce di tali verità, che il <i>Credo</i> ci fa ripetere ogni giorno - . . . carnis resurrectionem, vitam aeternam - se siamo veramente convinti che sarà così; se siamo sicuri, se crediamo e avvertiamo la meraviglia stupenda che tale verità colloca nella nostra maniera di valutare l’esistenza presente, la quale ha sì una importanza grandissima, ma è fugace, effimera e destinata all’altra esistenza, quella garantita dalla parola del Signore e della quale, nell’odierna festa, abbiamo splendida conferma. </p>\n<p align=\"left\"> LA VITA UMANA È DESTINATA ALLA BEATITUDINE </p>\n<p align=\"left\"> Come la gente comune, come noi cristiani, valutiamo il destino a noi preparato? Naturalmente ci crediamo, magari in penombra, per sentimento ed abitudine, magari perché sarebbe troppo doloroso il pensare che tutto diventi cenere e sia distrutto dopo la morte. Tuttavia, appunto perché cristiani, e possessori di questa fede nella resurrezione dei corpi e nell’immortalità dell’anima, vogliamo domandarci, oggi, se tale realtà è presente sia per la indicibile consolazione che offre, sia per la -dignità altissima e l’importanza senza paragone che essa imprime all’esistenza umana. Per siffatta realtà la Chiesa è così gelosa nella difesa della vita che nasce, della vita sofferente, della vita che muore. Tutto concorre ad un atto che Iddio compie per l’eternità, e perciò la dignità della vita umana diviene qualificata con statura incommensurabile, bellissima, grandissima. È la sorte di beatitudine che esige da tutti vicendevole amore. </p>\n<p align=\"left\"> Una seconda domanda, più pratica ma non meno importante: che rapporto c’è tra la vita presente e quella futura? le cose avvengono automaticamente? si nasce cioè, si muore e un giorno si risorgerà tranquillamente, siccome fatti naturali, insopprimibili? No. Esistono condizioni precise. La resurrezione esige il presupposto, da parte nostra, di essere buoni, veri cristiani, di conoscere la sorte d’essere veramente inseriti nella sorgente della vita che è Cristo, di essere sin da ora attratti e compaginati nella sua misteriosa esistenza. Cristo è la vita: non vi sono su ciò dubbi o riserve; noi dobbiamo essere cristiani, dobbiamo essere uniti a Cristo, giacché se vogliamo davvero che il prodigio della sua vita risorta sia pure nostro, dobbiamo agire in modo di credere ed operare secondo la unione indispensabile con Lui. È la cosa più importante del nostro tempo presente: o cristiani, o falliti; e il fallimento sarebbe di una portata incalcolabile, Dio mio!, perché eterno. </p>\n<p align=\"left\"> SE UNITI A CRISTO ASCENDEREMO CON LA MADRE CELESTE </p>\n<p align=\"left\"> Ed ecco che la Madonna, con la sua Assunzione al Cielo, ci garantisce la possibilità di ascendere anche noi, se siamo, come Lei, uniti al Cristo. Con tanta Madre, la distanza fra noi e Cristo è abbreviata, annullata; e il Signore ci viene incontro e ci ripete «Mangia di questo Pane e avrai la vita eterna». In tal modo si raggiunge l’immortalità, cioè l’inserimento della vita nuova nella nostra povera giornata terrena, che da sé sarebbe enigmatica e forse tormentata e inghiottita dal dubbio. Siamo esseri mortali che devono rinunciare al grande sogno della vita perfetta e della vita eterna? No, di certo. Il Signore ci dice: Io ti prometto, se tu credi, se rimani unito a me, se accetti di vivere così, che la tua vita sarà un giorno come quella della Madonna: nella unione eterna con Cristo SI da formare con Lui quella luminosa società ed unità del Corpo Mistico, che è il segreto dell’intera creazione, e d’ogni opera di bontà del genio cristiano. </p>\n<p align=\"left\"> Celebriamo perciò l’odierna festa nella fede della vita eterna, cercando di raggiungere le supreme conseguenze di tale fede. </p>\n<p align=\"left\"> Se sono eterno, come devo vivere? e basta forse pensare a tale eternità, quasi che essa annulli i valori, gli interessi della vita vissuta nel tempo? Affatto. Tanto più noi abbiamo la fiducia, la sicurezza, il dovere di raggiungere la vita eterna, tanto maggiore è l’obbligo di vivere bene là dove il Signore ci ha posti; di impegnare le nostre facoltà, di ben trafficare, come ci insegna il Vangelo, i talenti datici da Dio per accumulare un vero capitale assicuratoci nella vita eterna. </p>\n<p align=\"left\"> E il fatto che la Madonna, dall’alto del suo seggio di gloria, ci tende le braccia fa sì che noi sentiamo ancor meglio l’invito, e la certezza della sua protezione, l’esempio e il flusso della sua intercessione. Ella viene sempre in nostro soccorso. </p>\n<p align=\"left\"> È bello vivere, con questa agilità e levitazione spirituale, la vita presente: i dolori, le fatiche, le delusioni, i pesi, le responsabilità cambiano di gravità; e invece di essere ostacoli diventano i gradini per raggiungere il traguardo, la vetta a cui siamo indirizzati. </p>\n<p align=\"left\"> Che la Madonna ci aiuti: confidiamo in Lei. La visione, la realtà del suo mistero illumini la nostra vita di speranza, di gaudio anticipato, di forza morale, di gioia cristiana; e ripetiamo così con Lei; quanto è grande il Signore! <i>Magnificat anima mea Dominum</i>. Perché Egli ha fatto cose grandi a Maria e anche a noi che siamo, per divina adozione, fratelli di Cristo e fratelli, nella umanità, di Maria Santissima.</p>\n<p align=\"left\">                                    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}