{
    "id": "hf_p-xii_spe_19490724_quanto-legittima",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1949-07-24",
    "title": "Address Per quanto legittima to women of Italian Catholic Action on the occasion of the fortieth anniversary of their foundation",
    "excerpt": {
        "it": "Alle donne dell’Azione Cattolicaconvenute a Roma da tutte le Diocesi italianeper celebrare il quarantennio del loro sodalizio."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/speeches/1949/documents/hf_p-xii_spe_19490724_quanto-legittima.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font><i><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ PIO XII <br> ALLE DONNE DELL'AZIONE CATTOLICA<br/> CONVENUTE A ROMA<br/> PER CELEBRARE IL QUARANTENNIO<br/> DEL LORO SODALIZIO</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilica Vaticana - Domenica, 24 luglio 1949</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Alle donne dell’Azione Cattolica <br/> convenute a Roma da tutte le Diocesi italiane <br/> per celebrare il quarantennio del loro sodalizio</i>. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Per quanto legittima sia la vostra letizia, dilette figlie, nel commemorare il primo quarantennio della vostra Unione, voi vi siete qui adunate intorno a Noi con disposizioni e pensieri anche più elevati. Voi avete voluto segnare una tappa nella vostra via o, come suol dirsi, « <i>fare il punto</i> », volgere cioè uno sguardo al cammino percorso, considerare con occhio sicuro le circostanze, innanzi alle quali presentemente vi trovate; e ora attendete da Noi di conoscere quali doveri esse vi impongono e quali consigli siamo per darvi. In una parola, voi desiderate di stabilire oggi l’itinerario e il programma della vostra prossima tappa. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nel corso di questi quarant’anni, voi siete avanzate coraggiosamente, ma anche il mondo ha camminato, e con una vertiginosa rapidità. Si tratta dunque in primo luogo di vedere se voi avete saputo affrettare il passo, per non lasciarvi superare e non rimanere inutilmente indietro. Ma ciò che più importa è di osservare se voi, abbastanza forti per non esservi lasciate trascinare dalla corsa del tempo, avete, al contrario, in qualche modo, sia pure modesto, contribuito a guidarla, a frenarla o ad accelerarla, in una parola, a regolarla per darle maggior fermezza e continuità. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Sì, il mondo ha camminato, ma Noi non intendiamo di parlare soltanto dei grandi avvenimenti che hanno segnato date memorabili nella sua storia, e specialmente delle due guerre mondiali, le quali — la seconda incomparabilmente più della prima — hanno imposto anche alla donna italiana inauditi e sovrumani sacrifici. Noi abbiamo in vista soprattutto l’evoluzione compiuta in questo periodo di tempo nelle condizioni della vostra vita. Evoluzione che converrebbe piuttosto chiamare rivolgimento completo. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Quando nacque la vostra Unione, tale mutazione si era forse già in alcuni punti iniziata. Ora è compiuta. La donna italiana, e in primo luogo la giovane, è uscita dalla riservatezza e dal nascondimento della vita domestica ed è entrata largamente nei posti, negli uffici, nelle responsabilità e nei diritti, che prima erano propri esclusivamente dell’uomo. La donna italiana, e ciò torna a suo onore, non ha fatto a cuor leggero questo suo ingresso nella vita pubblica della Nazione. Divenuta maggiorenne, indipendente e con eguali diritti, ella sta oggi alla pari dell’uomo nella economia e nel lavoro, nella scienza e nell’arte, nelle libere professioni, nei pubblici uffici e nella compartecipazione alle determinazioni politiche e amministrative dello Stato e dei Comuni. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Più volte già Noi abbiamo avuto occasione di esporre le conseguenze di questa trasformazione e di mettere in luce gli obblighi che ne derivano. Lo abbiamo fatto nelle circostanze più varie: adunanze di donne italiane, Congressi internazionali delle donne cattoliche; udienze alle giovani e ai novelli sposi. Noi abbiamo trattato questo soggetto, sia in generale, come secondo gli stati particolari della donna: operaie, impiegate, insegnanti, partecipanti alla vita politica. Che cosa dunque potremmo Noi aggiungere su così gravi questioni delle quali abbiamo tanto spesso discorso? </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> E nondimeno Ci sentiamo spinti a parlarne di nuovo a voi, Donne di Azione Cattolica, per raccomandarvi con rinnovato calore i bisogni della famiglia e della gioventù. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Innanzi tutto però dobbiamo dall’intimo dell’animo Nostro rendere umili grazie all’Onnipotente Signore per la grande opera che avete potuto effettuare nei quattro decenni trascorsi. Quanto buon volere, quanta dedizione, quanto eroismo cristiano! La divisa da voi scelta « <i>Fortes in Fide</i> », è divenuta il vostro elogio. Quanto deve al vostro apostolato la conservazione della fede e della vita cristiana nel popolo italiano; quanto vasta è stata la vostra azione caritatevole in pace e in guerra, per tutti i ceti del popolo! La mano di Dio vi ha condotte; la grazia di Dio vi ha fatte forti. Sia lode e gloria a Lui! </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Noi poi, dilette figlie, vi ringraziamo in particolar modo per aver mandato ad effetto una missione di grande importanza: educare e guidare la donna italiana nell’adempimento dei gravi doveri, dinanzi a Dio e alla propria coscienza, che le sono sopravvenuti. È stato un lavoro arduo e pieno di abnegazione, che voi avete compiuto per la causa di Dio e per i più alti beni della Nazione, per la sua civiltà cristiana. E il Signore ha benedetto l’opera vostra. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ed ora, dilette figlie, esaminiamo più dappresso il nostro argomento, perché molto rimane da fare e molto la Chiesa aspetta dal vostro instancabile zelo. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Sempre più alte e penetranti risuonano dal suolo europeo e dall’al di là dei mari le grida di soccorso per le infelici condizioni della famiglia e della giovane generazione. Che la guerra ne abbia una gran parte di colpa, è ben noto. Essa è colpevole soprattutto della violenta e funesta separazione di milioni di coniugi e di famiglie e della distruzione d’innumerevoli abitazioni. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ma è egualmente certo che la vera e propria cagione di così gran male è anche più profonda. Essa deve essere ricercata in quello che con un termine complessivo si chiama materialismo, nella negazione o almeno nella trascuratezza e nel disprezzo di tutto ciò che è religione, cristianesimo, sottomissione a Dio e alla sua legge, vita futura ed eternità. Come un alito pestifero il materialismo pervade sempre più tutto l’essere e produce i suoi più malefici frutti nel matrimonio, nella famiglia e nei giovani. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> È, si può dire, unanime il giudizio che la moralità di tanta gioventù è in continuo decadimento. E non soltanto della gioventù nelle città. Anche in quella delle campagne, ove un tempo fioriva una sana e robusta costumatezza, la degradazione morale è di poco inferiore, mentre molto di ciò che spinge nella città al lusso e al piacere ha ottenuto libera entrata anche nel villaggio. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> È superfluo il ricordare quanto la radio e il cinema sono stati usati ed abusati per la diffusione di quel materialismo, e quanto essi, il cattivo libro, la licenziosa rivista illustrata, lo spettacolo inverecondo, il ballo immorale, l’immodestia delle spiagge, hanno contribuito ad aumentare la superficialità, la mondanità, la sensualità della gioventù. I rapporti, che pervengono dalle regioni più diverse, segnalano quelle occasioni come centri di religioso e morale abbandono dei giovani. Ma in primo luogo è responsabile il disfacimento dei matrimoni, di cui l’abbassamento morale della gioventù può essere additato come indice e funesta conseguenza. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Può ben darsi che questo triste quadro non valga in eguale misura per tutti i Paesi e che l’Italia conti fra le regioni rimaste ancora più sane. Ed in realtà Noi stessi abbiamo tante volte ammirato le balde schiere di una magnifica gioventù, pura, forte, ardita, pronta ad ogni sacrificio per la difesa della fede e della virtù. Tuttavia anche nella vostra Patria la giovane generazione è stata duramente colpita. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Noi non sapremmo per quali scopi la Chiesa dovrebbe maggiormente adoperare tutte le sue forze quanto per la salvezza della famiglia e della gioventù. E per ciò essa fa assegnamento particolare su di voi, donne e madri cristiane. Voi avete già da molto tempo lavorato a questo fine e lo avete fatto oggetto delle vostre discussioni. I voti conclusivi del vostro Congresso attestano la nobile ed apostolica fatica nell’adeguare i bisogni della società domestica cristiana alle circostanze presenti. Da parte Nostra vorremmo richiamare la vostra attenzione su tre punti: </font></p>\n<blockquote>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">1) Premettiamo che quanto può contribuire ad una sana politica sociale per il bene della famiglia e della gioventù cristiana può sempre contare sull’appoggio efficace della Chiesa. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Ciò che Noi, due anni or sono, dicemmo agli Uomini di Azione Cattolica, li ripetiamo a voi: La Chiesa cattolica sostiene fermamente le esigenze della giustizia sociale. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Tra quelle esigenze appartiene il procurare al popolo le necessarie abitazioni. Innanzi tutto per coloro che vogliono fondare una famiglia o la stanno già fondando. Potrebbe concepirsi un provvedimento sociale più urgente? Quanto è penoso il vedere che giovani, nell’età in cui la natura più inclina al matrimonio, debbano aspettare anni ed anni soltanto a causa della mancanza di dimora, col pericolo che in questa snervante attesa essi alla fine moralmente avvizziscano! Promovete dunque, per quanto è da voi, con la vostra propaganda e la vostra azione, l’apprestamento di case, cosicché la dignità del matrimonio e l’educazione cristiana dei figli non abbiano a soffrire per tale difetto. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Noi benediciamo anche le vostre scuole di economia domestica, e in generale tutto ciò che tende a favorire l’istruzione e la formazione della donna per il governo della casa, per l’allestimento della propria dimora, per la cura e l’educazione dei figli; tutto ciò che serve alla preparazione, non solo fisiologica ma tanto più spirituale e sociale, al matrimonio; tutto ciò che voi dedicate al pensiero della scelta e all’addestramento della futura professione. Non dimenticate però che tra le vocazioni della donna vi è anche la vocazione religiosa, lo stato della vergine consacrata a Dio. Questa osservazione è oggi tanto più opportuna perché nella giustissima stima dell’azione apostolica in mezzo al mondo potrebbe talvolta insinuarsi, appena percettibile, un’ombra di naturalismo, che velerebbe la bellezza e il valore fecondo insito nel dono totale a Dio del cuore e della vita. L’apostolato della Chiesa oggi non è quasi più concepibile senza la cooperazione delle religiose nelle opere di carità, nella scuola, nell’aiuto al ministero sacerdotale nelle missioni. Tocca quindi alle donne italiane di assicurare per l’Italia le vocazioni necessarie. Adoperatevi a suscitarle! Voi sapete già che il loro benefico effetto rifluisce in molteplici guise dalle vergini consacrate a Dio sulle stesse famiglie. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">2) Se Noi riconosciamo tutta l'importanza di una sana politica sociale per la salvezza della famiglia e della gioventù cristiana, nondimeno essa non è ancora che un elemento preliminare. Altrimenti la famiglia nelle classi socialmente elevate non dovrebbe essere (com’è in realtà) egualmente, e forse anche più, esposta a decadimento che in quelle socialmente più aggravate. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Il neoplasma per la famiglia come per la gioventù è l’illanguidirsi della fede e del timor di Dio, della pietà e della coscienziosità, l’infiltrarsi del materialismo non solo nel pensiero e nel giudizio, ma altresì nella pratica della vita, anche in non pochi che vogliono essere e rimanere fedeli credenti.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Contro questo male non vi è che un rimedio: fermezza di fede nei genitori, la quale con l’esempio e con la istruzione religiosa e la educazione morale genera anche nei figli una fede inconcussa.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> Fermezza di fede! Dunque nessuna superficialità, nessuna forma senza contenuto, e neanche pietà di puro sentimento. Le pie usanze, tradizionali nelle famiglie cristiane, a cominciare dal Crocifisso e dalle immagini sacre, debbono certamente essere tenute nel massimo onore. Ma esse hanno il loro vero senso soltanto se sono fondate sopra una intima salda fede, al cui centro si trovano le grandi verità religiose. Quale immenso valore ha, per esempio, il pensiero della onnipresenza di Dio per l’uomo attivo e credente, quale incomparabile sussidio per la educazione dei figli! </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">L’esempio dei genitori! Chi non ne conosce la insostituibile efficacia? La preghiera del padre e della madre insieme coi figli, la coscienziosa fedeltà nella santificazione delle feste, il rispettoso linguaggio, quando si tratta della religione e della Chiesa, placidezza e diligenza, onesta, leale, irreprensibile condotta di vita. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">L’istruzione religiosa dei figli! È nei primi loro anni dolce officio della madre! Voi, madri, avete allora i bambini nelle vostre mani. Ma il tempo che si fosse allora perduto, difficilmente si potrebbe riguadagnare, e ciò che allora si è seminato nelle loro anime, difficilmente si potrebbe più cancellare del tutto. In questo consiste il vostro promettente successo, o madri cristiane, ma anche la vostra responsabilità. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">3) La educazione morale della gioventù! È di una tale importanza che, sebbene compresa nei punti precedenti, merita di essere considerata a parte. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Un tempo la madre di famiglia, quando vedeva spuntare nei figli i primi sintomi dell’adolescenza ed ella raddoppiava la sua vigilanza e le sue cure per proteggere la loro innocenza, per fortificare la loro virtù nella crisi dell’età, sentiva calmarsi le sue inquietudini nel vederli mantenersi fedeli ai loro doveri religiosi, alla santificazione delle domeniche e delle feste. </font> </p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Oggi l’osservanza del precetto festivo non è più una sicura garanzia per la condotta morale della giovane. Questa scissione della religione e della moralità è assai significativa. Poiché quei due elementi, se sono genuini formano una indivisibile unità. Senza dubbio vi sono stati sempre falli morali. Ma quando la vita religiosa era sana e salda, martellava anche la coscienza, personale e pubblica. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Anche qui non vi è che un rimedio. Tenete fin dai primi anni dinanzi agli occhi del bambino i comandamenti di Dio e abituatelo ad adempirli. La gioventù di oggi è, non meno di quella dei tempi passati, disposta e pronta ad agir bene e a servire Dio. Ma deve essere a ciò educata. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Opponete alla brama del lusso e del piacere la educazione alla schiettezza e alla semplicità. La gioventù deve di nuovo imparare a dominarsi e ad affrontare le privazioni. Non deve accadere che essa sempre più gravi sui genitori con richieste, che a questi è impossibile di soddisfare. Semplicità di vita e parsimonia sono state in ogni tempo virtù proprie del popolo italiano. Esse debbono rimaner tali. La stessa economia nazionale lo esige. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Educate la gioventù alla purezza. Aiutatela, quando una parola chiarificatrice, un consiglio, una guida sono necessari. Non dimenticate però che una buona educazione la quale abbracci tutta la vita, specialmente l’abitudine al dominio di sé, è anche la miglior formazione in questo campo. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Educatela all’obbedienza e al rispetto verso l’autorità. Facile cosa questa, quando l’uomo si sottomette a Dio e riconosce l’incondizionato valore dei suoi comandamenti. Per l’incredulo, per il negatore di Dio, non può esistere alcuna vera, giusta e ordinata autorità, perché « <i>non è potestà se non da Dio</i> » (<i>Rom</i>., 13, 1). </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Esso non può reggere né essere retto che col timore e con la forza. Tutte queste sono certamente verità elementari. Ma esse precisamente sono troppo spesso trascurate e neglette. Eppure il risanamento può venire soltanto se quelle fondamentali esigenze sono fedelmente adempiute.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Andate dunque, dilette figlie, al lavoro o piuttosto proseguitelo alacremente con una chiara visione del fine a cui tendete: la salvezza del matrimonio cristiano, della famiglia e della gioventù. Le fatiche e i cimenti, a cui sottostate, sono veramente per la causa di Dio e della Chiesa, al tempo stesso che per i supremi interessi del vostro popolo e della vostra patria. Poiché vale il principio: Un popolo, in cui il matrimonio e la famiglia si dissolvono, è destinato prima o dopo alla rovina. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Il Signore sia con voi; Egli vi dia « <i>il volere e il fare secondo la buona volontà</i> » <i>(Phil</i>., 2, 13). </font> </p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">La sua santissima Madre Maria, vostra vita, vostra consolazione e vostra speranza, mantenga nella vostra Unione lo spirito di mutuo rispetto, di fiducia, di amore e di zelo apostolico; in pegno dei quali impartiamo a voi tutte di cuore la Nostra paterna Apostolica Benedizione. </font></p>\n</blockquote>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, XI, <br/> Undecimo anno di Pontificato, 2 marzo 1949 - 1° marzo 1950, pp. 157 - 163<font face=\"Times New Roman\"><br/> Tipografia Poliglotta Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}