{
    "id": "hf_p-vi_aud_19761124",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "24 November 1976",
    "excerpt": {
        "it": "La regalità di Cristo sintetizza il ciclo del nostro culto annuale"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1976/documents/hf_p-vi_aud_19761124.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 24 novembre 1976</i></font></p>\n<p> </p>\n<p><i><b>La regalità di Cristo sintetizza il ciclo del nostro culto annuale</b></i></p>\n<p>Termina, Voi sapete,<b> </b>questa settimana, l’anno liturgico, cioè la ricerca di Dio nella storia, venuto appunto nel Natale di Cristo, con quel suo modo di rivelarsi nell’umiltà del Vangelo, nella concretezza della sua umanità (Cfr. I <i>Io</i>. 1, 1-3), ma con quella sua Parola acuta come una spada che trafigge (<i>Hebr</i>. 4, 12), e che con virtù taumaturgica ridona la salute (Cfr. <i> Matth</i>. 8, 3) e domina le onde (<i>Ibid</i>. 8, 26); e tanto ci ha incantati con messaggi beatificanti (<i>Matth</i>. 5, 3 ss.) e terrificanti (<i>Ibid</i>. 11, 21; 18, 7; 23, 14); e finalmente ci ha rivelato il Padre, Se stesso e lo Spirito (<i>Io</i>. 16, 13; <i>Matth</i>. 28, 19); è morto crocifisso, risuscitato e asceso al cielo; scomparso (<i>Act</i>. 1, 9). . . Ci ha detto che ritornerà . . . . (<i>Ibid</i>. 1, 11) Ma come? Ma quando? E intanto dodici mesi sono trascorsi; l’anno della preghiera distribuita nel tempo è finito. Come concludiamo questa stagione spirituale?</p>\n<p>Si impone una sintesi. Che è poi quella del nostro atteggiamento conclusivo in ordine a Cristo. Ascoltiamo pure una voce estranea, che ci scuote come naufraghi nella tempesta: Gesù . . . «Non è altro che un piccolo Ebreo, <i>der kleine Jude, </i>dice Nietzsche, e con lui molti fra gli uomini più saggi, famosi e forti nel mondo . . . . Egli è povero, nudo, spregiato, insultato, sputacchiato, verme e non uomo . . . Ma se guarderanno con un po’ più di attenzione nel Suo viso, impazziranno dalla paura, e cadranno ai suoi piedi, come l’indemoniato di Gadara: Ti scongiuro, per Iddio, non mi tormentare!» (MEREZKOVSKIJ, <i>Gesù sconosciuto</i>, p. 314). Chi è Gesù Cristo? Ecco, vogliamo riassumere, sempre alla scuola della Chiesa, e sempre ricordando il nostro catechismo, la nostra teologia, in un titolo che tutto dica in una parola, e che si ponga sul suo capo, quello che l’Angelo, annunciandone al mondo la venuta, gli riconobbe con linguaggio biblico per diritto nativo: «lo chiamerai Gesù. Sarà grande, e chiamato Figlio dell’Altissimo; il Signore Iddio gli darà il trono di Davide suo padre, e regnerà per sempre sulla casa di Giacobbe, e il suo regno non avrà fine» (<i>Luc</i>. 1, 31-33). Quello che un giorno, dopo il miracolo strepitoso della moltiplicazione dei pani, la gente felice ed esaltata voleva conferirgli, quello di re, ma con equivoco significato messianico, temporale e profetico insieme, e che Egli, sottraendosi alla folla, rifiutò (<i>Io</i>. 6, 15). Quello che gli era attribuito dall’opinione pubblica quasi come un capo d’accusa, e che Egli Gesù, davanti a Pilato, durò fatica a rimettere nel suo vero trascendente: «Tu sei il Re dei Giudei?» interrogava Pilato, così istigato dalla denuncia d’un popolo furibondo; e Gesù, a rispondere: «Il mio regno non è di quaggiù». Incalzava il Procuratore: «Dunque Tu sei Re?». E allora «rispose Gesù: Tu lo dici; Io sono Re» (<i>Ibid</i>. 18, 37). Affermazione che, dopo la flagellazione, valse a Gesù, per crudele dileggio dei soldati, una corona di spine (<i>Ibid</i>. 19, 2); e poi, sulla croce, il titolo per la sua condanna vergato da Pilato stesso: «Gesù, il Nazareno, il Re dei Giudei; . . . scritta in ebraico, in latino ed in greco» (<i>Ibid</i>. 19, 20). Come Re, perché Re, Cristo fu Crocifisso. Come Re, Cristo risorto fu poi glorificato, e tale è per l’eternità: «Egli è avvolto in un mantello di sangue e il suo nome è Verbo di Dio; ci rivela l’Apocalisse; . . . un nome porta scritto sul mantello e sul femore: Re dei Re, e Signore dei Signori» (<i>Apoc</i>. 19, 16).16 Sì, Cristo è Re. A noi oggi dice meno questo supremo appellativo. Bisogna sentirne risuonare il senso biblico e attuale, rileggendo e studiando il documento pontificio, che Papa Pio XI, alla fine dell’Anno Santo del 1925<b>, </b>con l’Enciclica «<a href=\"/content/pius-xi/it/encyclicals/documents/hf_p-xi_enc_11121925_quas-primas.html\">Quas Primas</a>», volle rivolgere alla Chiesa istituendo la Festa di Cristo Re (PII XI <i>Quas Primus</i>: <i>AAS</i> 17 (1925) 503 ss.). </p>\n<p>La regalità di Cristo sintetizza liturgicamente e spiritualmente il ciclo del nostro culto annuale, e propone alla nostra vita religiosa una meditazione globale stupenda e sconfinata. La nostra cristologia si fa cristocentrica. Essa è la chiave per comprendere il Vangelo, se davvero il Vangelo è, come sappiamo, l’annuncio e l’inaugurazione nel tempo, nell’umanità, nella vita della Chiesa del regno di Dio; la regalità è la veste che ci aiuta a penetrare il mistero di Cristo, nella sua profondità ineffabile (Cfr. <i>Apoc</i>. 1, 12 ss.), nella sua estensione cosmica (cfr. la sfolgorante pagina di S. Paolo nella lettera ai Colossesi - Cfr. <i>Col</i>. 1, 15-23 -); nella sua formulazione teologica (Cfr. «Tomus» Papae Leonis I: DENZ-SCHÖN., 290 ss.; cfr. L. BOUYER, Le Fils éternel, Réflexions, p. 469 ss.). Troveremo nella celebrazione della regalità di Cristo i motivi per adorarlo nella sua divinità, per avvicinarlo nella sua umanità, troveremo, sì, la sua maestà e la sua potestà, ma altresì la sua centralità effusiva dello Spirito santificante, e attrattiva d’ogni umano destino; troveremo il Capo, il Maestro, il Pastore, il Salvatore, il Verbo Incarnato, l’Agnello di Dio, Sacerdote e Vittima d’infinita bontà.</p>\n<p>E questa irradiante figura di Cristo-Re, che anticipa, come a noi è possibile percepire, la visione di Lui escatologica e celeste, non lo allontana da noi, da ciascuno di noi, ché lo specchio nel quale possiamo contemplare la sua vivente immagine è la fede, quella fede che ciascuno di noi, come un occhio interiore e spaziale può custodire dentro di sé, perché Egli, Cristo, come ci assicura San Paolo e la nostra stessa esperienza religiosa conferma, «abita dentro di noi» (<i>Eph</i>. 3, 17). </p>\n<p>Tutto questo dà a noi l’impressione d’un mondo nuovo, d’un turbine indefinibile, ma è la realtà, vigiliare oggi, reale domani, se davvero ci lasciamo salvare da Cristo.</p>\n<p>Con la nostra Apostolica Benedizione.</p>\n<p><i>Ai duecento parroci e rettori di altrettanti Santuari Mariani d’Italia, che hanno svolto il loro annuale convegno a Roma su iniziativa del «Collegamento Mariano Nazionale»</i></p>\n<p>Salutiamo<b> </b>con paterna benevolenza il gruppo dei Rettori dei Santuari d’Italia, i quali, guidati da Monsignor Francesco M. Franzi, sono venuti a farci visita nel corso del Convegno che stanno celebrando in questi giorni, su iniziativa del «Collegamento Mariano Nazionale».</p>\n<p>Noi vi ringraziamo sentitamente per il gesto di sincera venerazione e, conoscendo le ragioni ecclesiali e pastorali per cui voi siete insieme riuniti, non possiamo fare a meno di rivolgervi una parola che vi sia di incoraggiamento e conforto nel ministero sempre delicato e spesso determinante - sì, determinante se pensiamo alle anime - che a ciascuno di voi è affidato. Voi avete concentrato la riflessione sul tema «Maria nella pietà popolare», ed a questo riguardo a noi piace proporvi due brevi pensieri:</p>\n<p>a) vogliamo lodare, anzitutto, l’intenzione di approfondire il rapporto, che diremmo di corrispondenza e quasi di compenetrazione, che tradizionalmente unisce la Vergine benedetta e la pietà popolare. È proprio vero che Maria, come occupa un posto privilegiato nel mistero di Cristo e della Chiesa (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen Gentium</a></i>, VIII), così è sempre presente nell’anima dei nostri fedeli, e ne permea nel profondo, come all’esterno, ogni espressione e manifestazione religiosa;</p>\n<p>b) notiamo, poi, il riferimento esplicito, e da parte nostra parimenti apprezzabile, ad un recente Documento del nostro Magistero: l’Esortazione Apostolica «Evangelii Nuntiandi», nella quale abbiamo, tra l’altro, trattato della pietà popolare nel contesto dell’evangelizzazione, per ricordarne il peculiare significato nella ricerca di Dio e nella vita di fede (Cfr. PAULI PP. VI <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi</a></i>, 48: <i>AAS</i> 68 (1976) 37-38). </p>\n<p>Abbiamo, dunque, motivo di congratularci con voi che, studiando tale argomento, vi dimostrate attenti ad un fenomeno che a noi sta tanto a cuore perché, se ben orientato, può essere utile strumento per la causa del Vangelo. Nel vostro servizio presso i suggestivi Santuari italiani non dimenticate mai di essere anche voi evangelizzatori: sappiate essere evangelizzatori fedeli, diligenti e sapienti, integrando l’opera che, a questo fine essenziale, svolgono i Pastori e i Presbiteri nelle Chiese locali.</p>\n<p>Con la nostra Apostolica Benedizione.</p>\n<p>                      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}