{
    "id": "hf_p-vi_let_19700319_i-messa-argentina",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1970-03-19",
    "title": "Letter on the 450th anniversary of the celebration of the first Mass in Argentina",
    "excerpt": {
        "es": "Al venerable HermanoMauricio MaglianoObispo de Río Gallegos"
    },
    "metadata": {
        "vatican_urls": {
            "es": "https://www.vatican.va/content/paul-vi/es/letters/1970/documents/hf_p-vi_let_19700319_i-messa-argentina.html"
        },
        "raw_html": {
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">CARTA DE SU SANTIDAD PABLO VI <br>CON MOTIVO DEL 450° ANIVERSARIO <br/>DE LA PRIMERA MISA CELEBRADA EN ARGENTINA </br></font></i></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Al venerable Hermano <br/>Mauricio Magliano <br/>Obispo de Río Gallegos</i></p>\n<p align=\"left\">Tuviste a bien informarnos de que el próximo día 1 de abril va a conmemorarse el 450° aniversario de la primera Misa que se celebró ante la primera Cruz plantada en un punto, hoy de tu Diócesis, el cual se ha convertido desde entonces y por eso mismo en jalón espiritual de la geografía argentina.<br/> <br/>Esa efemérides, evocadora de tantas memorias en la historia religiosa, congregará -como nos dices- a numerosos hijos de la Patria y de la Iglesia en torno a un mismo Altar eucarístico. A él nos acercamos también nosotros para adorar a Cristo y agradecerle los dones que, con su presencia real y sustancial, ha ido derramando sobre la amadísima Argentina; nos acercamos con un deseo y una plegaria: que la Eucaristía, perpetuación de la Ultima Cena y del Sacrificio del Gólgota, sea siempre y efectivamente, en la trayectoria de la comunidad católica nacional y en la vida de cada uno de sus miembros, un sacramento de piedad que los mantenga fuertes y fieles en su conducta cristiana haciéndoles saborear el gozo de sentirse Hijos de Dios, un signo de unidad que los inserte cada vez más en Cristo y dinámicamente los proyecte a convertir en realidad las exigencias del orden civil y moral, un vínculo de caridad que fomente la dulce fraternidad, la unión de espíritus y la superación de diferencias. <br/> <br/>Con estos anhelos, nos complacemos en otorgarte a tí, venerable Hermano, a tus diocesanos y a cuantos participen en las ceremonias jubilares una especial Bendición Apostólica que de corazón extendemos a toda la dilectísima Argentina. </p>\n<p align=\"left\"><i>Vaticano, 19 marzo 1970. </i> </p>\n<p align=\"center\"><b>PAULUS PP. VI </b> </p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">                                </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}