{
    "id": "hf_p-vi_mes_19701225_chrismas-urbi",
    "pope_id": "paul-vi",
    "type": "messages",
    "date": "",
    "title": "\"Urbi et Orbi\", Blessing, Christmas 1970",
    "excerpt": {
        "it": "Questo incontro per lo scambio del saluto augurale natalizio fra voi, ascoltatori presenti e lontani, e Noi, che di Cristo venuto sulla terra siamo testimoni, solleva nel Nostro spirito, come certamente anche nel vostro una domanda assillante, la quale investe totalmente la Nostra missione apostolica, e scuote dalle fondamenta la vostra coscienza di uomini del nostro tempo. È la domanda che ci interroga tutti: possiede ancora il cristianesimo una parola adeguata al mondo moderno? Può oggi ancora il messaggio evangelico corrispondere alla capacità recettiva dell’uomo contemporaneo? Può esso farsi capire? e soprattutto: può davvero costituire la salvezza, la pienezza e la gioia delle nuove generazioni?Noi ci siamo posti continuamente questa complessa e fondamentale questione durante il Nostro recente viaggio in Paesi lontani, davanti a folle innumerevoli, festanti e curiose, e tutte segretamente avide d’avere da Noi una parola rivelatrice, una parola liberatrice, una parola orientatrice. E la risposta sgorgava spontanea dall’interiore certezza della Nostra fede: sì, Noi abbiamo questa parola vitale, perennemente nuova, perché abbiamo il Vangelo, abbiamo Cristo. E si ripete in Noi questa risposta con esuberante sicurezza in questa ricorrenza, così che essa si fa annuncio pieno della forza dello Spirito e della speranza profetica per voi che ci ascoltate e per il mondo intero: il Bambino, del quale commemoriamo la nascita nella storia dell’umanità, Gesù, il Figlio di Maria, la Vergine, è altresì il Figlio del Dio vivente, è il Messia, è il Cristo, è il Salvatore, dal Quale tutti i destini umani dipendono; dipendono perché Egli li ha collegati a Sé con un nodo misterioso di infinito amore: la nostra sorte è legata a Lui.",
        "pt": "Radiomensagemda Solenidade do Santo Natal do SenhorSexta-feira, 25 de Dezembro de 1970"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/messages/urbi_et_orbi/documents/hf_p-vi_mes_19701225_chrismas-urbi.html",
            "pt": "https://www.vatican.va/content/paul-vi/pt/messages/urbi_et_orbi/documents/hf_p-vi_mes_19701225_chrismas-urbi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b> <font face=\"Times\" size=\"3\"> <font color=\"#663300\">PAOLO VI</font></font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">MESSAGGIO URBI ET ORBI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Solennità del Natale del Signore<br> Venerdì, 25 dicembre 1970</br></font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Questo incontro per lo scambio del saluto augurale natalizio fra voi, ascoltatori presenti e lontani, e Noi, che di Cristo venuto sulla terra siamo testimoni, solleva nel Nostro spirito, come certamente anche nel vostro una domanda assillante, la quale investe totalmente la Nostra missione apostolica, e scuote dalle fondamenta la vostra coscienza di uomini del nostro tempo. È la domanda che ci interroga tutti: possiede ancora il cristianesimo una parola adeguata al mondo moderno? Può oggi ancora il messaggio evangelico corrispondere alla capacità recettiva dell’uomo contemporaneo? Può esso farsi capire? e soprattutto: può davvero costituire la salvezza, la pienezza e la gioia delle nuove generazioni? <br/>Noi ci siamo posti continuamente questa complessa e fondamentale questione durante il Nostro recente viaggio in Paesi lontani, davanti a folle innumerevoli, festanti e curiose, e tutte segretamente avide d’avere da Noi una parola rivelatrice, una parola liberatrice, una parola orientatrice. E la risposta sgorgava spontanea dall’interiore certezza della Nostra fede: sì, Noi abbiamo questa parola vitale, perennemente nuova, perché abbiamo il Vangelo, abbiamo Cristo. E si ripete in Noi questa risposta con esuberante sicurezza in questa ricorrenza, così che essa si fa annuncio pieno della forza dello Spirito e della speranza profetica per voi che ci ascoltate e per il mondo intero: il Bambino, del quale commemoriamo la nascita nella storia dell’umanità, Gesù, il Figlio di Maria, la Vergine, è altresì il Figlio del Dio vivente, è il Messia, è il Cristo, è il Salvatore, dal Quale tutti i destini umani dipendono; dipendono perché Egli li ha collegati a Sé con un nodo misterioso di infinito amore: la nostra sorte è legata a Lui. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Noi vorremmo oggi alzare la voce e farci sentire nel fondo segreto d’ogni singola coscienza e nel quadro immenso del mondo contemporaneo: Cristo è la Verità che cerchiamo, Cristo è la Vita di cui abbiamo bisogno. <br/>Ma ecco che Noi siamo assaliti da un intimo timore, da un dubbio drammatico: chi ci ascolterà? chi ci capirà? Non si ripeterà ai nostri giorni l’urto del disegno divino con la sordità di tanti uomini, come dice l’Evangelista Giovanni, citando il profeta Isaia: «Signore, chi ha creduto alla nostra parola? e il braccio del Signore a chi mai è stato rivelato?» (<i>Io</i>. 12, 38; <i>Is</i>. 53, 1; <i> Rom</i>. 10, 16). Perché la difficoltà a comprendere Cristo come principio e come causa di salvezza è sempre attuale; un mondo, abituato a misurare la verità della vita secondo la scala di valori temporali, come può accogliere un maestro, un <i>leader</i>, che non solo è Lui umile, debole e povero, ma che predica per tutti l’umiltà, la mitezza e la povertà e che fa del discorso della montagna, in cui i poveri, i miti, i puri, i piangenti, i misericordiosi, gli affamati di giustizia, i perseguitati sono dichiarati beati, il programma del nuovo Regno ? un Regno segnato dal grande stemma della croce e fondato sulla legge del morire per vivere, del dovere cioè e del sacrificio? e, per Idi più, come può accogliere Cristo e simpatizzare per lui questo nostro mondo di oggi, così profano, così secolarizzato, così allergico a tutto quanto si manifesta rivestito di carattere sacro e collegato con il mondo trascendente e religioso? </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> FARE DEL MONDO UNA FAMIGLIA UNICA </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Eppure Noi siamo sicuri di non osare indarno. Il paradosso d’un Cristo piccolo, inerme e crocifisso, ma luminoso del Verbo di Dio, ch’Egli è, pieno di grazia e di verità e redivivo nella vittoria della risurrezione, si risolverà, anche nel nostro tempo, in un meraviglioso atto di fede, che può scoprire in Lui, in Cristo, colui che si è curvato dal cielo sulla terra, si è fatto fratello di tutti, si è abbassato al livello dell’umanità infima e sofferente, si è alleato con i ribelli alla ipocrisia e all’ingiustizia, ha soffiato sentimenti di bontà e di amore nei cuori esulcerati degli uomini, è andato incontro agli uomini del progresso moderno, di tutto informati, di tutto provvisti, di tutto capaci, ma ignari ed erranti circa le ragioni supreme della vita e inetti a conquistarne la pienezza e la felicità; ed ha loro detto semplicemente, solennemente: Io sono la via, la verità e la vita; che cosa volete? <br/>Vogliamo essere affrancati dalle illusioni, dalle frustrazioni, dalle ingiustizie, dalle repressioni, alle quali il mondo moderno, mancando alle sue promesse, ci ha sottoposti, dicono i giovani, dicono i diseredati, dicono gli automi del tecnicismo moderno; vogliamo essere persone libere, uomini veri, gente riscattata dalla fame e dalla spirale d’una inguaribile inferiorità. Sì, risponde l’Uomo degli uomini; venite a me voi tutti che siete nella tribolazione, ed io vi consolerò; Io sono con voi; ma con la fortezza dello spirito, non con la violenza della forza e della passione; solo la sapienza libera il mondo. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Vogliamo fare del mondo una famiglia unica, dicono i sociologi ed i politici; tutto ci porta ad abbassare le frontiere, che separano fra di loro le Nazioni, per ridurle a semplici ripari dei valori propri d’ogni popolo e d’ogni cultura, ma non ostacoli alla comunicazione ormai di dimensioni mondiali, né tanto meno baluardi per appostarvi i nuovi formidabili ordigni di guerra e di distruzione. Sì, risponde il Maestro; ma voi dovete disintossicarvi del veleno secolare che portate nel sangue dell’egoismo e dell’odio, della lotta sistematica, dell’esclusivismo dell’orgoglio e dell’interesse personale o di classe, e venire alla mia scuola, dove s’insegna a vedere in ogni uomo un fratello, non un rivale, non un nemico; alla mia scuola che fa umani i cuori, sensibili all’altrui bisogno, rispettosi dell’altrui dignità; Io sono il Maestro della fratellanza e dell’amicizia; Io sono il perno dell’unità superiore, perché sono la sorgente della carità, dell’amore che ha Dio per principio, per energia e per termine; in Me tutti potete e dovete essere una sola cosa, l’umanità redenta e riconciliata con se stessa e con Dio il Padre di tutti. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> IL MAESTRO DELLA FRATELLANZA E DELL'AMICIZIA </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Vorremmo ancora, implorano, talvolta con disperata angoscia, gli uomini d’oggi, avere una speranza vera, una speranza, che non muore col tempo, una speranza, che assicura alle native aspirazioni del cuore, tanto più dilatate e esigenti quanto più l’uomo oggi è colto e progredito, una soddisfazione reale e totale. Sì, ancora risponde il Cristo, Io sono il Pane della vita; chi mangia di questo Pane vivrà in eterno. <br/>È il piccolo Bambino di Bethleem che effonde oggi il suo silenzioso, ma irresistibile messaggio. Chi lo ascolterà? chi lo accoglierà? <br/> Voi poveri, voi sofferenti, voi prigionieri, voi profughi, voi smarriti nelle tenebre del male, siete i primi candidati a questa ascoltazione. <br/>E voi non meno, giovani inquieti ed impazienti dei nostri giorni, ma i più desiderosi e i più idonei a suscitare una società nuova, in cui i valori morali e spirituali abbiano il primo posto. <br/>Così pure voi, cercatori e pensatori del mondo scientifico; voi, operatori del mondo economico e politico, non vi accorgete dalle stesse ombre, che si proiettano paurose davanti a noi, che abbiamo Cristo alle spalle? <br/>Ed è così che Noi annunciamo Cristo anche quest’anno; ed è questo il senso dell’augurio che a voi tutti ed al mondo Noi rivolgiamo di «buon Natale». </font> </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Infine Paolo VI rinnova il suo augurio natalizio in tredici lingue: italiano, francese, inglese, spagnolo, tedesco, portoghese, polacco, greco, ungherese, olandese, russo, rumeno, slovacco: </font> </i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Buon Natale, con l’augurio della pace e del gaudio di Cristo! <br/>Bon N</font><font face=\"Times New Roman\" size=\"3\">ö</font><font face=\"Times\" size=\"3\">el, dans la joie et la paix du Christ! <br/>Happy Christmas, in the joy and peace of Christ! <br/>Felices Navidades en la paz y alegr</font><font face=\"Times New Roman\" size=\"3\">í</font><font face=\"Times\" size=\"3\">a de Cristo! <br/>Frohe Weihnachten mit dem Wunsche wahren Weihnachtsfriedens und der Freude in Christus!<br/>Feliz Natal, com os melhores votos de paz e de alegria de Cristo! <br/>Skladam ayczenia Wesolych Swiat, pokoju i radosci w Chrystusie! <br/>Kalà Christougenna. Euchès eirènes kai charàs en Kyrio! <br/> Boldog Kar</font><font face=\"Times New Roman\" size=\"3\">á</font><font face=\"Times\" size=\"3\">csonyi </font> <font face=\"Times New Roman\" size=\"3\"> Ü</font><font face=\"Times\" size=\"3\">nnepeket! <br/>Zalig Kerstfeest, mede fredeen vreugdewense in Christus! <br/>S/ Rozdestvom Christovym Mir vam i radost jevo! <br/> Cràciun fericit si urarea pàcii si a bucuriei lui Hristos! <br/>Pozehnane’ Vianoce, pokoj a radost’ v Kristovi!</font></p>\n<p align=\"left\"> <font face=\"Times\">                                  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <font color=\"#663300\"> <strong><em><span class=\"style4\"><font size=\"4\">M</font></span></em></strong><span class=\"style3\"><strong><em><font size=\"4\">ENSAGEM URBI ET ORBI<br>  DE SUA SANTIDADE PAULO VI</br></font></em></strong></span></font></p>\n<p align=\"center\" class=\"style1\"> <font color=\"#663300\"> <font><strong>CRISTO, VERDADE E VIDA</strong></font></font></p>\n<p class=\"style6\"> </p>\n<p class=\"style6\"><font><em>Radiomensagem</em></font><span class=\"style1\"><i> da S</i><span class=\"style2\"><i>olenidade do Santo Natal do Senhor<br/> </i></span></span><i><span class=\"style5\">Sexta-feira, 2</span><font face=\"Times\">5 de Dezembro de 1970</font></i></p>\n<p> <font>E</font><font>ste encontro para a troca de cumprimentos de Boas-Festas, entre vós, presentes e ausentes, e Nós, que somos testemunha de Cristo na terra, desperta no Nosso espirito, e certamente também no vosso, uma pergunta obsessionante, que abrange toda a Nossa missão apostólica e abala os alicerces da vossa consciência de homens do nosso tempo. É a pergunta que se apresenta a todos: tem, ainda, o cristianismo uma palavra adequada ao mundo moderno? Pode, ainda hoje, a mensagem evangélica corresponder à capacidade receptiva do homem contemporâneo? Pode fazer-se compreender? E, sobretudo, pode realmente constituir a salvação, a plenitude e a alegria das novas gerações?</font></p>\n<p><font>Propusemo-Nos continuamente esta pergunta complexa e fundamental, <a href=\"/content/paul-vi/pt/travels/sub-index/index_asia.html\">durante a Nossa recente viagem a Países longínquos</a>, perante multidões imensas, festivas e curiosas, e todas secretamente ávidas de receber de Nós uma palavra reveladora, uma palavra libertadora, uma palavra orientadora. E a resposta brotava espontâneamente da certeza interior da Nossa fé: sim, Nós temos esta palavra vital, perenemente nova, porque temos o Evangelho, temos Cristo. E, nesta ocasião, a mesma resposta repete-se com certeza exuberante, tornando-se o anúncio completo da força do Espírito e da esperança profética, para vós, que Nos ouvis, e para o mundo inteiro: o Menino, cujo nascimento comemoramos na história da humanidade, Jesus, o Filho de Maria Virgem, é também o Filho do Deus vivo, é o Messias, é o Cristo, é o Salvador, de Quem todos os destinos humanos dependem; dependem porque Ele os ligou a Si com um nó misterioso de amor infinito: o nosso destino está ligado a Ele. Hoje queríamos levantar a voz para Nos fazer ouvir no íntimo de cada consciência e no imenso quadro do mundo contemporâneo: Cristo é a Verdade que procuramos, Cristo é a Vida de que temos necessidade.</font></p>\n<p><font>Sentimo-Nos, porém, assaltado por um temor íntimo, por uma dúvida dramática: quem Nos ouvirá? Quem Nos compreenderá?</font></p>\n<p><font>Não se repetirá, nos nossos dias, o choque do desígnio divino com a surdez de tantos homens, como diz o Evangelista São João, ao citar o profeta Isaías: « Senhor, quem acreditou na nossa palavra ? E o braço do Senhor a quem se revelou ?»</font><font> (<em>Jo</em> 12, 38; <em>Is</em> 53, 1; <em>Rom</em> 10, 16). Porque a dificuldade em compreender Cristo, como princípio e causa de salvação, é sempre actual; um mundo, habituado a medir a verdade da vida segundo a escala dos valores temporais, como pode acolher um mestre, um chefe, o Qual não só é humilde, fraco e pobre, mas que prega a humildade para todos, a modéstia e a pobreza, e que faz do discurso da montanha, em que os pobres, os modestos, os puros, os que sofrem, os misericordiosos, os famintos de justiça e os perseguidos são declarados bem-aventurados, o programa do novo Reino ? Um Reino que tem o grande brasão da cruz e que é fundado na lei de morrer para viver, ou seja, do dever e do sacrifício. E, além disso, este mundo de hoje, tão profano, tão secularizado, tão alérgico a tudo que se manifesta revestido de carácter sagrado e relacionado com o mundo transcendente e religioso, como pode acolher Cristo e simpatizar com Ele?</font></p>\n<p><font>E, mesmo assim, estamos certo de não tentar em vão. O paradoxo de um Cristo pequeno, inerme e crucificado, mas luminoso do Verbo de Deus, que Ele é, cheio de graça e de verdade, e redivivo na vitória da ressurreição, também se resolverá no nosso tempo, num maravilhoso acto de fé, que pode descobrir n'Ele, em Cristo, aquele que se curvou do céu sobre a terra, se tornou irmão de todos, se abaixou ao nível da humanidade ínfima e sofredora, se aliou com os que se rebelaram contra a hipocrisia e a injustiça, insinuou sentimentos de bondade e de amor nos corações dilacerados dos homens, foi ao encontro dos homens do progresso moderno, informados de tudo, provistos de tudo, capazes de tudo, mas que ignoram as razões supremas da vida ou erram no que se refere a elas, e são incapazes de conquistar a sua plenitude e a felicidade; e disse-lhes simples e solenemente: Eu sou o Caminho, a Verdade e a Vida; que quereis?</font></p>\n<p><font>— Queremos ser libertados das ilusões, das frustrações, das injustiças, das repressões a que o mundo moderno, faltando às suas promessas, nos submeteu — dizem os jovens, os menos protegidos, os autómatos do tecnicismo moderno; — queremos ser pessoas livres, verdadeiros homens, gente libertada da fome e da espiral de uma inferioridade incurável. Sim — responde o Homem dos homens—; vinde a Mim, vós todos que viveis em tribulação, e Eu vos consolarei; Eu estou convosco, mas com a força do espírito, não com a violência da força e da paixão; só a sabedoria liberta o mundo.</font></p>\n<p><font>Queremos fazer do mundo uma família única, dizem os sociólogos e os políticos; tudo nos leva a diminuir as fronteiras que separam as Nações umas das outras, para as reduzir a simples protecções dos valores próprios de cada povo e de cada cultura, sem serem obstáculos para a comunicação, que já adquiriu dimensões mundiais, e, muito menos, baluartes para instalar as novas e tremendas máquinas de guerra e de destruição. Sim, responde o Mestre; mas deveis desintoxicar-vos do veneno secular, que tendes no sangue, do egoísmo e do ódio, da luta sistemática, do exclusivismo, do orgulho e do interesse pessoal ou de classe, e vir à Minha escola, onde se ensina a ver em cada homem um irmão, não um rival, nem um inimigo; à Minha escola, que torna os corações humanos sensíveis às necessidades do próximo, respeitosos para com a dignidade alheia. Eu sou o Mestre da fraternidade e da amizade; Eu sou o eixo da unidade superior, porque sou a fonte da caridade, do amor que tem Deus como princípio, energia e fim; em Mim todos podeis e deveis ser uma só coisa, a humanidade redimida e reconciliada consigo própria e com Deus, o Pai de todos.</font></p>\n<p><font>Gostaríamos ainda, imploram os homens de hoje, às vezes com desesperadora angústia, de ter uma esperança verdadeira, uma esperança que não morra com o tempo, uma esperança que garanta às naturais aspirações do coração, tanto maiores e mais exigentes quanto maior é a cultura e o progresso do homem de hoje, uma satisfação real e total. Sim, responde ainda Cristo. Eu sou o Pão da vida: quem comer deste Pão viverá eternamente.</font></p>\n<p><font>E o Menino de Belém que hoje difunde a sua silenciosa, mas irresistível mensagem. Quem O ouvirá? Quem a receberá?</font></p>\n<p><font>Vós, pobres, vós, que sofreis, vós, encarcerados, vós, prófugos, vós, perdidos nas trevas do mal, sois os primeiros candidatos dispostos a ouvi-la.</font></p>\n<p><font>E também vós, jovens inquietos e impacientes dos nossos dias, sois os mais desejosos e os mais capazes de suscitar uma sociedade nova, onde os valores morais e espirituais ocupem o primeiro lugar.</font></p>\n<p><font>Assim como vós, investigadores e pensadores do mundo científico; vós, operadores do mundo económico e político, não compreendeis, pelas próprias sombras que se projectam assustadoras à nossa frente, que temos Cristo atrás de nós?</font></p>\n<p><font>E assim que anunciamos Cristo também este ano; é este o sentido dos votos de « Feliz Natal» que formulamos para todos vós e para o mundo.</font></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}