{
    "id": "hf_p-xii_spe_19480310_intima-gioia",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1948-03-10",
    "title": "Meeting with the Clergy of the Diocese of Rome",
    "excerpt": {
        "it": "Ai Parroci di Roma e ai Predicatoridel sacro tempo quaresimale."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/speeches/1948/documents/hf_p-xii_spe_19480310_intima-gioia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">  INCONTRO CON I PARROCI E IL CLERO DELLA DIOCESI DI ROMA</span><b></b></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DI SUA SANTITÀ PIO XII</span></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i><b>«UNA BEN INTIMA GIOIA»</b></i></span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Mercoledì, 10 marzo 1948</i></span></p>\n<p style=\"text-align: center;\"> </p>\n<p style=\"text-align: left;\"><i>Ai Parroci di Roma e ai Predicatori <br> del sacro tempo quaresimale.</br></i></p>\n<p style=\"text-align: left;\">Una ben intima gioia Noi proviamo, diletti figli, parroci e predicatori quaresimalisti, nel salutarvi questa mattina adunati intorno a Noi. Quale è infatti, per volere di Dio, la condizione del Vescovo di Roma? Le sue responsabilità come Pastore e Padre comune di trecentocinquanta milioni di fedeli, ora che la Chiesa è non solo idealmente, ma anche geograficamente universale, lo conducono col pensiero giorno per giorno in altri paesi e presso altri popoli, cosicché egli spesso ha quasi l’impressione di tornare da lontane regioni nella sua Città episcopale. Questa impressione è in Noi tanto più viva nel trovarCi in mezzo al diletto Clero della Nostra Roma.</p>\n<p style=\"text-align: left;\">Siate ben sicuri: pur rivolgendo a vicenda l’attenzione della Nostra vigilanza verso i più diversi e remoti luoghi della terra, Noi non vi perdiamo di vista: Noi conosciamo i vostri lavori, la vostra carità, la vostra fede, il vostro ministero, la vostra pazienza, le opere vostre [ <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\"></a>1]. Solleciti a raccoglierne ogni minima eco, Noi sappiamo la vostra infaticabile dedizione, il vostro spirito di abnegazione e le visibili benedizioni che esso attira sul vostro apostolato. Siatene tutti ringraziati. Tutti, certamente; ma Noi pensiamo in modo speciale a voi, parroci e viceparroci della periferia, che, fra le più ardue difficoltà e non di rado esposti anche a gravi pericoli, lavorate così fruttuosamente a fondare e promuovere la vita religiosa in mezzo a misera gente nelle vostre parrocchie, povere borgate, prive spesso non solo di ogni comodità, ma anche delle cose più necessarie. Voi avete un posto di fiducia, e Noi seguiamo con interesse paterno i progressi da voi conseguiti, pronti ad aiutarvi con tutte le Nostre forze.</p>\n<p style=\"text-align: left;\">Animati da uno zelo non meno docile che ardente, voi attendete da Noi non solo gl’incoraggiamenti e la benedizione del Padre, ma anche una, sia pur breve, parola di esortazione del Pastore. E perciò Noi proponiamo ai vostri sforzi un duplice scopo: imprimere nelle menti la verità della fede; scolpire nei cuori le sante abitudini di una vita veramente cristiana.</p>\n<p style=\"text-align: left;\"><b><i>L’insegnamento della verità della fede</i></b></p>\n<p style=\"text-align: left;\">Non vi torni molesto se, ancora una volta, vi raccomandiamo l’insegnamento della dottrina cristiana. Non è forse tristemente significativo che in tutti gli scritti, gli opuscoli, le relazioni sulle condizioni presenti della vita religiosa in Italia, si lamenta amaramente sopra ogni altra cosa la ignoranza delle verità della fede?</p>\n<p style=\"text-align: left;\">Lungi da Noi il pensiero di muovervene rimprovero! L’Italia non è sola in causa, e simili doglianze giungono da molti altri Paesi, anche fra quelli che potevano un tempo legittimamente gloriarsi della loro organizzazione nel campo dell’insegnamento religioso. Ma altri oggetti attirano al presente l’interesse della giovane generazione e come microbi impercettibili ne debilitano le forze spirituali, morali, soprannaturali. Tale è, per esempio, la stima esagerata, se non esclusiva, data alla tecnica materiale e alla cultura fisica, cose in sé senza dubbio assai buone e che Noi stessi abbiamo più volte incoraggiate, ma la cui dismisura non lascia più ai giovani il tempo e la volontà di attendere alle occupazioni dello spirito. Tale è anche il cinema che fa tutto passare sullo schermo; tutto, fuorché ciò che aiuterebbe a meglio conoscere la religione. Tanto più perciò Noi approviamo e lodiamo i coraggiosi sforzi per la produzione di « <i>films</i> » religiosi, e al tempo stesso di reale valore artistico.</p>\n<p style=\"text-align: left;\">Quanto all’Italia, Noi abbiamo recentemente nel Nostro discorso agli Uomini di Azione Cattolica parlato di questa ignoranza come di una piaga aperta nel fianco della Chiesa. Siamo tornati a discorrerne nella Udienza ai Giovani cattolici di questa Nostra diocesi. Si freme al pensiero che una parte notevole della gioventù romana dai quindici ai venti anni si viene straniando dalla Chiesa per puri pregiudizi e malintesi, dovuti principalmente alla insufficienza di alimento spirituale adatto al loro stato, ai loro bisogni e, dentro certi limiti, al loro gusto. Poiché ciò concerne strettamente il vostro ufficio, diletti figli, abbiamo stimato opportuno di toccare nuovamente un così grave argomento.</p>\n<p style=\"text-align: left;\">Innanzi tutto studiatevi di ben organizzare l’opera del catechismo. Cercate buoni e istruiti collaboratori; procurate, anche per mezzo loro, di tenervi informati della condizione della gioventù e della infanzia nella vostra parrocchia, così che nessuna via, nessuna casa, nessuna famiglia sfugga alla vostra attenzione e alla vostra cura. Insegnate voi stessi personalmente il catechismo, almeno per i corsi superiori, e fate che la vostra parola sia solida, chiara, interessante, viva, calda, proporzionata alle intelligenze e alle necessità spirituali dei vostri uditori. Essa potrà esser tale soltanto se voi conoscerete a fondo le condizioni della loro vita personale, familiare e professionale, le loro difficoltà, le loro lotte, le loro impressioni, le loro aspirazioni, al fine di corrispondere alle loro aspettative, di guidarli, di guadagnare la loro piena fiducia.</p>\n<p style=\"text-align: left;\">I giovani sono ora abituati a vedere nel «film » tutto in immagini. Il cinema — e voi stessi spesso ve ne lamentate — attira e cattiva il loro interesse. Perché la gioventù, e in generale il pubblico, si appassiona tanto per il cinema? Forse solamente per una inclinazione malsana? No. Gli spettatori sono affascinati e avvinti dallo schermo, sul quale vedono proiettato ciò che suole chiamarsi « <i>une tranche de vie</i> ». Essi appena ravvisano e distinguono, diluiti nel corso monotono della giornata, i minuti particolari della loro vita quotidiana, ma provano un piacere, gioioso od aspro, a riconoscerli, ad acquistare, per così dire, la coscienza del dramma della loro vita. Essi però, al tempo stesso, rimangono colpiti dalle dottrine di errore e di menzogna, dal quadro delle passioni criminali e dei delitti mostruosi, presentati con vivacità alla loro immaginazione e alla loro sensibilità. Eppure la dottrina di verità non è meno attraente e l’eroismo della virtù non meno stimolante, purché non siano esposti con la freddezza di un teorema o con l’aridità di un articolo di codice.</p>\n<p style=\"text-align: left;\">Se il cinema si rivolge principalmente alla fantasia, la dottrina della fede ne è un efficace contrappeso. Essa esige dal giovane penetrazione e applicazione mentale; egli deve imparare a giudicare e a distinguere il vero dal falso, il bene dal male, il lecito dall’illecito. Non sfuggite o scansate alcuna difficoltà; i vostri giovani debbono avere la sicurezza che voi potete dir loro tutto e che essi possono tutto domandarvi e confidarvi.</p>\n<p style=\"text-align: left;\"><b><i>Le abitudini di vita cristiana</i></b></p>\n<p style=\"text-align: left;\">L’altro punto, che intendevamo proporre alla vostra considerazione, riguarda le abitudini di vita cristiana, che debbono mettere profonde radici nei cuori dei fedeli. Mantenetele o ricostituitele nelle antiche parrocchie: impiantatele nei nuovi sobborghi dell’Urbe.</p>\n<p style=\"text-align: left;\">Dappertutto, anche nelle campagne, ma quanto più gravemente nelle grandi città, nelle sterminate metropoli, le tradizioni religiose, le antiche usanze cristiane, corrono pericolo. Esse non sono più del nostro tempo: si sente dire in tono sprezzante. Come se non fossero oggi più che mai necessarie quale salutare antidoto contro le seduzioni e il contagio della corruzione e dello spirito mondano, nella spaventosa promiscuità delle vaste capitali moderne!</p>\n<p style=\"text-align: left;\">In primo luogo, curate l’impronta religiosa del focolare domestico Via, dunque, le figure scandalose! Il Crocifisso regni in ogni famiglia.</p>\n<p style=\"text-align: left;\">Quindi, la pratica della preghiera quotidiana, presupposto essenziale di vittoria contro il vizio, condizione indispensabile di una vita onesta, di un progressivo consolidamento dell’uomo interiore [ <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\"></a>2]; l’assistenza devota, nei giorni festivi, ai divini uffici, cui voi cercherete di dare quel carattere di dignità, di pietà, vorremmo dire altresì di attrattiva, che li renderà amabili anche a coloro i quali troppo spesso non vi vedono se non una noiosa formalità; la frequenza dei Santi Sacramenti.</p>\n<p style=\"text-align: left;\">Finalmente lotta senza tregua contro quei ritrovi e quegli spettacoli, che offendono il pudore e la delicatezza delle anime cristiane, e che avrebbero fatto arrossire anche gli antichi pagani. Ispirate ai vostri fedeli l’orrore e il disgusto di così abominevoli rappresentazioni.</p>\n<p style=\"text-align: left;\"><b><i>I gravi doveri e le speranze dell’ora</i></b></p>\n<p style=\"text-align: left;\">Voi ben conoscete diletti figli, i doveri che vi premono e vi stringono in quest’ora così grave, e Noi stessi li abbiamo in tante occasioni esposti, che stimeremmo superfluo di tornare ancora una volta su questo tema. Affinché però non sembri che Noi Ci chiudiamo nel silenzio in un momento di così grandi conseguenze, ripeteremo con gli Apostoli: Non possiamo non parlare: <i>Non possumus non loqui</i> [ <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\"></a>3], e riepilogheremo qui brevemente alcuni princìpi fondamentali.</p>\n<p style=\"text-align: left;\">È vostro diritto e dovere di attirare l’attenzione dei fedeli sulla straordinaria importanza delle prossime elezioni e sulla responsabilità morale che ne deriva a tutti coloro i quali hanno il diritto di voto. Senza dubbio la Chiesa intende restare al di fuori e al di sopra dei partiti politici; ma come potrebbe rimanere indifferente alla composizione di un Parlamento, al quale la Costituzione dà il potere di legiferare in materie che riguardano così direttamente i più alti interessi religiosi e le condizioni di vita della Chiesa stessa in Italia? Vi sono poi anche altre ardue questioni, soprattutto i problemi e le lotte economiche, che toccano da vicino il benessere del popolo. In quanto esse sono di ordine temporale (sebbene concernano anche l’ordine morale), gli uomini di Chiesa nelle congiunture presenti lasciano ad altri la cura di ponderarle e di trattarle tecnicamente per la comune utilità della Nazione. Da tutto ciò consegue:</p>\n<p style=\"text-align: left;\">1. Che, nelle presenti circostanze, è stretto obbligo per quanti ne hanno il diritto, uomini e donne, di prender parte alle elezioni. Chi se ne astiene, specialmente per indolenza o per viltà, commette in sé un peccato grave, una colpa mortale.</p>\n<p style=\"text-align: left;\">2. Ognuno ha da votare secondo il dettame della propria coscienza. Ora è evidente che la voce della coscienza impone ad ogni sincero cattolico di dare il proprio voto a quei candidati o a quelle liste di candidati, che offrono garanzie veramente sufficienti per la tutela dei diritti di Dio e delle anime, per il vero bene dei singoli, delle famiglie e della società, secondo la legge di Dio e la dottrina morale cristiana.</p>\n<p style=\"text-align: left;\">Del resto, diletti figli, quando sul pulpito adempite l’alto e santo ufficio di predicare la parola di Dio, guardatevi dallo scendere a meschine questioni di partiti politici, ad aspre contese di parte, che irritano gli animi, acuiscono le discordie, intepidiscono la carità, e nocciono alla vostra stessa dignità e alla efficacia del vostro sacro ministero. Date a coloro che nelle domeniche frequentano i divini uffici quelle istruzioni che cercano e attendono da voi: come conservare il tesoro della fede cattolica e difenderla dagli errori del nostro tempo e dagli attacchi dei nemici, come unirsi più strettamente a Dio, come conoscere più profondamente e amare più ardentemente Gesù Cristo, come, in mezzo all’agitata vita moderna, formare in sé l’uomo religioso, come operare secondo i comandamenti del Redentore, come rimanere sempre fedeli alla Chiesa e al suo Capo visibile.</p>\n<p style=\"text-align: left;\">Coraggio dunque e fiducia! Il pessimismo sarebbe fuori di luogo. Non vedete voi come la forza di attrazione dei beni terreni e materiali non vale ad impedire che il popolo si senta portato, quasi per istinto, verso le cose spirituali e religiose? Ma il più incoraggiante segno dei tempi è la manifestazione, sempre crescente, fino a raggiungere talvolta visioni di meravigliosa grandezza, della confidenza e dell’amore filiale che conduce le anime alla purissima e immacolata Vergine Maria. Nella notte oscura, che pesa sul mondo, la tempesta in furia scaccia violentemente le nubi che ingombrano il cielo nero, ma lasciano pur intravedere all’orizzonte il rosa pallido dell’aurora, preludio di giorni sereni nel cammino trionfale del Sole di verità, di giustizia e di amore, Cristo Gesù, nostro Salvatore e Signore.</p>\n<p style=\"text-align: left;\">Affidando alla protezione della misericordiosa e potentissima Madre di Dio il vostro ministero pastorale, impartiamo di cuore a voi e ai vostri fedeli, Nostri cari diocesani, l’Apostolica Benedizione.</p>\n<hr>\n<p>[ <a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\"></a>1] Cf. <i>Apoc</i>., 2, 19.</p>\n<p>[ <a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\"></a>2] Cf. <i>Eph</i>., 3, 16.</p>\n<p>[ <a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\"></a>3] Cf. <i>Act</i>., 4, 20.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}