{
    "id": "hf_p-vi_let_19760523_arc-bologna",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1976-05-23",
    "title": "Letter to Cardinal Antonio Poma, Archbishop of Bologna, on the 5th centenary of the annual visit to the Shrine of Our Lady of St Luke",
    "excerpt": {
        "it": "Al nostro Venerabile Fratelloil Signor Cardinale Antonio PomaArcivescovo di Bologna"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/letters/1976/documents/hf_p-vi_let_19760523_arc-bologna.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">LETTERA DI PAOLO VI AL CARDINALE ANTONIO POMA, <br>ARCIVESCOVO DI BOLOGNA, PER IL V CENTENARIO DELLA <br/> VISITA ANNUALE DELLA MADONNA DI SAN LUCA</br></font></b></i></p>\n<p> </p>\n<p><i>Al nostro Venerabile Fratello<br clear=\"all\"/> il Signor Cardinale Antonio Poma<br clear=\"all\"/> Arcivescovo di Bologna</i></p>\n<p>L’arcidiocesi<b> </b>di Bologna ricorda in questi giorni una data memorabile nella vita religiosa del suo popolo: il V centenario della visita annuale della Beata Vergine di S. Luca in codesta Città. Quell’avvenimento non costituì un episodio passeggero di fervore per codesta Arcidiocesi, ma fu come un’onda di grazia alla quale i fedeli non cessano di attingere con pietà sincera ed edificante. Ne è testimonianza il grandioso e commovente spettacolo di fede che da secoli puntualmente si ripete ogni anno, quando la prodigiosa Immagine scende dal colle della Guardia per prendere dimora in codesta Città. Si può dire veramente che da allora la Madonna di San Luca fu legata ad ogni evento, triste e lieto, nella vita del popolo bolognese, che a Lei sempre ha fatto ricorso nelle necessità. Il suo Santuario è divenuto così il cuore spirituale di Bologna, che l’ha voluto splendido e maestoso in cima al colle che la sovrasta, quasi per meglio sentirsi sotto lo sguardo di Maria SS.ma, quasi per dirle che Essa è in cima ai suoi pensieri, ai suoi affetti, e che Essa è l’amabile Regina delle vostre anime, sostegno delle vostre volontà e guida dei vostri passi.</p>\n<p>Accogliendo pertanto il desiderio espresso da Lei, Signor Cardinale, ben volentieri siamo spiritualmente presenti in mezzo a voi in queste radiose giornate, esprimendo la nostra lode e il nostro incoraggiamento a quanti con Lei si adoperano per ricordare degnamente una data così significativa. È questo un momento prezioso che dovrà segnare un punto di ripresa per tutti nella vostra venerazione a Maria SS.ma; e sarà altresì un’occasione propizia per rinsaldare i vincoli spirituali fra Bologna e la Madre del Signore, per riaffermare solennemente gli impegni con Lei assunti, e soprattutto per far riflettere a tutti, sotto la Sua materna guida sulla propria fedeltà al Vangelo e sulla rispondenza della vita alle esigenze del santo Battesimo.</p>\n<p>Guardando a Colei che tutti precede nel degno servizio di Dio e che la Chiesa non cessa di additare ai suoi figli come maestra di vita, guida a Cristo, modello di ogni operosità apostolica, ognuno prenda coscienza delle sue responsabilità in tutti i settori della vita personale, familiare e sociale.</p>\n<p>Maria SS.ma, che fu lodata dallo Spirito Santo per bocca di S. Elisabetta a motivo della sua fede (Cfr. <i>Luc</i>. 1, 45), insegni soprattutto il valore della fede e il dovere della coerenza nella sua professione interna ed esterna, oggi che la fede di tanti è sottoposta ad esitazioni, riduzioni, compromessi, e anche defezioni, nel tentativo di rendere il Cristianesimo più facile e accomodante, per andare incontro ai gusti e alle mode del secolo. Ma la fede che Cristo ha portato non è semplice ornamento del nome cristiano, non è superfluo retaggio dei padri, e neppure passiva osservanza di abitudini religiose; essa è invece principio di vita, come insegna S. Paolo (<i>Rom</i>. 1, 17), e norma di condotta, è fermento che deve penetrare, purificare e santificare tutta la nostra vita presente in ogni suo aspetto, e cioè la sua cultura, la sua attività, la sua maniera di amare e di sentire.</p>\n<p>Auspichiamo perciò che l’irradiazione materna della Vergine SS.ma su codesta Città, che vuole essere sua, consolidi sempre più questo vitale connubio di fede e di opere: poiché bisogna credere che solo così oggi, come sempre, si corrisponde alle ardenti speranze della Chiesa; e che la fede retta ed operosa è il coefficiente più alto alla costruzione di un ordine fondato nella giustizia, nella fraterna concordia, nella vera pace. Per questo non Ci stancheremo mai di sperare, di pregare, di esortare.</p>\n<p>Mentre affidiamo questi Nostri voti alla intercessione materna della Regina del Cielo, intendiamo avvalorarli con l’Apostolica Benedizione, che di cuore impartiamo a Lei, Signor Cardinale, a tutto il Clero, ai Religiosi e alle Religiose, come a tutti i fedeli della cara Arcidiocesi bolognese, in auspicio delle più elette grazie divine.</p>\n<p><i>Dal Vaticano, 23 maggio 1976</i></p>\n<p align=\"center\"><b>PAULUS PP. VI</b></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}