{
    "id": "hf_p-vi_ang_19690914",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 14 September 1969",
    "excerpt": {
        "it": "Quest'oggi, nel pomeriggio, a Dio piacendo, Noi Ci recheremo a Nettuno per venerare Santa Maria Goretti nel santuario, dedicato alla Madonna delle Grazie, ora ricostruito, che ne custodisce le reliquie. Si tratta di una breve e semplice visita, senz’altra cerimonia che la celebrazione della santa Messa. Ma abbiamo accettato volentieri l’invito dei Padri Passionisti e del Sindaco, con un’intenzione speciale: quella di dare Noi pure la Nostra testimonianza alla virtù, che il martirio della giovanissima Santa (aveva dodici anni) ha illustrata; una virtù che oggi si ha quasi timore a nominare, l’innocenza, la purità."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1969/documents/hf_p-vi_ang_19690914.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> <p align=\"center\"><b><font color=\"#663300\">PAOLO VI</font></b></p> </font>\n<font face=\"Times\"> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANGELUS DOMINI</font></b></i></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Domenica, 14 settembre 1969</font></i></p> <p align=\"left\"> </p> <p align=\"left\">Quest'oggi, nel pomeriggio, a Dio piacendo, Noi Ci recheremo a Nettuno per venerare Santa Maria Goretti nel santuario, dedicato alla Madonna delle Grazie, ora ricostruito, che ne custodisce le reliquie. Si tratta di una breve e semplice visita, senz’altra cerimonia che la celebrazione della santa Messa. Ma abbiamo accettato volentieri l’invito dei Padri Passionisti e del Sindaco, con un’intenzione speciale: quella di dare Noi pure la Nostra testimonianza alla virtù, che il martirio della giovanissima Santa (aveva dodici anni) ha illustrata; una virtù che oggi si ha quasi timore a nominare, l’innocenza, la purità. </p> <p align=\"left\">Ci sembra infatti che ve ne sia bisogno. Bisogno per l’onore del nome cristiano, per la tutela della dignità umana, per la salute del costume civile, per la sincerità dell’amore, per l’onestà e la felicità della famiglia, per la forza morale della gioventù. </p> <p align=\"left\">Tutti purtroppo sappiamo in proposito cose spiacevoli. Sappiamo, ad esempio, come la immodestia degli abiti abbia per sé la esigenza della moda, e come la procacità e perfino la pornografia delle illustrazioni di certa stampa, la pubblicità e la esibizione di molti spettacoli tendano intenzionalmente a eccitare basse passioni e a profanare la vita, non solo nelle sue vicende esteriori e nei suoi vincoli più sacri, ma altresì nella sua psicologia interiore, nel suo cuore, reso così, non più sorgente di limpidi sentimenti, ma d’immonde fantasie e di viziosi e turpi pensieri, e talora perciò di sciagurati delitti. </p> <p align=\"left\">È doloroso osservare questa autodegradazione dell’uomo, e vedere come per la salute fisica e per l’igiene pubblica vi siano tanti ottimi e severi interventi della società, mentre per la salute morale invece vi sia così eccessiva tolleranza, quasi che la salute morale non fosse un bene necessario per la società stessa, e non fosse un coefficiente indispensabile per un’educazione forte, libera e responsabile delle giovani generazioni. </p> <p align=\"left\">Ma non mancano gli esempi confortatori, e tra questi uno è stato posto al vertice della santità; per questo Noi andremo col popolo cristiano a rendergli onore. </p> <p align=\"left\">Preghiamo intanto la Madonna, la Purissima, che riaccenda in noi lo spirito dell’onesto costume. </p> <p align=\"left\">                                        </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}