{
    "id": "hf_p-vi_hom_19701201",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "1st December 1970:Mass at the \"Randwick\" Hippodromein Sydney",
    "excerpt": {
        "en": "Two centuries ago Captain James Cook cast anchor in Botany Bay, close to what is now Sydney. He was the first English navigator to explore the east coast of your continent. That is the event which your nation is celebrating this years, and We have wished on the occasion of this journey to associate Ourself with your prayer of thanksgiving.",
        "it": "Sono due secoli da quando il Capitano James Cook gettava l'ancora nellaBotany Buy, presso quella che sarebbe diventata Sydney: egli era il primo navigatore inglese che esplorasse questa costa del vostro continente. È questo l’avvenimento che la vostra Nazione celebra quest’anno, e Noi abbiamo voluto, in occasione di questo viaggio, associarci alla vostra preghiera di ringraziamento."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/homilies/1970/documents/hf_p-vi_hom_19701201.html",
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1970/documents/hf_p-vi_hom_19701201.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">APOSTOLIC PILGRIMAGE<br>OF HIS HOLINESS OF PAUL VI<br/>TO WEST ASIA, OCEANIA AND AUSTRALIA</br></font></p>\n<p align=\"center\"> <b><font color=\"#663300\" face=\"Times New Roman\">MASS AT THE HIPPODROME «RANDWICK»</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">HOMILY OF THE HOLY FATHER PAUL VI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Australia, Sydney<br/>Thuesday, 1 December 1970</font></i></p>\n<p align=\"justify\">   </p>\n<p align=\"justify\"> <i> <font face=\"Times New Roman\" size=\"3\"> Beloved Sons and Daughters, </font> </i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Two centuries ago Captain James Cook cast anchor in Botany Bay, close to what is now Sydney. He was the first English navigator to explore the east coast of your continent. That is the event which your nation is celebrating this years, and We have wished on the occasion of this journey to associate Ourself with your prayer of thanksgiving. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Australia was already inhabited at that time, and We are pleased to greet the representatives of those inhabitants, and to express the wish that, in the midst of the great convergence of peoples witnessed by you, all may ever find the means of safeguarding their human values and may succeed in integrating themselves ever more fully in the nation. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> But this celebration makes Us realize how young this country is for the majority of you. Are you perhaps for that reason people who entertain no cult of the past? Perhaps your pride in having built a prosperous Australia is enough for you? Your characteristic dynamism, which manifests itself both in the great buildings that spring up here and in this great city’s animation, makes you turn your eyes rather to the future; and that future, to judge by the normal course of things, is a very hopeful one. <br/>Nevertheless, if we meditate on the event we are commemorating, the starting point of Australia’s complete transformation, we can receive some enlightenment for our historical, civic, moral and religious awareness. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. <i>Every man, as well as every society, has a history</i>. You are representatives here of an original people, the result of the meeting of men of very different nations, languages and civilizations. You know well that your vitality, your zest for work and your spirit of enterprise are the living heritage left to you by the pioneering spirit of your forefathers. That is why we cannot consider history as a blind process of chance happenings. God is the Master of history. Jesus Christ, «the same today as he was yesterday and as he will be for ever» (<i>Hebr</i>. 13: 8) «the focal point of the longings of history and of civilization» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et spes</a></i>, 45), out of love for man arranges the movements of history for the progress of mankind and with a view to «the new heavens and new earth», where justice will be complete (Cfr. 2 <i>Petr</i>. 3: 13 and <i>Apoc</i>. 21: l). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. In its turn, is not the <i>civic spirit</i> which is so noticeable in your country rooted in your past? Was it not each man’s deeply felt awareness that he was sharing in the building of a new land that stirred up in your fathers and in yourselves respect for democratic freedoms? In your country, each citizen, in spite of differences of duties and personal reactions, is aware of a common good that goes beyond himself. He accepts it and works for it. Continue along that line. Do not close your limited circle for the sake of a selfish satisfaction. Live the words of Saint Peter: «You are slaves of no one except God, so behave like free men, and never use your freedom as an excuse for wickedness» (<i>Petr</i>. 2: 16. ). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. <i>Your moral and religious spirit </i>stands at the summit. The temptation to be satisfied when material needs are fulfilled is one that confronts societies that reach your standard of living. There is the danger of reducing everything to an earthly humanism, to forget life’s moral and spiritual dimension, and to stop caring about man’s necessary relationship with the Creator of all his goods and the supreme Legislator on their use. Then what emptiness there is in the human heart! What a temptation there is to fill its place with counterfeits, some elf which, such as self-centredness, hedonism, eroticism and many others, lead in the end to contempt for man, and do not, for all that, satisfy his profound restlessness. Man’s heart is made for God, and there is no full humanism but in his service (Cfr. <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\"> Populorum progressio</a></i>, 42). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> We call on all who bear responsibility in your nation, at all levels and in all fields, to take advantage of this occasion for an examination of conscience. Parents, teachers, those engaged in the communications media, legislators, men in public life-it is not enough to bring people to personal success; their minds and hearts must be opened to their social and religious duties. Each man is today more than ever answerable for all mankind. Do not the satisfaction of religious aspirations and a life lived in accord with the Gospel offer the surest guarantee your wonderful nation and the world can have of a society of brothers through the discovery of having a common Father in God? <br/>May God bless the great Australian nation. May he grant it peace and prosperity. </font> </p>\n<p align=\"justify\"> <font face=\"Times New Roman\">                                     </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">PELLEGRINAGGIO APOSTOLICO <br>DI SUA SANTITÀ PAOLO VI<br/></br></font> <font color=\"#663300\">IN ASIA ORIENTALE, OCEANIA ED AUSTRALIA</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">SANTA MESSA ALL'IPPODROMO <font face=\"Times New Roman\"> «RANDWICK»</font></font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE PAOLO VI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Australia, Sydney<br/>Martedì, 1° dicembre 1970</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <i> <font face=\"Times New Roman\" size=\"3\"> Cari Figli e Figlie, </font> </i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Sono due secoli da quando il Capitano James Cook gettava l'ancora nella <i> Botany Buy</i>, presso quella che sarebbe diventata Sydney: egli era il primo navigatore inglese che esplorasse questa costa del vostro continente. È questo l’avvenimento che la vostra Nazione celebra quest’anno, e Noi abbiamo voluto, in occasione di questo viaggio, associarci alla vostra preghiera di ringraziamento. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> L’Australia aveva gia degli abitanti, e Noi salutiamo con soddisfazione i loro rappresentanti, auspicando che tutti possano sempre trovare, in questa importante confluenza di popoli di cui voi siete i testimoni, i mezzi per salvaguardare i loro valori umani per riuscire ad integrarsi sempre più pienamente nella nazione. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ma questa celebrazione ci fa sentire come è giovane questo Paese, per la maggior parte di voi. Forse del resto non siete voi, per questo, persone che conservano il culto del passato? Forse vi è. sufficiente la vostra fierezza di avere edificato un’Australia prospera? Questo dinamismo, che vi è proprio e che rifulge nel sorgere ininterrotto dei vostri grandi edifici e l’animazione di questa grande città vi fa volgere più volentieri lo sguardo verso l’avvenire, e questo - a considerare il corso normale delle cose - si presenta sotto i migliori auspici. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Noi tuttavia, meditando intorno all’evento che stiamo commemorando, che è stato il punto di partenza per la trasformazione completa dell’Australia, possiamo trarre qualche spunto per la Nostra coscienza storica, civica, morale e religiosa. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ogni uomo, come ogni società, ha la sua storia. Voi che rappresentate qui un popolo singolare, frutto dell’incontro di uomini così diversi per nazione, per lingua, per cultura, sapete bene che la vostra vitalità, il vostro amore al lavoro, il vostro spirito di iniziativa sono il patrimonio vivente che vi ha trasmesso lo spirito pionieristico dei vostri antenati. Ed è per questo che non possiamo considerare la storia come uno svolgimento cieco di avvenimenti fortuiti: Dio è Padrone della Storia; Gesù Cristo, che è il medesimo ieri, oggi e sempre (Cfr. <i>Hebr</i>. 13, 8), «verso il quale convergono le aspirazioni della storia e della civiltà» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 45, 2), nel suo amore per l’uomo, dirige ordinatamente il moto della storia al progresso dell’umanità ed in vista della «terra nuova e dei cieli nuovi», dove vi sarà perfetta giustizia (Cfr. 2 <i>Petr</i>. 3, 13 e <i> Apoc</i>. 21, 1). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La coscienza civica così notevole nel vostro Paese non è forse radicata nel volstro passato? Non è forse l’esperienza intima con cui ciascuno partecipa all’edificazione di un paese nuovo, che ha suscitato nei vostri padri ed in voi stessi il rispetto delle libertà democratiche? Ogni cittadino, nonostante la varietà dei compiti e delle reazioni personali, è presso di voi sensibile ad un bene comune, che oltrepassa la propria persona: egli l’accetta e vi porta il suo contributo. Continuate su questa linea, senza chiudere il vostro cerchio ristretto per una soddisfazione egoistica. Vivete questa parola di San Pietro: «Comportatevi da liberi, non da persone che si servono della libertà come di una maschera per nascondere la malizia, ma da servi di Dio» (1 <i>Petr</i>. 2, 16). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Al vertice di tutto si pone la vostra coscienza morale e religiosa. La tentazione di ritenersi appagati, allorché sono soddisfatti i bisogni materiali e temporali, insidia le società giunte al vostro livello di vita; vi è un rischio di ridurre tutto ad un umanesimo terreno, dimentico della dimensione morale e spirituale della vita, e di non preoccuparsi più del necessario rapporto dell’uomo con il Creatore di ogni bene e con il Supremo Regolatore del suo retto uso. Quale vuoto allora nel cuore umano! Quale tentazione di supplirvi mediante contraffazioni, delle quali alcune, come l’egoismo, l’edonismo, l’erotismo e molte altre ancora, portano al disprezzo dell’uomo medesimo, senza peraltro soddisfare la sua profonda inquietudine! Il cuore dell’uomo è fatto per Dio, e non esiste umanesimo integrale se non nel suo servizio (Cfr. <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\"> Populorum progressio</a></i>, 42).</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Noi invitiamo coloro che hanno una responsabilità nella vostra Nazione, a tutti i livelli e in tutti i campi, a profittare di questa circostanza per fare un esame di coscienza. Genitori, educatori, pubblicisti, legislatori, uomini politici, non è sufficiente determinare o raggiungere una riuscita personale; bisogna aprire gli spiriti ed i cuori ai doveri sociali e religiosi. Ogni uomo è oggi più che mai responsabile di tutti gli uomini! Il soddisfacimento delle aspirazioni religiose ed una condotta di vita secondo il Vangelo non sono la migliore garanzia, per la vostra prestigiosa Nazione e per il mondo, di una società affratellata nella scoperta di una comune Paternità? <br/>Che Dio benedica la grande Nazione Australiana, e le accordi pace e prosperità.</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\">                              </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}