{
    "id": "hf_p-vi_hom_19670525",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "25 May 1967: Solemnity of the Body and Blood of Christ",
    "excerpt": {
        "it": "A questo punto della nostra celebrazione delCorpus Domininoi sostiamo in un momento di riflessione: qual è lo scopo di questa celebrazione?"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1967/documents/hf_p-vi_hom_19670525.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> SOLENNITÀ DEL «CORPUS DOMINI» </font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OMELIA DI PAOLO VI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Giovedì, 25 maggio 1967</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Fratelli e Figli carissimi! </font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> A questo punto della nostra celebrazione del <i>Corpus Domini</i> noi sostiamo in un momento di riflessione: qual è lo scopo di questa celebrazione? </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> ACCLAMAZIONE ECCEZIONALE AL SIGNORE PRESENTE TRA NOI </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> È facile rispondere: noi vogliamo onorare il Mistero Eucaristico. Esso è tale Realtà, che merita ogni nostro interesse: le verità, che lo definiscono, sono meravigliose; le dottrine, che cercano di esplorarlo, sono ricchissime e profonde; i rapporti, che lo innestano nella Chiesa, sono essenziali; il culto, che gli è dovuto, impegna tutta la comunità dei fedeli, e reclama da ogni singolo fedele un ossequio personalissimo e vitale; gli effetti, che da tale mistero derivano, sono stupendi e a noi indispensabili: basti dire che sono quelli della nostra redenzione, della nostra intima unione con Cristo, dell’unità del Corpo Mistico; della grazia, del gaudio, della pace, della forza, del conforto, fluenti nelle anime. È tal cosa </font>l’Eucaristia che merita da noi esaltazione e contemplazione, culto esterno ed interno, ossequio collettivo e individuale; merita l’adorazione silenziosa e clamorosa. Oggi l’intenzione nostra è di tributare a Cristo, presente e nascosto nel Sacramento, un’acclamazione eccezionale, che vorremmo pari all’intatta memoria che la Chiesa conserva del dramma pasquale, e degna della misteriosa e reale presenza di Cristo fra noi, della sua inesauribile e sacrificale carità, della sua gloria celeste, quasi che questa si riverberasse sulla terra. Vogliamo dire a Lui che abbiamo capito e che abbiamo creduto al suo amore: «<i>credidimus caritati</i>» (<i>1 Io</i>. 4, 16); vogliamo dire a Lui che accettiamo questa sua immeritata e singolarissima visita, moltiplicata su tutta la terra, tanto da arrivare fino a noi, fino a ciascuno di noi; e dirgli ancora che siamo attoniti e indegni di tanta bontà, ma felici; felici che sia elargita a noi ed al mondo; vogliamo anche dirgli che tanto prodigio non ci lascia indifferenti ed increduli, ma ch’esso mette finalmente nei nostri cuori un entusiasmo gioioso, quale non dovrebbe mai mancare nei veri credenti, un desiderio lirico e giovane di cantare e di gridare le sue lodi, come dice la sequenza eucaristica ora letta all’altare: «<i>Quantum potes, tantum aude, quia maior omni laude . . .</i>»: quanto è possibile, tanto si osi, perché Egli è sempre maggiore d’ogni nostra lode. Sì, nella nostra intenzione celebrativa v’è anche questo desiderio: di lasciar traboccare dalle nostre chiese l’inno a Cristo per associarvi chi liberamente lo vuole fra i cittadini di Roma, l’Urbe, ch’è al centro della cattolicità: oggi più che mai vorremmo poter dantescamente dire che «Cristo è romano» (<i>Purg</i>. 32, 102). </p>\n<p align=\"left\"> LA CHIESA CI EDUCA A CELEBRARE L'EUCARISTIA </p>\n<p align=\"left\"> Vogliamo onorare, dicevamo, con tutte le forze della nostra fedeltà, il Mistero Eucaristico. A Cristo, nascosto e presente nel divino Sacramento, sia nel mondo, come in cielo, «la benedizione e l’onore e la gloria e la potenza per sempre» (<i>Apoc</i>. 5, 13). </p>\n<p align=\"left\"> Questo il nostro scopo; e noi ora lo stiamo, umilmente ma cordialmente, manifestando. Ma ci dobbiamo chiedere: è questo il solo scopo della festa del Corpus Domini? Non ve ne sarebbe un altro, congiunto e subordinato al primo? Uno scopo, che riguarda noi piuttosto che Cristo? Si, la festa ha evidentemente un secondo scopo: liturgico il primo, pedagogico il secondo. Vuole cioè la Chiesa, celebrando con tanta solennità la festa del <i>Corpus Domini</i>, educarci a pensare, a valutare, a celebrare l’Eucaristia per l’importanza ch’essa ha non solo in se stessa, teologica diciamo; ma altresì per quella ch’essa ha per noi, spirituale e sociologica specialmente. Che cosa vuol dire, Fratelli e Figli carissimi, che per la festa del <i>Corpus Domini</i> tanto si cerca che tutto il popolo cristiano sia convocato, sia riunito, sia simultaneamente presente? Perché oggi la Chiesa chiama a raccolta tutti i suoi figli d’intorno all’altare? Invita il Clero, tutto il Clero, invita i fedeli, tutti i fedeli, affinché la totalità dei credenti si trovi insieme a celebrare il Mistero Eucaristico; non manchino i fanciulli, vengano ai primi posti i giovani, gli adulti sospendano le occupazioni profane e diano alla riunione un carattere marcato di serietà e di solidarietà, qui vogliamo gli uomini del pensiero e gli uomini del lavoro, qui le famiglie intere siano presenti nella più grande e spirituale famiglia ecclesiale, facciamo posto alle vergini, alle vedove, ai malati, agli anziani, ai bisognosi, nessuno sia assente, perché occorre oggi la moltitudine; e nessuno si senta forestiero, ma un senso di fratellanza tutti avvicini in un medesimo sentimento, con una medesima voce, nella medesima coscienza d’una fede comune, d’una speranza comune, d’un amore comune. La Chiesa oggi vuol essere Chiesa, cioè assemblea, cioè popolo, Popolo di Dio. Perché, celebrando l’Eucaristia, la Chiesa tiene tanto a questa presenza totale e corale di quanti le appartengono e la compongono? Ecco la risposta: perché l’Eucaristia è il Sacramento della comunità cristiana. Quante cose belle e profonde si potrebbero dire su questo tema! </p>\n<p align=\"left\"> L’UNIONE CON CRISTO E L’UNITÀ DI TUTTI I FEDELI TRA LORO </p>\n<p align=\"left\"> Noi siamo abituati a considerare, celebrando l’Eucaristia (come altra volta dicemmo), il rapporto ch’essa pone fra Cristo e la singola anima, rapporto meraviglioso, rapporto ineffabile, rapporto che potremmo dire terminale, per la vita presente, dell’amore di Cristo verso ciascuno di noi; ma non è rapporto unico ed isolabile da quello che lo precede, di Cristo con la comunità ecclesiale, a cui primieramente il dono dell’Eucaristia è rivolto. E l’avvertenza di questo aspetto, sia teologico che sociologico, caratterizza la pietà vivente della Chiesa ai nostri giorni, la pietà liturgica, per nulla contraria a quella personale, anzi da questa nutrita e di questa nutrimento. L’Eucaristia non soltanto è rivolta all’unione d’ogni singolo fedele con Cristo, ma è stata istituita altresì per l’unione di tutti i fedeli cristiani fra loro; «la grazia specifica di questo Sacramento è precisamente l’unità del Corpo Mistico» (<i>S. Th.</i> III, 73, 3), cioè della Chiesa, cioè nostra. L’Eucaristia è figura e causa di questa unità (<i>S. Bonaventura</i>). Il Concilio ce lo ha ripetutamente ricordato (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacr. Conc</a></i>. 48). </p>\n<p align=\"left\"> E con la solennità del <i>Corpus Domini</i> la Chiesa vuole formare in noi questa coscienza d’unità, di fratellanza, di solidarietà, di amicizia, di carità, in cui ancora, anche noi cattolici, siamo tanto manchevoli. Perciò se un frutto di questa celebrazione noi possiamo desiderare e sperare sia quello d’un maggior senso di coesione spirituale e sociale fra noi, membri fortunati della Chiesa cattolica, che nutriti di uno stesso pane e dissetati. dallo stesso calice formiamo un solo corpo (cf. <i>1 Cor</i>. 10, 17). </p>\n<p align=\"left\"> SPLENDA LA SOPRANNATURALE SOCIO LOGIA SULL'INTERA FAMIGLIA UMANA</p>\n<p align=\"left\"> E chiederemo a Cristo che questa grazia dell’unità Egli voglia concedere alla sua Chiesa! La grazia di vedere assisi alla comunione della stessa Mensa eucaristica, ivi attratti dalla stessa fede e dall’adesione all’unica Chiesa, i Fratelli cristiani tuttora assenti dalla nostra - e loro - casa paterna. La grazia, voglia Egli concedere, di sentire i cattolici più uniti fra di loro, più concordi, più disciplinati, più idonei a dare alla loro fondamentale identità di principii una espressione più efficace alla difesa e alla diffusione del nome cristiano nel tanto confuso e tanto areligioso mondo moderno. La grazia infine di vedere riverberata questa soprannaturale sociologia, scaturita dal mistero pasquale, sulla intera famiglia umana, nell’apprezzamento dei veri valori della vita, nella promozione della sincera fratellanza, nella tutela e nella costruzione della pace. E quanto ne sia il bisogno voi tutti sapete! </p>\n<p align=\"left\"> Ma a voi che dal circostante quartiere siete qua confluiti - con le Autorità, che cordialmente salutiamo - in questa nuova e grande piazza di Roma, nasceremo questo semplice ricordo della Nostra visita e della festa del <i>Corpus Domini</i>: state insieme, siate uniti, riconoscetevi cittadini di Roma cattolica, consideratevi fratelli affiliati a questa bella e accogliente Parrocchia; Don Bosco vi invita; chiama, con i vostri figliuoli, tutti voi con la gioconda carità che voi conoscete; egli ancora vi insegna dove dev’essere il centro dello spirituale e settimanale convegno: la Messa, la santa Messa festiva, dove Cristo ci attende, ci istruisce, ci conforta, ci nutre, ci fa uomini veri e forti, ci guida sul sentiero del nostro pellegrinaggio nel tempo verso l’eterna vita. </p>\n<p align=\"left\">                                                    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}