{
    "id": "hf_p-vi_ang_19751228",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 28 December 1975",
    "excerpt": {
        "it": "Finito l'Anno Santo, felicemente, per grazia di Dio, comincia, come abbiamo detto, il nostro cammino verso la civiltà dell'amore. Il primo passo, è la Chiesa che oggi c'invita a compierlo; è verso l'amore della Famiglia cristiana. Vediamo di ben comprendere questo passo. Esso può costituire il risultato primario, riformatore e innovatore, derivante dall'impulso ideale e spirituale dell'Anno Santo, principio di una nuova vita religiosa e civile. Famiglia cristiana ! Sappiamo tutti come questo concetto sia oggi posto a confronto con l'evoluzione in atto dell'istituto familiare, non solo per il nuovo costume sociale, che trasforma il quadro della vita domestica, ma per certe ideologie correnti, che intaccano i principii costituzionali della famiglia, sui quali è fondata la sua felicità, la sua stabilità, la sua sacralità. Procuriamo noi di dare alla Famiglia vera, sana e felice il suo, il nostro statuto inattaccabile, esigente l'esclusività e la stabilità dell'amore, fonte di unità, di felicità, di spirito di donazione e di sacrificio, e di capacità di generare quella meravigliosa comunione di sentimenti, di operosità, di letizia, ch'è la famiglia (Cfr. l'articolo del prof. G. B. Guzzetti, su L'Osservatore Romano, del 21 dicembre 1975)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1975/documents/hf_p-vi_ang_19751228.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\">PAOLO VI</font> </font> </p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times\" size=\"4\"><b>ANGELUS DOMINI</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Domenica, 28 dicembre</i></font><font face=\"Times\" size=\"3\"><i><font color=\"#663300\"> 1975</font> </i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\">Finito l'Anno Santo, felicemente, per grazia di Dio, comincia, come abbiamo detto, il nostro cammino verso la civiltà dell'amore. Il primo passo, è la Chiesa che oggi c'invita a compierlo; è verso l'amore della Famiglia cristiana. Vediamo di ben comprendere questo passo. Esso può costituire il risultato primario, riformatore e innovatore, derivante dall'impulso ideale e spirituale dell'Anno Santo, principio di una nuova vita religiosa e civile. Famiglia cristiana ! Sappiamo tutti come questo concetto sia oggi posto a confronto con l'evoluzione in atto dell'istituto familiare, non solo per il nuovo costume sociale, che trasforma il quadro della vita domestica, ma per certe ideologie correnti, che intaccano i principii costituzionali della famiglia, sui quali è fondata la sua felicità, la sua stabilità, la sua sacralità. Procuriamo noi di dare alla Famiglia vera, sana e felice il suo, il nostro statuto inattaccabile, esigente l'esclusività e la stabilità dell'amore, fonte di unità, di felicità, di spirito di donazione e di sacrificio, e di capacità di generare quella meravigliosa comunione di sentimenti, di operosità, di letizia, ch'è la famiglia (Cfr. l'articolo del prof. G. B. Guzzetti, su L'Osservatore Romano, del 21 dicembre 1975). </p>\n<p align=\"left\">Vorremmo fin d'ora domandare alle Famiglie cristiane, a quelle nuove specialmente, di abituarsi ad una preghiera comune, in casa, insieme, con compostezza, alla buona. Noi ci proponiamo quest'anno, proprio per dare un primo segno di fedeltà allo spirito dell'Anno Santo, di mettere nelle mani dei Parroci, affinché lo distribuiscano e lo raccomandino in occasione della benedizione delle Case, un librino delle preghiere elementari, che si possano recitare nelle singole abitazioni dai membri stessi della Famiglia, che deve assurgere alla domestica, ma stupenda e commovente dignità di «domus ecclesiae», di chiesa di casa, come fu una volta: ogni casa un focolare di amore, di concordia, di orazione, di formazione cristiana nuova e viva. Pensiamo alla bellezza del costume che ne può derivare. I nostri voti, le nostre benedizioni precedano oggi queste nostre pastorali intenzioni. La Madonna, noi speriamo, ci aiuterà. </p>\n<hr>\n<p align=\"left\"><i>Dopo aver benedetto i presenti, il Papa rivolge queste parole ai partecipanti al Convegno del Centro Nazionale Vocazioni ed ai Delegati della Federazione degli Istituti di Attività Educative.</i> </p>\n<p align=\"left\">Rivolgiamo ora il nostro saluto a due gruppi particolarmente significativi che sappiamo essere presenti: i partecipanti al Convegno del Centro Nazionale Vocazioni ed i Delegati della Federazione degli Istituti di Attività Educative. La luce e la grazia del Signore sempre vi accompagni nella vostra importante attività. Abbiate coraggio, abbiate fiducia, abbiate speranza. Noi vi siamo e saremo vicini. A tutti la nostra Benedizione Apostolica. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}