{
    "id": "hf_p-xii_mes_19520413_urbi-easter",
    "pope_id": "pius-xii",
    "type": "messages",
    "date": "",
    "title": "\"Urbi et Orbi\" - Easter 1952",
    "excerpt": {
        "it": "Romani! Ospiti pasquali della Città eterna! Diletti figli e figlie di tutto il mondo! Ancora una volta, giubilante e trionfante, è risonato sulla terra l'annunzio dell'Angelo della Pasqua, che invita le anime alla santa letizia:Surrexit! Gesù è risorto! Alleluia!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/messages/urbi/documents/hf_p-xii_mes_19520413_urbi-easter.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">MESSAGGIO URBI ET ORBI<br>DI SUA SANTITÀ PIO XII</br></font></i></b></font>*</p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 13 aprile 1952</font></i></p>\n<p align=\"center\"> </p>\n<p>Romani! Ospiti pasquali della Città eterna! Diletti figli e figlie di tutto il mondo! Ancora una volta, giubilante e trionfante, è risonato sulla terra l'annunzio dell'Angelo della Pasqua, che invita le anime alla santa letizia: <i>Surrexit</i>! Gesù è risorto! Alleluia! </p>\n<p>Fedeli cristiani, voi avete ben ragione di esultare, celebrando il radioso giorno della Risurrezione: in esso, Gesù ritornò alla vita; in esso la sua divina missione, che agli occhi dei pavidi sembra offuscarsi nell'ora della Passione, rifulse di con fermato splendore. Egli resterà l'eterno dominatore della morte, l'eterno possessore della vita. Ieri, oggi, nei secoli, come nella prima Pasqua, Cristo è vivo e vincitore. </p>\n<p>Ma la vita indistruttibile di Cristo si comunica al suo Corpo mistico. Perciò vi diciamo: Vivete, vivete, diletti figli. Voi avete già tante ansie per assicurare il sostentamento della vostra vita materiale; voi lavorate o cercate lavoro, perchè non manchi il pane e una conveniente dimora ai vostri cari; giusta e doverosa sollecitudine! Ma — aggiungeremo con le parole stesse di Gesù, il divino Maestro dell'eroismo — « che giova all'uomo guadagnare il mondo intero, se poi perde l'anima sua? Ovvero, che può dar l'uomo in cambio della sua anima? » (<i>Matth</i>. 16-26). Ora l'anima non può vivere senza respirare, non può vivere senza nutrirsi; e il respiro dell'anima è la preghiera, il suo nutrimento è l'Eucaristia. </p>\n<p>Tuttavia non basterebbe che voi stessi foste risoluti a vivere sempre più intensamente, se rimaneste insensibili a che altri muoia intorno a voi. Perciò Noi ameremmo che, in questa piazza, da migliaia e migliaia di cuori si levasse come un grido solenne: « vogliamo far vivere anche i nostri fratelli: ovunque incontreremo la morte, vogliamo arrecare la vita! » Noi ameremmo che sorgessero immense falangi di apostoli, simili a quelli che la Chiesa conobbe ai suoi albori. Parlino i sacerdoti dai pulpiti, per le vie e per le piazze, ovunque è un'anima da salvare; e accanto ai sacerdoti, parlino i laici, che hanno appreso a penetrare con la parola e con l'aurore le menti e i cuori. Si, penetrate, portatori di vita, in ogni luogo, nelle fabbriche, nelle officine, nei campi, ovunque Cristo ha diritto di entrare. Offritevi, riconoscetevi fra voi, nei diversi centri del lavoro, nelle medesime case, uniti tutti, strettamente, in un solo pensiero e in una sola brama. E poi aprite grandi le braccia ad accogliere quanti verranno a voi, ansiosi di una parola soccorritrice e rasserenatrice in quest'atmosfera di tenebra e di sconforto. Contro gl'industriali del peccato mettetevi all'opera voi, edificatori della casa di Dio! In tal guisa la vittoria della fede, della virtù e dell'amore, che auspichiamo nel più vasto e compiuto significato, accrescerà in voi la letizia cristiana, estenderà salutarmente i suoi frutti anche al monda ignaro o dimentico di Cristo, stabilendo e assicurando quella pace, per la quale incessantemente leviamo le Nostre suppliche. </p>\n<p>O Gesù risorto, gloriosamente vivo nella Tua umanità, Ti rendiamo grazie per il dono di vita che con la Tua risurrezione hai comunicato alle nostre anime e alla tua Chiesa. Fa che questi Tuoi figli, qui devotamente adunati, con indefessa perseveranza l'alimentino in sè, rimanendo a Te uniti, praticando i Tuoi precetti. Concedi che la luce pasquale della Tua grazia rischiari la via che deve ricondurre gli animi smarriti e randagi alla casa del Padre Tuo. Risolleva a virtù coloro, che portano il Tuo nome, ma sono immemori di ciò che esso esige; apri al Tuo lume e al Tuo amore le menti e i cuori di quanti prestano orecchio alle voci del dubbio, della negazione, della opposizione al Tuo messaggio salvifico, o che si lasciano sedurre dai vani e ingannevoli allettamenti terreni. Rinnova la letizia della Tua Chiesa, e asciuga le lacrime dei suoi membri sofferenti, addolorati, angustiati, perseguitati per la verità e la giustizia. E trovi eco sincera in tutti gli uomini il saluto che Tu, risorto, rivolgevi ai discepoli: <i>Pax vobis</i>! La pace sia con voi. Cosi sia.</p>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, XIV, <br/> Quattordicesimo anno di Pontificato, 2 marzo 1952 - 1° marzo 1953, pp. 63 - 64<font face=\"Times New Roman\"><br/>  Tipografia Poliglotta Vaticana </font> </p>\n<p><font face=\"Times New Roman\" size=\"3\"> A.A.S., vol. XXXXIV (1952), n. 7-8, pp. 369-371.</font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}