{
    "id": "hf_p-vi_spe_19710227_giunta-provinciale",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1971-02-27",
    "title": "To the members of the Administration of the Province of Rome",
    "excerpt": {
        "it": "La ringraziamo di questa visita tanto gradita; La ringraziamo delle gentili e nobili espressioni che Ella ci ha ora indirizzato; e ringraziamo con Lei gli illustri Colleghi del Consiglio Provinciale di Roma che l’accompagnano, ai quali siamo lieti e onorati di porgere il Nostro cordiale saluto e l’attestato della Nostra rispettosa stima."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1971/february/documents/hf_p-vi_spe_19710227_giunta-provinciale.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br>ALLA GIUNTA PROVINCIALE DI ROMA </br></font></i></b> </p>\n<p align=\"center\"> <i> <font color=\"#663300\" face=\"Times\" size=\"3\"> Sabato, 27 febbraio 1971</font></i></p>\n<p align=\"left\">  </p>\n<p> <i> Signor Presidente, </i></p>\n<p> La ringraziamo di questa visita tanto gradita; La ringraziamo delle gentili e nobili espressioni che Ella ci ha ora indirizzato; e ringraziamo con Lei gli illustri Colleghi del Consiglio Provinciale di Roma che l’accompagnano, ai quali siamo lieti e onorati di porgere il Nostro cordiale saluto e l’attestato della Nostra rispettosa stima. </p>\n<p> Il fatto che persone così altamente qualificate abbiano sentito il bisogno di rendere omaggio al Vicario di Cristo nella significativa circostanza del primo centenario della costituzione della Provincia di Roma, suscita nel Nostro animo un’onda di emozioni e di riflessioni che ci fanno apprezzare tutto il valore di questo incontro, ben superiore a quello di un semplice atto di cortesia. </p>\n<p> Non è nostra intenzione soffermarci su gli avvenimenti ai quali si ricollega la ricorrenza che voi celebrate, e neppure sulle vicende che si sono susseguite nel corso di questo secolo. Non possiamo tuttavia non provare vivissima soddisfazione nel rilevare che questi primi cento anni di vita della Provincia si concludono, dopo i noti dissidi che ne caratterizzarono gli inizi, in un clima di pacifica convivenza e di fattiva collaborazione tra le Autorità civili e religiose della Provincia stessa, ambedue animate dal sincero desiderio di giovare, nell’ambito delle rispettive competenze, al benessere e alla prosperità della popolazione. Ne è manifesta conferma questa graditissima visita. E nelle sue elevate parole, Signor Presidente, pare a Noi di ravvisare, oltre la consapevolezza di questo dovere, anche l’onesta e virile volontà di promuovere sempre più questi vicendevoli cordiali rapporti; condizione indispensabile, questa, affinché una provincia quale è quella di Roma, che ha il privilegio di comprendere entro i suoi confini il centro della cattolicità, possa conservare non solo nel culto del suo incomparabile patrimonio storico ed artistico, ma altresì e soprattutto nel costume religioso e morale del popolo, il suo inconfondibile volto, che è volto cristiano. </p>\n<p> Proprio allo scopo di rendere sempre più fruttuosa questa collaborazione, non dispiaccia a Lei, Signor Presidente, e non dispiaccia a codesti suoi valenti collaboratori, se Noi approfittiamo della propizia occasione che oggi ci è offerta per raccomandarvi ancora una volta che - accanto ai problemi del lavoro, della casa, dell’istruzione, dei servizi sanitari, dai quali si qualifica lo sviluppo economico e civile del nostro tempo - siano tenuti nella debita considerazione anche gli interessi e le necessità della vita religiosa della popolazione che cadono sotto la vostra competenza, o che vi sono segnalati, per qualche legittimo motivo, dall’Autorità religiosa. Quanto da codesta Amministrazione Provinciale è fatto e sarà fatto a questo riguardo, è e sarà da Noi vivamente apprezzato, e ne vogliamo anche in questa circostanza esprimere a tutti voi il Nostro sincero ringraziamento. </p>\n<p> Al quale ringraziamento, come è ovvio, si aggiungono i nostri voti più cordiali e sentiti. Ci è ben noto quanti e quali problemi sollevi l’amministrazione della Provincia di Roma, e quanto sia arduo provvedervi con intelligenza e tempestività, con ardita modernità di vedute, e nello stesso tempo con gelosa riverenza ai valori religiosi, storici e artistici di cui questa Provincia è straordinariamente ricca. Ecco allora il nostro augurio: che l’aiuto di Dio conceda a voi la saggezza e la forza d’animo per risolvere adeguatamente tali problemi; vi confermi nel proposito di leale e fattiva concordia onde possiate appianare gli ostacoli e accrescere le comuni energie; faccia in voi risplendere tutte quelle virtù che si richiedono in fervorosi e onesti promotori del bene pubblico, ad esempio dei concittadini e a conforto della vostra coscienza. </p>\n<p> In tal modo Noi speriamo che i vicendevoli rapporti tra l’Autorità ecclesiastica e civile della Provincia di Roma ricevano ulteriore incremento da questa centenaria ricorrenza, e contribuiscano a mantenere questo territorio coerente con la sua storia civile e cattolica dei secoli passati e con la sua immortale missione avvenire. È con questi voti che impartiamo di cuore a voi tutti, alle vostre attività, alle vostre famiglie e ai vostri collaboratori la confortatrice Apostolica Benedizione, in auspicio dei più eletti favori celesti. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}