{
    "id": "hf_p-vi_ang_19760919",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 19 September 1976",
    "excerpt": {
        "it": "Questi sonogiorni non senza gravi amarezze, che non devono soltanto affliggere i nostri animi, ma devono altresì renderli più buoni."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1976/documents/hf_p-vi_ang_19760919.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">PAOLO VI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS DOMINI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 19 settembre 1976</i></font></p>\n<p> </p>\n<p>Questi sono<b> </b>giorni non senza gravi amarezze, che non devono soltanto affliggere i nostri animi, ma devono altresì renderli più buoni. </p>\n<p>Il terremoto nel Friuli, ad esempio, ed i fremiti sismici in altri punti di questo nostro Paese ed in altre parti del mondo. Questo flagello aggiunge alle rovine incalcolabili un timore, una paura che sembra non avere rimedio, e scuote in taluni perfino la nostra fiducia nella Provvidenza. Ma non sia scossa la fortezza della nostra fede nell’arte divina di trarre il bene anche dalle nostre sventure, che forse contengono un duro, ma paterno stimolo alla penitenza e alla preghiera (Cfr. <i>Luc. </i>13, 1-5), e che meravigliosamente germinano fiori di bontà, di solidarietà, di carità proprio dalle ferite del sanguinante corpo sociale. Mandiamo un pensiero di fraternità a quanti soffrono, e quanto!, per simili incontenibili calamità; e un pensiero d’incoraggiamento e di plauso a chi si prodiga nell’apprestare soccorsi e nel portare conforto.</p>\n<p>E che dire delle guerriglie che intossicano la convivenza civile in tanti paesi? e delle minacce di guerra che si addensano sui cieli del mondo? e della piaga della delinquenza armata, che con quella di vizi degradanti si diffonde come un’epidemia nelle nuove generazioni, senza scrupoli e senza ideali? Stringono il cuore certe cronache, ormai ricorrenti sulla stampa, che pare, a volte, farsi complice delle sue tristi notizie! Eppure anche in questo campo di facile contagio della criminalità e del malcostume la serena reazione del bene non manca, anzi spesso si moltiplica, e ci offre esempi di giovani vite immacolate e coscienti, che, senza alcuna baldanza pubblicitaria, si affermano con immenso coraggio ed offrono silenzioso e cavalleresco aiuto a colleghi travolti dall’edonismo permissivo e gaudente. La coscienza del bene e l’energia per compierlo non solo non mancano, ma si vanno risvegliando ed affermando, all’incontro con Cristo. Speriamo; speriamo ed operiamo con Lui.</p>\n<p>Poi non taceremo le penetranti sofferenze che procurano alla Chiesa quei figli che ne offendono la comunione. «I nemici dell’uomo - ci ammonisce il Signore - sono quelli della sua casa» (<i>Matth</i>. 10, 36). Quanto dolore! ma la preghiera è balsamo e la carità rimedio. Ricordiamolo con la Madonna, madre di misericordia.</p>\n<p><i>Come segno della sua viva sollecitudine per le popolazioni tanto provate del Friuli, il Santo </i>Padre <i>mette </i>a <i>disposizione dell’Arcivescovo di Udine e del Vescovo di Concordia-Pordenone 10 roulottes per casi particolarmente urgenti.</i></p>\n<p><i>      </i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}