{
    "id": "hf_p-xii_spe_19390820_ricordo-pio-x",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1939-08-20",
    "title": "To faithful from the dioceses of the Italian region of Veneto on the 25th anniversary of the death of Pius X",
    "excerpt": {
        "it": "Un grande pensiero di vita religiosa Noi vediamo in questo solenne pellegrinaggio del popolo, del clero, degli illustri e degni Presuli delle Tre Venezie, guidato dal Nostro Venerabile Fratello il Vescovo di Treviso, sotto la Presidenza onoraria dell'Eminentissimo Cardinale Piazza, Patriarca della nobilissima Regina della Laguna, e dell'Episcopato, come delle rappresentanze qui convenute, alto ed eloquente interprete; devota manifestazione a cui hanno voluto unirsi due altri eminenti Principi di S. Romana Chiesa, che Ci è particolarmente grato di salutare pure qui presenti : il Cardinale Salotti, Prefetto della S. C. dei Riti, autorevole e peritissimo Ponente della Causa di Beatificazione e Canonizzazione del Servo di Dio Pio X, e il Cardinale Canali, il quale così vivo ha mantenuto il fervore per la memoria di lui e del suo fedelissimo Primo Ministro e collaboratore, il Cardinale Merry del Val. È un pensiero di vita che si ispira dal compiersi di un quarto di secolo dal pio transito del venerato Nostro Predecessore, che di quelle terre italiche è vanto e gloria: un pensiero di vita, il quale esalta la morte, che voi, o diletti Figli, avete visto seduta sulla tomba, dove egli dorme il sonno della risurrezione gloriosa, avvolto nell'ombra sacra vegliante il sepolcro immoto del primo Pietro. Da quella tomba del gran Figlio di Riese, stato in mezzo a voi zelantissimo sacerdote, parroco, vescovo e Patriarca, voi riconoscete quella vita e quell'incremento di vita spirituale e religiosa che ora vi trassero a Roma, e da Roma vi hanno adunati quassù intorno all'umile ed indegno successore, per inscrutabile consiglio divino, nel Seggio di lui. Col vostro santo e salutare ricordo si congiunge anche il ricordo Nostro, per il quale ancora Ci sembra rivedere l'immortale Pontefice, radioso di bontà non scemata dall'autorità, di dolcezza temprata dalla fermezza, di fortezza elevata a pastorale e universale prudenza da tre grandi amori : dall'amore della purità della dottrina cattolica, dall'amore della libertà della Chiesa e della riforma del diritto ecclesiastico, dall'amore dell'intima vita religiosa del clero e del popolo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/speeches/1939/documents/hf_p-xii_spe_19390820_ricordo-pio-x.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI </font></i><font color=\"#663300\" size=\"4\"><i>SUA SANTITÀ</i> </font> <i><font color=\"#663300\" size=\"4\">PIO XII <br> AI FEDELI DELLE DIOCESI VENETE, <br/>IN OCCASIONE DEL 25° DELLA MORTE DI PIO X*</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 20 agosto 1939</i></font></p>\n<p align=\"center\"> </p>\n<p>Un grande pensiero di vita religiosa Noi vediamo in questo solenne pellegrinaggio del popolo, del clero, degli illustri e degni Presuli delle Tre Venezie, guidato dal Nostro Venerabile Fratello il Vescovo di Treviso, sotto la Presidenza onoraria dell'Eminentissimo Cardinale Piazza, Patriarca della nobilissima Regina della Laguna, e dell'Episcopato, come delle rappresentanze qui convenute, alto ed eloquente interprete; devota manifestazione a cui hanno voluto unirsi due altri eminenti Principi di S. Romana Chiesa, che Ci è particolarmente grato di salutare pure qui presenti : il Cardinale Salotti, Prefetto della S. C. dei Riti, autorevole e peritissimo Ponente della Causa di Beatificazione e Canonizzazione del Servo di Dio Pio X, e il Cardinale Canali, il quale così vivo ha mantenuto il fervore per la memoria di lui e del suo fedelissimo Primo Ministro e collaboratore, il Cardinale Merry del Val. È un pensiero di vita che si ispira dal compiersi di un quarto di secolo dal pio transito del venerato Nostro Predecessore, che di quelle terre italiche è vanto e gloria: un pensiero di vita, il quale esalta la morte, che voi, o diletti Figli, avete visto seduta sulla tomba, dove egli dorme il sonno della risurrezione gloriosa, avvolto nell'ombra sacra vegliante il sepolcro immoto del primo Pietro. Da quella tomba del gran Figlio di Riese, stato in mezzo a voi zelantissimo sacerdote, parroco, vescovo e Patriarca, voi riconoscete quella vita e quell'incremento di vita spirituale e religiosa che ora vi trassero a Roma, e da Roma vi hanno adunati quassù intorno all'umile ed indegno successore, per inscrutabile consiglio divino, nel Seggio di lui. Col vostro santo e salutare ricordo si congiunge anche il ricordo Nostro, per il quale ancora Ci sembra rivedere l'immortale Pontefice, radioso di bontà non scemata dall'autorità, di dolcezza temprata dalla fermezza, di fortezza elevata a pastorale e universale prudenza da tre grandi amori : dall'amore della purità della dottrina cattolica, dall'amore della libertà della Chiesa e della riforma del diritto ecclesiastico, dall'amore dell'intima vita religiosa del clero e del popolo. </p>\n<p>Nato e vissuto tra il popolo, spettatore delle moderne lotte di pensiero scientifico e sociale insidiante alla purezza della fede e dell'insegnamento cattolico, non dubitò di proscrivere i superbi effetti di una scienza di falso nome, la quale chiamava progresso di sapienza lo sviarsi dietro i sogni di filosofie aeree e dietro la metamorfosi di una verità variabile a seconda dei venti; mentre ai bramosi della vera scienza e della parola divina apriva le aule dell'Istituto Biblico. Come fu il difensore della verità e amò l'ossequio razionale alla fede, Pio X apparve sul trono di Pietro il campione della libertà e dei diritti della Chiesa. Nella sua umiltà sentì il triregno gravargli la fronte; accettò fra le lacrime come una croce il gran peso, ma da quel dì nessuna mano estranea osò più intromettersi nella scelta del Vicario di Cristo. Stette, come gigante che non crolla, nella contesa arena della elezione dei sacri Presuli, e sacrificò alla loro dignità e alla difesa dell'opera intangibile di Gesù Cristo e della Gerarchia da Lui divinamente istituita anche i legittimi beni della Chiesa, doni della pietà dei secoli, mostrando con tale splendido esempio al mondo « che l'uomo deve nutrire quaggiù delle preoccupazioni più alte di quel che non siano le contingenze passeggere di questa vita e che la gioia suprema, l'inviolabile gioia dell'anima umana su questa terra è il dovere soprannaturalmente compiuto a qualunque costo, e per ciò stesso Iddio onorato, servito, amato al di sopra di tutto » (cfr. Enciclica <i>Une fois encore</i>, 6 gennaio 1907). Amò la giustizia e odiò l'iniquità; e perciò sostenne la contraddizione, palestra degli eroi e dei santi. Amò la Chiesa e la sua prudenza giuridica avanzante colla propagazione del Vangelo e colle mutevoli condizioni dei tempi, e da entro il volume delle sue leggi « trasse il troppo e il vano<font face=\"Times New Roman\"> » (Cfr. Par., VI, 12</font>), segnandone i termini alle Congregazioni, ai Tribunali e agli Uffici della Curia Romana. </p>\n<p>Amò i Pastori dell'ovile di Cristo, li esaltò, li confortò nelle lotte; amò il clero e il popolo, che con inesauribile carità sollevò nella sventura. Trasfuse nei bambini la sua pietà. eucaristica e la dottrina della fede; nei sacerdoti la santità della vita, lo zelo del culto divino, l'alta preghiera del Salterio, le ineffabili armonie della musica sacra; nel popolo la concordia degli spiriti e la pratica delle virtù cristiane. Pastore universale del gregge di Cristo, cercò il bene di tutte le genti; amò la pace del mondo ; e, quando udì l'orrida novella che sui campi di Europa i fratelli uccidevano i fratelli, il suo amore divenne dolore; i suoi occhi si levarono al cielo: vide sospese le bilancie della giustizia di Dio : nella sua ambascia chinò la fronte rassegnata, e il palpito del suo gran cuore si arrestò. </p>\n<p>Vittima del suo ardente amore verso i popoli e le nazioni, il pio Pontefice scomparve nell'ora di Dio, innanzi all'immenso e cruento turbine, che sconvolgeva le frontiere delle genti, inabissava le infrante navi in fondo ai mari e agli oceani e tramutava in nuovi campi di umane stragi le regioni dei venti. Da quel dì un quarto di secolo è volto : un quarto di secolo pieno di avvenimenti e di sviluppi, a compire i quali in altra età l'opera di secoli non sarebbe bastata; un quarto di secolo, nel cui turbinoso e buio svolgersi degli eventi l'umanità spettatrice ha facilmente e presto dimenticato anche non pochi di quegli uomini che erano stati in prima linea sul teatro dei suoi interessi e del suo bene. Non è dunque per ogni cuore cattolico fonte di santa letizia il vedere come l'ombra del rapido oblio, che tanti altri ha coperto, non che oscurare, si è anzi tramutata in risveglio di luce a illuminare Colui la cui tomba è stata la mèta del vostro viaggio? No; i cinque lustri trascorsi non valsero a togliere nulla della sua forza di attrattivo vigore e del suo potere rifulgente alla pura e luminosa figura di Pio X. Al contrario: più e più emerge dall'ombra e si avanza ammantata di fulgore spirituale, e a lei più fervido lo sguardo dei fedeli si volge, tratto da quell'istinto dell'amore, che sempre più penetra, intuisce e comprende quale eccezionale importanza e straordinaria missione essa rivesta specialmente in un tempo così procelloso. Alla luce delle trasformazioni originate con la guerra mondiale, e da essa accelerate, propagate e sviluppate, al moto degli avvenimenti e al fermento delle dottrine in tali mutazioni contenute ed erompenti, la persona e l'opera di Pio X assumono aspetti e dimensioni tali, quali in un tempo anteriore difficilmente sarebbero potuti apparire con tanta chiarezza. Oggi, quando la Chiesa di Cristo si trova chiamata a combattere contro gli orrori e le tendenze riprovevoli del mondo, lotte che appena potrebbero concepirsi più ardue e decisive, possiamo più esattamente misurare e più profondamente ponderare quale debito di gratitudine abbiamo verso Colui che si adoperò con costante e vigile forza e sapienza a preparare i membri del mistico corpo di Cristo alle future procelle, ad affilare le armi spirituali per simili lotte e ad educare i sensi e i cuori dei fedeli nello spirito di una schietta e pronta milizia di Cristo. </p>\n<p>Quale gloria, quale santo orgoglio è per voi, diletti figli delle Venezie, l'avere dal vostro grembo dato alla Chiesa di Cristo un Pontefice, da cui si è irraggiata e ancora si irraggia una tale pienezza di benedizione, di grazia, di rinnovamento e di santificazione! Se la terra veneta e la sua superba metropoli fece a suo tempo un grande sacrificio, risentito in tutte le classi della popolazione, allorché vide partire verso l'eterna città l'amato Patriarca, che più non avrebbe riveduto sulla laguna di san Marco; oggi, che voi siete venuti a deporre sulla tomba di lui il tributo del vostro amore e della vostra imperitura gratitudine, avete contemplato quell'urna circondata da pii visitatori vari di cielo, di lingua e di nazione, e riverita e segnata dall'amore e dalla riconoscenza di un numero senza numero di anime. </p>\n<p>In quella tomba posa il cuore del grande Pontefice, il cuore che palpitò per voi, per la Chiesa di Cristo, per l'ovile sperduto di Pietro, per il mondo senza pace. </p>\n<p>Da venticinque anni quel cuore più non balza; ma l'amore che lo mosse è, come il suo spirito, immortale innanzi a Dio. Quello spirito non è sepolto nelle Grotte Vaticane; la cupola di Michelangelo non lo imprigiona. Vive nel cospetto di Dio; e vive nei Nostri ricordi, nei ricordi vostri e nei ricordi di tutto il mondo. Sono ricordi di amore e di pietà, d'invocazione e di speranza, di brama e di aspettazione di rivederne un giorno la immagine paterna sfolgorare e riapparire nella luce della Basilica Vaticana. Non sono forse questi i ricordi che vi hanno condotti, Venerabili Fratelli e diletti Figli, al sepolcro delle spoglie mortali del Pontefice Pio X? Quelle mute e invisibili spoglie non hanno per voi e per mille e mille altri cuori una parola, la quale echeggia le virtù e le opere dell'anima eletta che le avvivò? Quell'avello non sembra forse nell'ombra sua attendere un albore di sacra prudenza, che lo schiuda alla venerazione, e una mano onnipotente che coroni di aureola la fronte del grande Pontefice? </p>\n<p>Solo Iddio è il glorificatore dei suoi servi fedeli e prudenti, come Egli solo li elegge, li plasma, li avvia, li conduce, li santifica e li esalta innanzi al mondo, agli angeli e agli uomini. Come il trionfo dei santi, anche l'opera Nostra e il Nostro voto e desiderio è nelle sue mani: egli crea l'albore non meno che l'aurora e il meriggio sull'altare dei grandi eroi della fede e della virtù da lui suscitati attraverso i tempi. Innanzi allo sguardo di Dio vive lo spirito immortale di Pio X, nell'ammanto delle sue virtù e delle sue opere che lo hanno seguito di là da questa vita ch'è un correre alla morte: Dio, giusto rimuneratore, se a Lui piace, lo glorificherà anche in mezzo alla sua Chiesa militante, perché l'esempio del suo zelo sacerdotale e apostolico non solo illustri i fasti del Pontificato Romano, ma anche sia decoro e sprone a bene per i figli della laguna veneta e specchio di cristiano fuoco — <i>ignis ardens</i> — a tutto il mondo. A ciò ottenere dal cielo i Nostri e i vostri voti si levano a Dio. Nella preghiera è tutto il Nostro lume e la forza Nostra; nella preghiera è pure la vostra brama e l'amorosa vostra speranza. Con tali sentimenti diamo a voi e a tutti coloro, per i quali l'avete richiesta, compagna della via e della vita, l'Apostolica Benedizione. </p>\n<p>Questa benedizione desideriamo, nelle circostanze attuali, che avanti ogni cosa implori la pace: la pace d'Italia, la pace d'Europa, la pace del mondo. All'ammirabile Pontefice, di cui oggi abbiamo qui con voi rievocato la cara e santa memoria, l'intima angoscia per lo scoppiare della guerra spezzò il cuore, quasi che egli avesse previsto e presentito tutti gli orrori e le stragi del conflitto mondiale. Per la pace il suo Successore, Benedetto XV di f. m., sospirò, parlò, pregò, invocò quella moderazione negli animi ch'è oblio della lotta nella concordia delle nazioni. Per la pace il Nostro immediato Predecessore Pio XI, la cui veneranda figura in questo momento sta viva innanzi agli occhi del Nostro spirito insieme con quella di Pio X, fece a Dio, or è quasi un anno, con atto paterno che commosse il mondo, l'offerta della sua vita. Nell'ora presente, che rinnova acuta l'ansia e la trepidazione dei cuori, Noi stessi, fin dal primo giorno del Nostro Pontificato, abbiamo tentato e fatto quanto era nelle Nostre forze per allontanare il pericolo della guerra e per cooperare al conseguimento di una solida pace, fondata sulla giustizia e che salvaguardi la libertà e l'onore dei popoli. Abbiamo anzi, nei limiti del possibile e per quanto Ce lo consentivano i doveri del Nostro Apostolico ministero, riposti indietro altri compiti e altre preoccupazioni che gravavano l'animo Nostro; Ci siamo imposte prudenti riserve, affine di non renderCi da nessuna parte più difficile o impossibile l'operare a pro della pace, consci di tutto quello che in questo campo dovevamo e dobbiamo ai figli della Chiesa cattolica e a tutta l'umanità. </p>\n<p>Noi non vogliamo, né Ci dà il cuore neanche ora di rinunziare alla speranza che i sensi di moderazione e di obiettività valgano ad evitare un conflitto, che secondo ogni previsione supererebbe anche il passato in distruzioni e rovine materiali e spirituali. Noi non cessiamo di confidare che i Reggitori dei popoli nell'ora della decisione rifuggiranno dall'assumere la indicibile responsabilità di un appello alla forza. </p>\n<p>Ma sopra tutte le umane speranze riposte nel fondo della bontà e nei lumi della sapienza degli uomini, il Nostro sguardo si leva all'Onnipotente, al Padre delle misericordie e al Dio di ogni consolazione. Da Lui, nelle cui mani sono i cuori al pari che le menti dei Governanti, vogliamo, — uniti in questa memoranda giornata con voi, Venerabili Fratelli e diletti Figli, con tutti i cattolici della terra e avendo altresì presenti nella preghiera tante anime di buona volontà che pur vivono fuori della Chiesa e parimenti aspirano alla pace — vogliamo nuovamente implorare che, nella sua infinita bontà e misericordia verso il genere umano, ponga fine alla guerra, dove ora imperversa, e tutti benignamente preservi dal flagello di nuovi e più immani conflitti sanguinosi. Sopra questo mondo inquieto e turbato come mare in tempesta faccia Dio apparire e risplendere l'iride della calma, della pace e dell'operosa concordia fra i popoli e le nazioni; e con raddoppiato fervore non cessi di innalzarsi a Lui la istante supplica: <i>Da pacem, Domine, in diebus nostris</i>!</p>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, I, <br/>  Primo anno di Pontificato, 2 marzo 1939 - 1° marzo 1940, pp. 295-301<font face=\"Times New Roman\"><br/>  Tipografia Poliglotta Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}