{
    "id": "hf_p-xii_spe_19580912_ematologia",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1958-09-12",
    "title": "To participants in the Seventh International Congress of Hematology",
    "excerpt": {
        "fr": "Le VIIeCongrès International d'hématologie, qui rassemble à Rome plus de mille spécialistes de différents pays, vous a suggéré, Messieurs, la pensée de Nous rendre visite. Nous en sommes très touchés et vous souhaitons cordialement la bienvenue. Votre assemblée a été précédée par le Congrès International pour la transfusion du sang, auquel aussi Nous avons eu le plaisir d'adresser la parole.",
        "es": "El VII Congreso Internacional de Hematología, que reúne en Roma a más de mil especialistas de diferentes países, os ha sugerido, Señores, el pensamiento de hacernos una visita. Estamos muy agradecidos por ello y os damos cordialmente la bienvenida. Vuestra asamblea ha sido precedida por el Congreso Internacional para la Transfusión de la Sangre, al que también tuvimos el placer de dirigir la palabra."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/pius-xii/fr/speeches/1958/documents/hf_p-xii_spe_19580912_ematologia.html",
            "es": "https://www.vatican.va/content/pius-xii/es/speeches/1958/documents/hf_p-xii_spe_19580912_ematologia.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p></p>\n<p></p>\n<p></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i><b><font size=\"4\">DISCOURS <font face=\"Times New Roman\">DU PAPE PIE XII<br/></font> </font></b></i></font> <i><b><font color=\"#663300\" size=\"4\">AUX PARTICIPANTS AU VII<sup>e</sup> CONGRÈS <br/>DE LA SOCIÉTÉ INTERNATIONALE D'HÉMATOLOGIE </font></b></i> </span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Vendredi 12 septembre 1958</i></font></span></p>\n<p> </p>\n<p></p>\n<p><span lang=\"fr\">Le VII<sup>e</sup> Congrès International d'hématologie, qui rassemble à Rome plus de mille spécialistes de différents pays, vous a suggéré, Messieurs, la pensée de Nous rendre visite. Nous en sommes très touchés et vous souhaitons cordialement la bienvenue. Votre assemblée a été précédée par le Congrès International pour la transfusion du sang, auquel aussi Nous avons eu le plaisir d'adresser la parole. </span> </p>\n<p><span lang=\"fr\">Un simple coup d'œil sur les sujets énumérés dans votre programme suffit à montrer la variété et l'abondance des problèmes, qui se posent aujourd'hui en hématologie. Nous y relevons, parmi les sujets traités dans les séances plénières, des questions concernant l'immunohématologie, les malaises hémorragiques, la leucémie, la rate et le système réticuloendothélial, l'anémie, l'utilisation des isotopes radioactifs en hématologie. À cela s'ajoutent les exposés et discussions qui font l'objet des symposiums. Vous aurez ainsi la possibilité d'enrichir votre savoir scientifique et de mieux appliquer ces connaissances dans la vie de tous les jours, aux individus et aux familles, à qui finalement ces acquisitions sont destinées. On peut dire que les problèmes du sang, hérités des générations antérieures, et dont les hommes d'aujourd'hui prennent conscience, non sans étonnement ni crainte parfois, revêtent un caractère d'universalité qui justifie amplement vos efforts, et que souligne entre autres la représentation largement internationale de votre Congrès. </span> </p>\n<p><span lang=\"fr\">ESSAIS DE SOLUTION </span> </p>\n<p><span lang=\"fr\">L'ouvrage que Nous avons déjà cité dans Notre Allocution précédente au sujet de la consultation génétique (Sheldon C. Reed, Counseling in Medical Genetics) expose les différentes manières, dont on envisage couramment la solution du problème de l'hérédité défectueuse. </span> </p>\n<p><span lang=\"fr\">Selon ses dires, depuis qu'on a découvert la technique de la fécondation artificielle, la semi-adoption a été utilisée sur une large échelle pour avoir des enfants, lorsque le mari est stérile, ou lorsque le couple a découvert qu'il était porteur d'un gène récessif grave. Si le père adoptif a des doutes sur la légalité de l'enfant que sa femme a engendré par cette méthode, on peut y remédier très simplement par l'adoption. Une relation scientifique publiée en 1954 souligne que les couples, qui se suspectent mutuellement de stérilité, ont tendance à vouloir déterminer lequel des conjoints est en cause, en recourant à l'adultère volontaire. Pour prévenir des expériences tragiques de ce genre, une clinique de la fécondité peut être d'un grand secours. </span> </p>\n<p><span lang=\"fr\">Un autre cas assez typique est celui de la femme qui s'adresse à la consultation génétique, parce qu'elle se sait porteuse d'une maladie héréditaire, et qui, ne pouvant accepter les moyens anticonceptionnels, a l'intention de se soumettre à la stérilisation. </span> </p>\n<p><span lang=\"fr\">Le premier cas mentionné envisage, comme solution au problème de la stérilité du mari, l'insémination artificielle, laquelle suppose évidemment un donneur étranger au couple. Nous avons déjà eu l'occasion de prendre position contre cette pratique dans l'<a href=\"/content/pius-xii/fr/speeches/1949/documents/hf_p-xii_spe_19490929_votre-presence.html\">allocution adressée au IV<sup>e</sup> Congrès international des médecins catholiques, le 29 septembre 1949</a>. Nous y avons réprouvé absolument l'insémination entre personnes non-mariées et même entre époux (Discours et Messages-radio, vol. XI, p. 223-225). Nous sommes revenus sur cette question dans Notre <a href=\"/content/pius-xii/fr/speeches/1956/documents/hf_p-xii_spe_19560519_fertilita.html\">allocution au Congrès mondial de la fertilité et de la stérilité, le 19 mai 1956</a> (Discours et Messages-radio, vol. XVIII, p. 217), pour réprouver à nouveau toute espèce d'insémination artificielle, parce que cette pratique n'est pas comprise dans les droits des époux et qu'elle est contraire à la loi naturelle et à la morale catholique. Quant à l'insémination artificielle entre célibataires, déjà en 1949 Nous avions déclaré qu'elle violait le principe de droit naturel, que toute vie nouvelle ne peut être procréée que dans un mariage valide. </span> </p>\n<p><span lang=\"fr\">La solution par l'adultère volontaire se condamne elle, quels que soient les motifs biologiques, eugéniques ou juridiques, par lesquels on tenterait de la justifier. Aucun époux ne peut mettre ses droits conjugaux à la disposition d'une tierce personne, et toute tentative d'y renoncer reste sans effets ; elle ne pourrait pas non plus s'appuyer sur l'axiome juridique : « volenti non fit iniuria ». </span> </p>\n<p><span lang=\"fr\">On envisage aussi comme solution, la stérilisation, soit de la personne, soit de l'acte seul. Pour des motifs biologiques et eugéniques ces deux méthodes acquièrent maintenant une faveur croissante et se répandent progressivement à la faveur de drogues nouvelles, toujours plus efficaces et d'emploi plus commode. La réaction de certains groupes de théologiens à cet état de choses est symptomatique et assez alarmante. Elle révèle une déviation du jugement moral, allant de pair avec une promptitude exagérée à réviser en faveur de nouvelles techniques les positions communément reçues. Cette attitude procède d'une intention louable, qui, pour aider ceux qui sont en difficulté, refuse d'exclure trop vite de nouvelles possibilités de solution. Mais cet effort d'adaptation est appliqué ici d'une façon malheureuse, parce qu'on comprend mal certains principes, ou qu'on leur donne un sens ou une portée qu'ils ne peuvent avoir. Le Saint-Siège se trouve alors dans une situation semblable à celle du Bienheureux Innocent XI, qui se vit, plus d'une fois, obligé à condamner des thèses de morale avancées par des théologiens animés d'un zèle indiscret et d'une hardiesse peu clairvoyante (cf. Denzinger 11. 1151-1216, 1221-1288). </span> </p>\n<p><span lang=\"fr\">Plusieurs fois déjà Nous avons pris position au sujet de la stérilisation. Nous avons exposé en substance que la stérilisation directe n'était pas autorisée par le droit de l'homme à disposer de son propre corps, et ne peut donc être considérée comme une solution valable pour empêcher la transmission d'une hérédité maladive. « La stérilisation directe, disions-Nous le 29 octobre 1951, c'est-à-dire celle qui vise, comme moyen ou comme but, à rendre impossible la procréation, est une violation grave de la loi morale, et donc elle est illicite. Même l'autorité publique n'a pas le droit, sous prétexte d'une indication quelconque, de la permettre, et beaucoup moins encore de la prescrire ou de la faire exécuter contre des innocents. Ce principe est déjà énoncé dans; l'Encyclique <i> <a href=\"/content/pius-xi/fr/encyclicals/documents/hf_p-xi_enc_31121930_casti-connubii.html\">Casti connubii</a></i> de <a href=\"/content/pius-xi/fr.html\">Pie XI</a> sur le mariage. Aussi lorsque, il y a une dizaine d'années, la stérilisation commença à être toujours plus largement appliquée, le Saint-Siège se vit dans la nécessité de déclarer expressément et publiquement que la stérilisation directe, perpétuelle ou temporaire, de l'homme comme de la femme, est illicite en vertu de la loi naturelle, dont l'Église elle-même, comme vous le savez, n'a pas le pouvoir de dispenser » (Discours et Messages-radio, vol. XIII, p. 342). </span> </p>\n<p><span lang=\"fr\">Par stérilisation directe, Nous entendions désigner l'action de qui se propose, comme but ou comme moyen, de rendre impossible la procréation ; mais Nous n'appliquons pas ce terme à toute action, qui rend impossible en fait la procréation. L'homme, en effet, n'a pas toujours l'intention de faire ce qui résulte de son action, même s'il l'a prévu. Ainsi, par exemple, l'extirpation d'ovaires malades aura comme conséquence nécessaire de rendre impossible la procréation, mais cette impossibilité peut n'être pas voulue soit comme fin, soit comme moyen. Nous avons repris en détail les mêmes explications dans Notre <a href=\"/content/pius-xii/fr/speeches/1953/documents/hf_p-xii_spe_19531008_congresso-urologia.html\">allocution du 8 octobre 1953</a> au Congrès des urologistes (cf. Discours et Messages-radio, vol. XV, pp. 373-379). Les mêmes principes s'appliquent au cas présent et interdisent de considérer comme licite l'extirpation des glandes ou des organes sexuels, dans le but d'entraver la transmission de caractères héréditaires défectueux. </span> </p>\n<p><span lang=\"fr\">Ils permettent aussi de résoudre une question très discutée aujourd'hui chez les médecins et les moralistes : Est-il licite d'empêcher l'ovulation au moyen de pilules utilisées comme remèdes aux réactions exagérées de l'utérus et de l'organisme, quoique ce médicament, en empêchant l'ovulation, rende aussi impossible la fécondation ? Est-ce permis à la femme mariée qui, malgré cette stérilité temporaire, désire avoir des relations avec son mari ? La réponse dépend de l'intention de la personne. Si la femme prend ce médicament, non pas en vue d'empêcher la conception, mais uniquement sur avis du médecin, comme un remède nécessaire à cause d'une maladie de l'utérus ou de l'organisme, elle provoque une stérilisation indirecte qui reste permise selon le principe général des actions à double effet. Mais on provoque une stérilisation directe et donc illicite, lorsqu'on arrête l'ovulation, afin de préserver l'utérus et l'organisme des conséquences d'une grossesse, qu'il n'est pas capable de supporter. Certains moralistes prétendent qu'il est permis de prendre des médicaments dans ce but, mais c'est à tort. Il faut rejeter également l'opinion de plusieurs médecins et moralistes qui en permettent l'usage, lorsqu'une indication médicale rend indésirable une conception trop prochaine, ou en d'autres cas semblables, qu'il ne serait pas possible de mentionner ici ; dans ces cas l'emploi des médicaments a comme but d'empêcher la conception en empêchant l'ovulation ; il s'agit donc de stérilisation directe. </span> </p>\n<p><span lang=\"fr\">Pour la justifier, on cite parfois un principe de morale, juste en soi, mais qu'on interprète mal : « licet corrigere defectus naturae » dit-on, et puisqu'en pratique il suffit, pour user de ce principe, d'avoir une probabilité raisonnable, on prétend, qu'il s'agit ici de corriger un défaut naturel. Si ce principe avait une valeur absolue, l'eugénique pourrait sans hésiter utiliser la méthode des drogues pour arrêter la transmission d'une hérédité défectueuse. Mais il faut encore voir de quelle manière on corrige le défaut naturel et prendre garde à ne point violer d'autres principes de la moralité. </span> </p>\n<p><span lang=\"fr\">On propose ensuite comme moyen capable d'arrêter la transmission d'une hérédité défectueuse, l'utilisation des préservatifs et la méthode Ogino-Knaus. Des spécialistes de l'eugénique, qui en condamnent l'usage absolument, lorsqu'il s'agit simplement de donner cours à la passion, approuvent ces deux systèmes, lorsqu'il existe des indications hygiéniques sérieuses ; ils les considèrent comme un mal moindre que la procréation d'enfants tarés. Même si d'aucuns approuvent cette position, le christianisme a suivi et continue à suivre une tradition différente. Notre Prédécesseur <a href=\"/content/pius-xi/fr.html\">Pie XI</a> l'a exposée d'une manière solennelle dans son Encyclique <i> <a href=\"/content/pius-xi/fr/encyclicals/documents/hf_p-xi_enc_31121930_casti-connubii.html\">Casti connubii</a></i> du 31 décembre 1930. Il caractérise l'usage des préservatifs comme une violation de la loi naturelle ; un acte, auquel la nature a donné la puissance de susciter une vie nouvelle, en est privé par la volonté humaine : « quemlibet matrimonii usum, — écrivait-il, — in quo exercendo, actus, de industria hominum, naturali sua vitae procreandae vi destituatur, Dei et naturae legem infringere, et eos qui tale quid commiserint gravis, noxae labe commaculari » (A. A. S., a. 22, 1930, pp. 559-560). </span> </p>\n<p><span lang=\"fr\">Par contre la mise à profit de la stérilité temporaire naturelle, dans la méthode Ogino-Knaus, ne viole pas l'ordre naturel, comme la pratique décrite plus haut, puisque les relations conjugales répondent à la volonté du Créateur. Quand cette méthode est utilisée pour des motifs sérieux proportionnés (et les indications de l'eugénique peuvent avoir un caractère grave), elle se justifie moralement. Déjà Nous en avons parlé dans Notre Allocution du 29 octobre 1951, non pour exposer le point de vue biologique ou médical, mais pour mettre fin aux inquiétudes de conscience de beaucoup de chrétiens, qui l'utilisaient dans leur vie conjugale. D'ailleurs dans son <a href=\"/content/pius-xi/fr/encyclicals/documents/hf_p-xi_enc_31121930_casti-connubii.html\">Encyclique du 31 décembre 1930</a>, <a href=\"/content/pius-xi/fr.html\">Pie XI</a> avait déjà formulé la position de principe : « Neque contra naturae ordinem agere ii dicendi sunt coniuges, qui iure suo recte et naturali ratione utuntur, etsi ob naturales sive temporis sive quorundam defectuum causas nova inde vita oriri non possit » (A. A. S., a. 22, 1930, p. 561). </span> </p>\n<p><span lang=\"fr\">Nous avons précisé dans Notre Allocution de 1951 que les époux, qui font usage de leurs droits conjugaux, ont l'obligation positive, en vertu de la loi naturelle propre à leur état, de ne pas exclure la procréation. Le Créateur en effet a voulu que le genre humain se propageât précisément par l'exercice naturel de la fonction sexuelle. Mais à cette loi positive Nous appliquions le principe qui vaut pour toutes les autres : elles n'obligent pas dans la mesure où leur accomplissement comporte des inconvénients notables, qui ne sont pas inséparables de la loi elle-même, ni inhérents à son accomplissement, mais viennent d'ailleurs, et que le législateur n'a donc pas eu l'intention d'imposer aux hommes, lorsqu'il a promulgué la loi. </span> </p>\n<p><span lang=\"fr\">Le dernier moyen mentionné plus haut, et sur lequel Nous voulions exprimer Notre avis, était celui de l'adoption. Lorsqu'il faut déconseiller la procréation naturelle, à cause du danger d'une hérédité tarée, à des époux qui voudraient quand-même avoir un enfant, on leur suggère le système de l'adoption. On constate par ailleurs que ce conseil est en général suivi d'heureux résultats et rend aux parents le bonheur, la paix, la sérénité. Du point de vue religieux et moral, l'adoption ne soulève aucune objection ; c'est une institution reconnue presque dans tous les États civilisés. Si certaines lois contiennent des dispositions inacceptables en morale, cela ne touche pas l'institution elle-même. Du point de vue religieux, il faut demander que les enfants de catholiques soient pris en charge par des parents adoptifs catholiques ; la plupart du temps en effet les parents imposeront à leur enfant adoptif leur propre religion. </span> </p>\n<p><span lang=\"fr\">Après avoir discuté les solutions proposées couramment, au problème de l'hérédité défectueuse, il Nous reste encore à donner réponse aux questions que vous Nous avez posées (**). Elles s'inspirent toutes du désir de préciser l'obligation morale découlant de résultats de l'eugénique, que l'on peut considérer comme acquis. </span> </p>\n<p><span lang=\"fr\">Il s'agit, dans les différents cas présentés, de l'obligation générale d'éviter tout danger ou dommage plus ou moins grave, tant pour l'intéressé, que pour son conjoint et ses descendants. Cette obligation est proportionnée à la gravité du dommage possible, à sa probabilité plus ou moins grande, à l'intensité et à la proximité de l'influence pernicieuse exercée, à la gravité des motifs que l'on a de poser des actions dangereuses et d'en permettre les conséquences néfastes. Or ces questions sont en majeure partie des questions de fait, auxquelles seuls l'intéressé, le médecin et les spécialistes consultés peuvent donner réponse. Au point de vue moral, on peut dire en général que l'on n'a pas le droit de ne pas tenir compte des risques réels que l'on connaît. </span> </p>\n<p><span lang=\"fr\">D'après ce principe de base, on peut répondre affirmativement à la première question que vous posiez : faut-il conseiller, en général, la visite prénuptiale et, en particulier, l'examen du sang, en Italie et dans le bassin méditerranéen ? Cette visite est à conseiller, et même, si le danger est vraiment grave, on pourrait l'imposer en certaines provinces ou localités. En Italie, dans tout le bassin méditerranéen et les pays qui accueillent des groupes d'émigrés de ces pays, il faut tenir compte spécialement du désordre hématologique méditerranéen. Le moraliste évitera de se prononcer, dans les cas particuliers, par un « oui » ou un « non » apodictique ; seule l'observation de toutes les données de fait permet de déterminer si l'on se trouve devant une obligation grave. </span> </p>\n<p><span lang=\"fr\">Vous demandez ensuite s'il est permis de déconseiller le mariage à deux fiancés, chez lesquels l'examen du sang a révélé la présence du mal méditerranéen ? Lorsqu'un sujet est porteur du mal hématologique méditerranéen, on peut lui déconseiller le mariage, mais non le lui interdire. Le mariage est un des droits fondamentaux de la personne humaine, auquel on ne saurait porter atteinte. Si l'on a peine parfois à comprendre le point de vue généreux de l'Église, c'est que l'on perd trop facilement de vue le présupposé que <a href=\"/content/pius-xi/fr.html\">Pie XI</a> exposait dans l'Encyclique <i> <a href=\"/content/pius-xi/fr/encyclicals/documents/hf_p-xi_enc_31121930_casti-connubii.html\">Casti connubii</a></i> sur le mariage: les hommes sont engendrés non pas d'abord et surtout pour cette terre et pour la vie temporelle, mais pour le ciel et l'éternité. Ce principe essentiel semble étranger aux préoccupations de l'eugénique. Et cependant il est juste ; il est même le seul pleinement valable. <a href=\"/content/pius-xi/fr.html\">Pie XI</a> affirmait encore, dans la mêrne Encyclique, qu'on n'a pas le droit d'empêcher quelqu'un de se marier ou d'user d'un mariage légitiment contracté, même lorsque, en dépit de tous les efforts, le couple est incapable d'avoir des enfants sains. En fait, il sera souvent difficile de faire coïncider les deux points de vue, celui de l'eugénique et celui de la morale. Mais pour garantir l'objectivité de la discussion, il est nécessaire que chacun connaisse le point de vue de l'autre et soit familiarisé avec ses raisons (cf. A. A. S., a. 22, 1930, pp. 564-565). </span> </p>\n<p><span lang=\"fr\">On s'inspirera des mêmes idées pour répondre à la troisième question : si après le mariage l'on constate la présence du mal hématologique méditerranéen chez les deux époux, est-il permis de leur déconseiller d'avoir des enfants ? On peut leur déconseiller d'avoir des enfants, mais on ne peut pas le leur défendre. Par ailleurs, il reste à voir quelle méthode le conseiller (qu'il soit médecin, hématologue ou moraliste) leur suggérera à cette fin. Les ouvrages spécialisés refusent ici de répondre et laissent aux époux intéressés toute leur responsabilité. Mais l'Église ne peut se contenter de cette attitude négative ; elle doit prendre position. Comme Nous l'avons expliqué, rien ne s'oppose à la continence parfaite, à la méthode Ogino-Knaus, ni à l'adoption d'un enfant. </span> </p>\n<p><span lang=\"fr\">La question suivante concerne la validité du mariage contracté par des époux porteurs du mal hématologique méditerranéen. Si les époux ignorent leur état au moment du mariage, ce fait peut-il être une raison de nullité du mariage ? Abstraction faite du cas où l'on pose comme condition (Can. 1902) l'absence de toute hérédité maladive, ni la simple ignorance, ni la dissimulation frauduleuse d'une hérédité tarée, ni même l'erreur positive qui aurait empêché le mariage si elle avait été décelée, ne suffisent pour mettre en doute sa validité. L'objet du contrat de mariage est trop simple et trop clair, pour qu'on puisse en alléguer l'ignorance. Le lien contracté avec une personne déterminée doit être considéré comme voulu, à cause de la sainteté du mariage, de la dignité des époux, et de la sécurité des enfants engendrés, et le contraire doit être prouvé clairement et sûrement. L'erreur grave ayant été cause du contrat (Can. 1084) n'est pas niable, mais elle ne prouve pas l'absence de volonté réelle de contracter mariage avec une personne déterminée Ce qui est décisif dans le contrat, ce n'est pas ce que l'on aurait fait, si l'on avait su telle ou telle circonstance, mais ce qu'on a voulu et fait en réalité, parce que, de fait, on ne savait pas. </span> </p>\n<p><span lang=\"fr\">Dans la septième question, vous demandez si l'on peut considérer la « situation Rh » comme un motif de nullité de mariage, lorsqu'elle entraîne la mort des enfants dès la première grossesse. Vous supposez que les époux n'ont pas voulu s'engager à avoir des enfants, qui seraient victimes d'une mort précoce à cause d'une tare héréditaire. Mais le simple fait que des tares héréditaires entrainent la mort des enfants ne prouve pas l'absence de la volonté de conclure le mariage. Cette situation évidemment est tragique, mais le raisonnement s'appuie sur une considération qui ne porte pas. L'objet du contrat matrimonial n'est pas l'enfant, mais l'accomplissement de l'acte matrimonial naturel, ou, plus précisément, le droit d'accomplir cet acte ; ce droit reste tout-à-fait indépendant du patrimoine héréditaire de l'enfant engendré, et de même de sa capacité de vivre. </span> </p>\n<p><span lang=\"fr\">Dans le cas d'un couple en « situation Rh » vous demandez aussi s'il est permis de déconseiller toujours la procréation ou s'il faut attendre le premier incident ? </span> </p>\n<p><span lang=\"fr\">Les spécialistes de la génétique et l'eugénique sont plus compétents que Nous en ce domaine. Il s'agit en effet d'une question de fait qui dépend de facteurs nombreux dont vous êtes les juges compétents. Au point de vue moral, il suffit d'appliquer les principes, que Nous avons exposés plus haut, avec les distinctions nécessaires. </span> </p>\n<p><span lang=\"fr\">Vous demandez enfin s'il est permis de faire de la propagande sur le plan technique pour souligner les dangers inhérents au mariage entre consanguins. Sans aucun doute, il est utile d'informer le public des risques sérieux, qu'entrainent les mariages de ce genre. On tiendra compte ici également de la gravité du danger pour juger de l'obligation morale. </span> </p>\n<p><span lang=\"fr\">Avec sagacité et persévérance, vous tentez d'explorer toutes les issues possibles à tant de situations difficiles ; vous vous employez sans relâche à prévenir et guérir une infinité de souffrances et de misères humaines. Même si des précisions ou des modifications apparaissent souhaitables en certains points, cela n'enlève rien au mérite incontestable de vos travaux. Nous les encourageons bien volontiers. Nous apprécions hautement la collaboration active et sérieuse, qui permet aux diverses opinions de s'exprimer librement, mais ne s'arrête jamais aux critiques négatives. C'est la seule voie ouverte au progrès réel, aussi bien dans l'acquisition de nouvelles connaissances théoriques, que dans leur application clinique. </span> </p>\n<p><span lang=\"fr\">Puissiez-vous continuer votre œuvre avec courage et avec le souci constant de sauvegarder les plus hautes valeurs spirituelles, qui seules peuvent couronner dignement vos efforts. En gage de Notre bienveillance et des faveurs divines, Nous vous accordons à vous-mêmes et à tous ceux qui vous sont chers, Notre Bénédiction apostolique. </span> </p>\n<hr>\n<p><span lang=\"fr\"><i>* </i></span><i>Discours et Messages-radio de S. S. Pie XII</i>, XX, <br/>Vingtième année de Pontificat, 2 mars - 9 octobre 1958, p<span lang=\"fr\">p. 343-352<font face=\"Times New Roman\"><br/> </font> </span><font face=\"Times New Roman\">Typographie Polyglotte Vaticane</font></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\" size=\"3\"> A.A.S., vol. L (1958), n. 14-15, pp. 732-740.</font></span></p>\n<p><span lang=\"fr\">** Ecco i quesiti proposti: </span> </p>\n<p><span lang=\"fr\">1) In generale e specialmente in Italia e nel bacino mediterraneo, è consigliabile la visita pre-matrimoniale ed in special modo l'esame del sangue? </span> </p>\n<p><span lang=\"fr\">2) Detto esame se eseguito a due determinati promessi sposi con esito positivo, consente di sconsigliare quel matrimonio? </span> </p>\n<p><span lang=\"fr\">3) A matrimonio avvenuto, qualora si constati il « disordine ematologico mediterraneo n nei due sposi, è lecito sconsigliare la prole? </span> </p>\n<p><span lang=\"fr\">4) Detta situazione, qualora ignorata dai due sposi al momento del matrimonio, può essere considerata ragione di invalidità del medesimo? </span> </p>\n<p><span lang=\"fr\">5) È lecito su piano tecnico una propaganda intesa a mettere in risalto i pericoli generici del matrimonio tra consanguinei? </span> </p>\n<p><span lang=\"fr\">6) In una coppia con situazione Rh è lecito sconsigliare sempre la procreazione o solo dopo il primo incidente?</span></p>\n<p><span lang=\"fr\">7) Qualora la « situazione Rh » si presenti eccezionalmente grave, sì da constatare fattore letale fin dalla prima gravidanza impedendo così totalmente la Procreazione, può essere considerato ragione di invalidità del matrimonio? </span> </p>\n<p> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DE</i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> SU SANTIDAD PÍO XII <br> AL VII CONGRESO DE LA SOCIEDAD INTERNACIONAL<br/> DE HEMATOLOGÍA»</br></font></b><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Viernes 12 de septiembre de 1958</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">El VII Congreso Internacional de Hematología, que reúne en Roma a más de mil especialistas de diferentes países, os ha sugerido, Señores, el pensamiento de hacernos una visita. Estamos muy agradecidos por ello y os damos cordialmente la bienvenida. Vuestra asamblea ha sido precedida por el Congreso Internacional para la Transfusión de la Sangre, al que también tuvimos el placer de dirigir la palabra. </p>\n<p align=\"left\">Una simple mirada sobre los temas enumerados en vuestro programa es suficiente para mostrar la variedad y la abundancia de los problemas que surgen hoy en la hematología. Encontramos en él, entre los temas tratados en las sesiones plenarias, cuestiones concernientes a la inmunohematología, a trastornos hemorrágicos, la leucemia, el bazo y el sistema retículoendotelial, la anemia, la utilización de los isótopos radiactivos en hematología. A estas materias se añaden las conferencias y discusiones que son el objeto de los coloquios. Tenéis así la posibilidad de enriquecer vuestro saber científico y de mejor aplicarlo a la vida cotidiana, a los individuos y a las familias, a quienes finalmente estos progresos están destinados. Se puede decir que los problemas de la sangre, heredados de las generaciones anteriores, y de los que se dan cuenta los hombres de hoy, no sin admiración ni temor muchas veces, revisten un carácter de universalidad, que justifica ampliamente vuestros esfuerzos, universalidad señalada, entre otros indicios, por la representación ampliamente internacional de vuestro Congreso. </p>\n<p align=\"left\">La obra que ya citamos en Nuestra <a href=\"/content/pius-xii/es/speeches/1958/documents/hf_p-xii_spe_19580905_trasfusione.html\">Alocución precedente</a> en relación con la consulta genética (<i>Sheldon C. Reed, Counseling in Medical Genetics</i>) expone las diferentes maneras según las cuales corrientemente se presenta hoy la solución del problema de la herencia defectuosa. </p>\n<p align=\"left\">Según esta obra, desde que se ha descubierto la técnica de la fecundación artificial, la semiadopción ha sido utilizada en gran medida para tener hijos, cuando el marido es estéril o cuando la pareja ha descubierto que era portadora de un gene recesivo grave. Si el padre adoptivo tiene dudas sobre la legalidad del niño que su mujer ha engendrado por este método, se puede ello remediar simplemente por la adopción. Una relación científica publicada en 1954 señala que las parejas, que sospechan mutuamente de su esterilidad, tienen tendencia a querer determinar cuál de los dos es causa de la misma, recurriendo al adulterio voluntario. Para prevenir experiencias trágicas de este género, una clínica de la fecundidad puede servir mucho. </p>\n<p align=\"left\">Otro caso muy típico es el de la mujer que se dirige a la consulta genética, porque se sabe portadora de una enfermedad hereditaria; y, no pudiendo aceptar los medios anticoncepcionales, tiene la intención de someterse a la esterilización. </p>\n<p align=\"left\">El primer caso mencionado considera como solución al problema de la esterilidad del marido la inseminación artificial, que supone, evidentemente, un \"donante\" extraño a la pareja. Ya tuvimos ocasión de tomar posición contra esta práctica en la alocución dirigida al <a href=\"/content/pius-xii/es/speeches/1949/documents/hf_p-xii_spe_19490929_votre-presence.html\">IV Congreso Internacional de Médicos Católicos el 29 de septiembre de 1949</a>. Reprobamos entonces absolutamente la inseminación entre personas no casadas y aun entre esposos. Volvimos sobre esta cuestión en Nuestra alocución al <a href=\"/content/pius-xii/es/speeches/1956/documents/hf_p-xii_spe_19560519_fertilita.html\">Congreso Mundial de la Fertilidad el 19 de mayo de 1956</a>, para reprobar de nuevo toda especie de inseminación artificial, puesto que esta práctica no se halla comprendida entre los derechos de los esposos y es contraria a la ley natural y a la moral católica. En cuanto a la inseminación artificial entre célibes, ya en 1949 declaramos que viola el principio del derecho natural, de que toda vida nueva no puede ser procreada sino en un matrimonio válido. </p>\n<p align=\"left\">La solución por el adulterio voluntario se condena a sí misma, cualesquiera sean los motivos biológicos, eugenésicos y jurídicos por los cuales se la intente justificar. Ningún esposo puede poner sus derechos conyugales a disposición de una tercera persona, y toda tentativa de renunciar a ellos queda sin efecto; ni tampoco apoyarse en el axioma jurídico: «<i>volenti non fit iniuria</i>». </p>\n<p align=\"left\">Se considera también como solución la esterilización, sea de la persona, sea de sólo el acto. Por motivos biológicos y eugenésicos, estos dos métodos adquieren actualmente un creciente favor y se difunden progresivamente al amparo de drogas nuevas cada vez más eficaces y de empleo más cómodo. La reacción de ciertos grupos de teólogos ante este estado de cosas es sintomática y muy alarmante. Revela una desviación del juicio moral, que va paralela con una prontitud exagerada para revisar, en favor de las nuevas técnicas, las posiciones comúnmente recibidas. Esta actitud procede de una intención loable que, para ayudar a quienes están en dificultad, rehúsa excluir demasiado pronto nuevas posibilidades de solución. Pero este esfuerzo de adaptación es aplicado aquí de una manera desgraciada, puesto que se comprenden mal ciertos principios o se les da un sentido o una trascendencia que no pueden tener. La Santa Sede se encuentra entonces en una situación semejante a la del Beato Inocencio XI, que se vio más de una vez obligado a condenar tesis de moral propuestas por teólogos animados de un celo indiscreto y de un atrevimiento poco clarividente<a href=\"#_edn1\" name=\"_ednref1\" title=\"\">[1]</a>. </p>\n<p align=\"left\">Muchas veces ya Nos hemos ocupado de la esterilización. En sustancia, hemos manifestado que la esterilización directa no estaba autorizada por el derecho del hombre a disponer de su propio cuerpo, y no puede, en consecuencia, ser considerada como una solución válida para impedir la transmisión de una herencia enferma. «La esterilización directa, dijimos el 29 de octubre de 1951, es decir, la que intenta, como medio o como fin, hacer imposible la procreación, es una violación grave de la ley moral y, en consecuencia, es ilícita. Ni la misma autoridad pública tiene derecho, bajo pretexto de una cualquiera indicación, a permitir, y muchos menos aún a prescribirla o a hacerla ejecutar contra inocentes. Este principio está ya enunciado en la encíclica <i> <a href=\"/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_31121930_casti-connubii.html\">Casti connubii</a></i>, de Pío XI, sobre el matrimonio. También, cuando, hace una decena de años, la esterilización comenzó a ser cada vez más aplicada, la Santa Sede se vio en la necesidad de declarar expresa y públicamente que la esterilización directa, perpetua o temporal, tanto del hombre como de la mujer, es ilícita en virtud de la ley natural, en la que ni la Iglesia misma, como sabéis, puede dispensar»<a href=\"#_edn2\" name=\"_ednref2\" title=\"\">[2]</a>. </p>\n<p align=\"left\">Por esterilización directa queríamos designar la acción de quien se propone como fin o como medio, hacer imposible la procreación; pero no aplicamos este término a toda acción que convierta de hecho en imposible la procreación. El hombre, en efecto, no tiene siempre la intención de hacer lo que resulta de sus actos, aunque lo haya previsto. Así, por ejemplo, la extirpación de ovarios enfermos tendrá como consecuencia necesaria hacer imposible la procreación; pero esta imposibilidad acaso no haya sido querida, ni como fin ni como medio. Repetimos con detalles las mismas explicaciones en Nuestra alocución del 8 de octubre de 1953 al Congreso de Urólogos<a href=\"#_edn3\" name=\"_ednref3\" title=\"\">[3]</a>. Los mismos principios se aplican al caso presente y prohíben considerar como lícita la extirpación de glándulas y órganos sexuales, con el fin de impedir la transmisión de caracteres hereditarios defectuosos. </p>\n<p align=\"left\">Estos mismos principios permiten también resolver una cuestión muy discutida hoy entre los médicos y los moralistas. ¿Es lícito impedir la ovulación por medio de píldoras utilizadas como remedios en las reacciones exageradas del útero y del organismo, aunque estos medicamentos, al impedir la ovulación, hagan también imposible la fecundación? ¿Está permitido su uso a la mujer casada que, a pesar de esta esterilidad temporal, desee tener relaciones con su marido? La respuesta depende de la intención de la persona. Si la mujer toma este medicamento, no con intención de impedir la concepción, sino únicamente por indicación médica, como un remedio necesario a causa de una enfermedad del útero o del organismo, ella provoca una esterilización indirecta, que queda permitida según el principio general de las acciones de doble efecto. Pero se provoca una esterilización directa y, por lo tanto, ilícita, cuando se impide la ovulación a fin de preservar el útero y el organismo de las consecuencias de un embarazo que no es capaz de soportar. Ciertos moralistas pretenden que está permitido tomar medicamentos con este fin, pero es una opinión equivocada. Es necesario igualmente rechazar la opinión de muchos médicos y moralistas que permiten su uso, cuando una indicación médica hace indeseable una concepción muy próxima, o en otros casos semejantes, que no es posible mencionar aquí. En esto casos, el empleo de medicamentos tiene como fin impedir la concepción, impidiendo la ovulación; luego se trata de esterilización directa. </p>\n<p align=\"left\">Para justificarla, se cita con frecuencia un principio de moral justo en sí mismo, pero que se interpreta mal: «licet corrigere defectus naturae», se dice, y puesto que en la práctica es suficiente para usar de este principio tener una probabilidad razonable, se pretende que se trata aquí de corregir un defecto natural. Si este principio tuviera un valor absoluto, la eugenesia podría sin titubeo utilizar el método de las drogas para impedir la transmisión de una herencia defectuosa. Pero es necesario aún ver de qué manera se corrige el defecto natural y cuidar bien de no violar en modo alguno otros principios de la moralidad. </p>\n<p align=\"left\">Se propone también, como medio capaz de impedir la transmisión de una herencia defectuosa, la utilización de preservativos y el método Ogino-Knaus. —Los especialistas de eugenesia, que condenan absolutamente su uso cuando se trata simplemente de dar curso a la pasión, aprueban estos dos sistemas cuando existen indicaciones higiénicas serias; los consideran como un mal menor que la procreación de niños tarados. Aunque algunos aprueban esta posición, el cristianismo ha seguido siempre y continúa siguiendo una tradición diferente. Nuestro predecesor, Pío XI, lo expuso de una manera solemne en su encíclica <i> <a href=\"/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_31121930_casti-connubii.html\">Casti connubii</a></i>, del 31 de diciembre de 1930. El califica el uso de preservativos como una violación de la ley natural; un acto, al que la naturaleza ha dado el poder de suscitar una vida nueva, es privado de él por la voluntad humana: «quemlibet matrimonii usum —escribía—, in quo exercendo, actus de industria hominum, naturali sua vitae procreandae vi destitituatur, Dei et naturae legem infringere, et eos qui tale quid commiserint gravis noxae labe commaculari». </p>\n<p align=\"left\">Por lo contrario, el uso de la esterilidad temporal natural, según el médico Ogino-Knaus, no viola el orden natural, como la práctica más arriba descrita, puesto que las relaciones conyugales responden a la voluntad del Creador. Cuando este método es utilizado por motivos seriamente proporcionados (y las indicaciones de tipo eugenésico pueden tener un carácter grave), se justifica moralmente. Nos ya hablamos en Nuestra alocución del <a href=\"/content/pius-xii/es/speeches/1951/documents/hf_p-xii_spe_19511029_ostetriche.html\">29 de octubre de 1951</a>, no para exponer el punto de vista biológico o médico, sino para poner fin a las inquietudes de conciencia de muchos cristianos que lo utilizaban en su vida conyugal. Por otra parte, en su Encíclica del 31 de diciembre de 1930, Pío XI había ya formulado la posición de principio: «Neque c ontra naturae ordinem agere ii dicendi sunt coniuges, qui iure suo recte et naturali ratione utuntur, etsi ob naturalis sive temporis sive quorundam defectuum causas nova inde vita oriri non possit». </p>\n<p align=\"left\">Nos precisamos en Nuestra alocución de 1951 que los esposos, que hacen uso de sus derechos matrimoniales, tienen la obligación positiva, en virtud de la ley natural propia de su estado, de no excluir la procreación. El Creador, en efecto, ha querido que el género humano se propague precisamente mediante el ejercicio natural de la función sexual. Pero a esta ley positiva aplicábamos Nos el principio que vale para todas las demás leyes: no obligan en la medida en que su cumplimiento lleva consigo inconvenientes notables, que no son inseparables de la ley misma, ni inherentes a su cumplimiento, sino que vienen de otra parte, y que el legislador no ha tenido la intención de imponer a los hombres cuando ha promulgado la ley. </p>\n<p align=\"left\">El último medio mencionado más arriba, y sobre el que Nos queremos expresar Nuestra opinión, era el de la adopción. Cuando es necesario desaconsejar la procreación natural, a causa del peligro de una herencia tarada, a esposos que querrían a lo menos tener un niño, se les sugiere el sistema de la adopción. Y consta, además, que este consejo es, en general, seguido de resultados felices, y da a los padres la felicidad, la paz, la serenidad. Desde el punto de vista religioso y moral, la adopción no suscita objeción alguna; es una institución reconocida en casi todos los Estados civilizados. Si ciertas leyes contienen disposiciones inaceptables en moral, esto no sucede con la institución de la adopción, como tal. Desde el punto de vista religioso, es necesario pedir que los hijos de católicos sean tomados, en adopción, por padres adoptivos católicos; en la mayor parte de los casos, en efecto, los padres impondrán a su hijo adoptivo su propia religión. </p>\n<p align=\"center\"><b>Respuestas a las cuestiones planteadas</b></p>\n<p align=\"left\">Después de haber discutido las soluciones propuestas corrientemente al problema de la herencia defectuosa, aún Nos queda dar respuesta a algunas cuestiones que Nos habéis propuesto. Todas se inspiran en el deseo de precisar la obligación moral derivada de resultados de la eugenesia, que se pueden considerar como adquiridos. </p>\n<p align=\"left\">Se trata, en los diferentes casos presentados, de la obligación general de evitar todo daño o peligro más o menos grave, tanto para el interesado como para su cónyuge y descendientes. Esta obligación es proporcional a la gravedad del posible daño, a su probabilidad más o menos grande, a la intensidad y a la proximidad de la influencia perniciosa ejercida, a la gravedad de los motivos que obligan a realizar actos dañosos y a permitir las consecuencias nefastas. Ahora bien, estas cuestiones son, en su mayor parte, cuestiones de hecho, a las cuales sólo el interesado, el médico y los especialistas consultados pueden dar respuesta. Desde el punto de vista moral, se puede decir, en general, que no hay derecho a no tener en cuenta los riesgos reales que se conocen. </p>\n<p align=\"left\">Según este principio básico, se puede responder afirmativamente a la primera cuestión que proponéis: <i>¿Es necesario aconsejar, en general, la visita prenupcial, y, en particular, el examen de la sangre, en Italia y en la cuenca del Mediterráneo?</i> Esta visita debe aconsejarse, y más aún, si el peligro es verdaderamente grave, podría imponerse en ciertas provincias o localidades. En Italia, en todo el litoral mediterráneo y en los países que acogen a grupos emigrados de estos países, es necesario tener en cuenta especialmente el desorden hematológico mediterráneo. El moralista evitará pronunciarse, en los casos particulares, mediante un sí o un no apodíctico: sólo la observación de todos los datos de hecho permite determinar si uno se encuentra frente a una obligación grave. </p>\n<p align=\"left\">Preguntáis a continuación: <i>¿Está permitido desaconsejar el matrimonio a dos novios en los cuales el examen de la sangre ha revelado la presencia del mal mediterráneo?</i> Cuando un sujeto es portador del mal hematológico mediterráneo, se le puede desaconsejar el matrimonio, pero no prohibírselo. El matrimonio es uno de los derechos fundamentales de la persona humana contra el cual no se puede atentar. Si a veces resulta difícil comprender el punto de vista generoso de la Iglesia, es porque fácilmente se olvida el principio expresado por Pío XI en la encíclica <i> <a href=\"/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_31121930_casti-connubii.html\">Casti connubii</a></i> sobre el matrimonio: los hombres son engendrados no precisamente y sobre todo para esta tierra y para la vida temporal, sino para el cielo y la eternidad. Este principio esencial parece extraño a las preocupaciones de la eugenesia. Y, sin embargo, es justo; más aún, es el solo principio plenamente válido. Pío XI afirmaba también en la misma Encíclica, que no se tiene el derecho de impedir a nadie el matrimonio o de usar de un matrimonio legítimamente contraído, ni aun cuando, a pesar de todos los esfuerzos, la pareja es incapaz de tener hijos sanos. De hecho, será frecuentemente difícil hacer coincidir los dos puntos de vista: el de la eugenesia y el de la moral. Mas para garantizar la objetividad de la discusión necesario es que cada una de estas ciencias conozca el punto de vista de la otra y que esté familiarizada con sus razones. </p>\n<p align=\"left\">Nos inspiraremos en las mismas ideas para responder a la tercera cuestión: <i>¿Si después del matrimonio se comprueba la presencia del mal hematológico mediterráneo en los dos esposos, está permitido desaconsejarles tener hijos?</i> Se les puede desaconsejar tener hijos, pero no se les puede prohibir. Por otra parte, precisa ver el método que el consejero (sea médico, hematólogo o moralista) les sugerirá para este fin. Las obras especializadas evitan aquí la respuesta y dejan a los esposos interesados toda su responsabilidad. Pero la Iglesia no debe contentarse con esta actitud negativa; debe tomar posición. Como hemos explicado, nada se opone a la continencia perfecta, al método Ogino-Knaus, ni a la adopción de un niño. </p>\n<p align=\"left\">La cuestión siguiente concierne a la validez del matrimonio contraído por esposos portadores del mal hematológico mediterráneo: ¿<i>Si los esposos ignoran su estado en el momento del matrimonio, puede este hecho ser una razón de nulidad?</i> Fuera del caso en el que se pusiera como condición (Can. 1092) la ausencia de toda herencia tarada, ni la simple ignorancia, ni la disimulación fraudulenta de una tal herencia, ni aun el error positivo que habría impedido el matrimonio si ella hubiera sido descubierta, son suficientes para poner en duda su validez. El objeto del contrato del matrimonio es demasiado simple y demasiado claro para que se pueda alegar su ignorancia. El vínculo contraído con una persona determinada ha de ser considerado como querido, a causa de la santidad del matrimonio, de la dignidad de los esposos y de la seguridad de los hijos engendrados, y lo contrario debe ser probado clara y seguramente. El error grave, cuando es causa del contrato (Can. 1084)], no puede negarse; pero no prueba la ausencia de la voluntad real de contraer matrimonio con una persona determinada. Lo que es decisivo en el contrato no es lo que uno hubiera hecho si se hubiera dado tal o cual circunstancia, sino lo que se ha querido y hecho en realidad, puesto que, de hecho, no se sabía. </p>\n<p align=\"left\">En la séptima cuestión preguntáis <i>si se puede considerar la \"situación Rh\" como un motivo de nulidad del matrimonio, cuando lleva consigo la muerte de los hijos desde el primer embarazo</i>. Suponéis que los esposos no han querido comprometerse a tener hijos, que serían víctimas de una muerte precoz a causa de una tara hereditaria. Pero el simple hecho de que las taras hereditarias determinen la muerte de los hijos no prueba la ausencia de voluntad en concluir el matrimonio. Esta situación evidentemente es trágica, pero el razonamiento se apoya sobre una consideración que no es válida. El objeto del contrato matrimonial no es el hijo, sino el cumplimiento del acto matrimonial natural o, más precisamente, el derecho a cumplir este acto; este derecho permanece siempre independiente del patrimonio hereditario del hijo engendrado, y aun de su misma capacidad de vivir. </p>\n<p align=\"left\"><i>En el caso de una pareja en \"situación Rh\"</i>, preguntáis también <i>si está permitido desaconsejar siempre la procreación o es necesario esperar el primer incidente</i>. </p>\n<p align=\"left\">Los especialistas de la genética y de la eugenesia son más competentes que Nos en esta materia. Se trata, en efecto, de una cuestión de hecho, que depende de factores numerosos en los que vosotros sois los jueces competentes. Desde el punto de vista moral es suficiente aplicar los principios que Nos ya expusimos más arriba, con las necesarias distinciones. </p>\n<p align=\"left\">Preguntáis, en fin, <i>si está permitido realizar una propaganda en el plano técnico para señalar los peligros inherentes al matrimonio entre consanguíneos</i>. Sin duda alguna, es útil informar al público de los riesgos serios que entrañan tales matrimonios. Se tendrá en cuenta aquí igualmente la gravedad del daño para juzgar de la obligación moral. </p>\n<p align=\"left\">Con sagacidad y perseverancia intentáis explorar todas las soluciones posibles a tantas situaciones difíciles, empleándoos sin descanso en prevenir y curar una infinidad de sufrimientos y de miserias humanas. Aunque en algunos puntos se desean ciertas precisiones o modificaciones, ello no daña al mérito innegable de vuestros trabajos. Nos os animamos a ello de buen grado. Apreciamos altamente la colaboración activa y seria que permite expresarse libremente a las diversas opiniones, pero que jamás se contenta con las críticas negativas. Es el solo camino abierto para el progreso real, tanto para la adquisición de nuevos conocimientos teóricos como para su aplicación clínica. </p>\n<p align=\"left\">Que podáis continuar vuestra obra con entusiasmo y con el cuidado constante de salvaguardar los más altos valores espirituales, únicos que pueden coronar dignamente vuestros esfuerzos. En prenda de Nuestra benevolencia y de los favores divinos os concedemos a vosotros mismos y a todos aquellos que os son queridos, Nuestra Bendición Apostólica. </p>\n<hr align=\"left\" width=\"40%\">\n<p align=\"left\"><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> AAS 50 (1958) 732-740.</p>\n<p align=\"left\"><a href=\"#_ednref1\" name=\"_edn1\" title=\"\">[1]</a> Cf. <i>Denzinger</i>, n. 1151-1261, 1221-1288.</p>\n<p align=\"left\"><a href=\"#_ednref2\" name=\"_edn2\" title=\"\">[2]</a> <i><a href=\"/content/pius-xii/es/speeches/1951/documents/hf_p-xii_spe_19511029_ostetriche.html\">Discurso a la Unión Católica italiana de Obstétricas y a la Federación nacional de colegios de comadronas católicas</a></i>, 29 de octubre de 1951, AAS 43 (1951) 835 ss.</p>\n<p align=\"left\"><a href=\"#_ednref3\" name=\"_edn3\" title=\"\">[3]</a> Cf. AAS 45 (1953) 673 ss.; <i>Discorsi e Radiomessaggi</i>, vol. XV, pág. 373-379.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}