{
    "id": "hf_p-vi_mes_19690406_easter-urbi",
    "pope_id": "paul-vi",
    "type": "messages",
    "date": "",
    "title": "\"Urbi et Orbi\", Blessing, Easter 1969",
    "excerpt": {
        "it": "Fratelli e Figlie Uomini amici, che Ci ascoltate!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/messages/urbi_et_orbi/documents/hf_p-vi_mes_19690406_easter-urbi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO URBI ET ORBI<br clear=\"all\"> DI SUA SANTITÀ PAOLO VI</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica di Pasqua, 6 aprile 1969</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Fratelli e Figli <br/>e Uomini amici, che Ci ascoltate! </font> </i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Il nostro annuncio oggi è questo: ecco la Pasqua! Termine questo che vuol dire, nel senso biblico, etimologico, l’esenzione; l’esenzione dal castigo di morte decretato nella notte della liberazione del popolo eletto affinché esso potesse intraprendere il suo pellegrinaggio dall’esilio e dalla schiavitù verso la terra promessa. Questa esenzione fortunata dallo sterminio del flagello punitivo fu tradotta nella nostra Volgata col termine espressivo di «passaggio D; del «passaggio del Signore», che risparmia i ‘suoi fedeli e li guida ad un nuovo destino, ad una nuova vita. Il fatto rimase storia del Popolo ebraico; la storia divenne simbolo per la nuova alleanza inaugurata da Gesù Cristo; e Lui, Gesù Cristo è ora «la nostra Pasqua» (<i>1 Cor</i>. 5, 7), Lui il nostro liberatore (<i>2 Tim</i>. 1, 9) dalla schiavitù del peccato (<i>2 Tim</i>. 4, 18) e dal fatale destino della morte eterna, Lui la nostra speranza, Lui il nostro gaudio. </font> </p>\n<p align=\"left\"> ANNUNCIO DI LETIZIA </p>\n<p align=\"left\"> Noi siamo felici di potervi dare questo annuncio di gaudio pasquale. L’augurio abituale di «buona Pasqua» non è parola per Noi convenzionale e vana. La gioia è vero retaggio cristiano. E lo è con tanta ragione e con tanta pienezza da costituire l’ultimo, il supremo nostro messaggio. La beatitudine è il nostro vangelo; ed oggi questo vangelo, modulato dagli angeli nella notte di Natale alla venuta di Cristo nel mondo, predicato da Cristo nel discorso del monte, il discorso fondamentale della sua profezia alla umanità, risuona come tromba d’argento nel Popolo di Dio; perché è il vangelo della vittoria inaudita sul dolore, sul peccato, sulla morte, che Cristo ha conseguito per sé, «primizia dei dormienti» (<i>1 Cor</i>. 15, 20) nel sonno mortale e non più finale, e che Egli ha conseguito per noi. Noi siamo felici di annunciarvi la felicità della Pasqua. </p>\n<p align=\"left\"> Innanzi tutto per dare compimento all’insegnamento, che il Nostro ufficio di banditori della Parola di Dio mette continuamente sulle Nostre labbra. È un insegnamento difficile, perché riguarda verità, svela realtà, che trascendono la comune esperienza sensibile ed il logico discorso razionale; lo dicevano anche gli uditori del Vangelo: «Questo linguaggio è duro, e chi mai può ascoltarlo?» (<i>Io</i>. 6, 61). È un insegnamento antico, che spesso si esprime in termini non comuni e poco accessibili all’intelligenza del nostro tempo, e al gergo didattico della nostra generazione, la quale dura fatica a scoprire come in quell’involucro di antiche locuzioni si nasconde un contenuto perenne, e perciò sempre attuale e vivo. È un insegnamento severo, che contrasta continuamente con l’illusione del costume facile e istintivo, per il quale la degradante licenza vorrebbe rivestirsi della veste sublimante della libertà; e che è obbligato a richiamare l’uomo alla sua statura vera, di creatura eretta al dominio non solo delle cose, ma di se stessa, quale dev’essere per rispecchiare in sé l’originale immagine di Dio impressa sul suo volto (cfr. <i>Ps</i>. 4, 7); anzi, insegnamento il Nostro obbligato a predicare la follia e lo scandalo della croce (cfr. <i>1 Cor</i>. 1, 23), e a suscitare energie morali nuove ed eroiche in seno alla debole e pigra argilla umana. È un insegnamento spesso impopolare perciò, e da molti giudicato sorpassato ed ostico agli orecchi della gente moderna, aperti alle lusinghe della dolce vita dei sensi, dell’opulenza, del potere, dell’autosufficienza. </p>\n<p align=\"left\"> IL CRISTIANESIMO NON È FACILE, MA È FELICE </p>\n<p align=\"left\"> Eppure, Fratelli e Figli carissimi, e voi uomini pensosi a cui giunge questa Nostra voce pasquale! Il Nostro è un messaggio vero ed è un messaggio di gioia. Il cristianesimo, lo ripetiamo, non è facile, ma è felice. </p>\n<p align=\"left\"> È felice, non già per le forme esteriori e temporali di cui si riveste la felicità umana, oggi straziata dalle contestazioni che sorgono dal suo stesso cuore, e che ne svelano l’insufficienza, l’insussistenza, l’ingiustizia e la caducità; ma per ragioni invincibili su cui è fondato; ragioni dell’infinita felicità di Dio, che si irradia in amore sul panorama umano e vi semina le sue scintille, segni e richiami ad una superiore pienezza, e che batte alle soglie del cuore umano (cfr. <i>Ap</i>. 3, 20) per un’ineffabile comunione soprannaturale; ragioni di tutta l’economia della. salvezza, che ci è appunto offerta per la liberazione dalle nostre più gravi e per sé inguaribili miserie interiori, i nostri falli; e che ci è comunicata per dare risoluzione positiva a tutte le cose (<i>Rom</i>. 8, 28), anche le più negative, il dolore, la povertà, la fatica, la delusione, la morte. </p>\n<p align=\"left\"> Non sia vano ricordare, anche in questo momento, che la economia della salvezza, polarizzata verso la città dello spirito oggi, del cielo domani, non paralizza l’economia temporale, che costruisce la città terrena, dove l’uomo viva da uomo, nella vera libertà, nella giustizia sociale, nella ricerca del sapere, nell’operosità del lavoro, nell’equa distribuzione del pane e del benessere, nell’amore onesto ed amico, nell’ordine sempre nuovo e nella pace; in una parola: in quella gioia di vivere, che Cristo stesso ha annunciato, quale sovrabbondante risultato a chi cerca per primo il regno di Dio (cfr. Encicl. <i> <a href=\"/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_01111885_immortale-dei.html\"> Immortale Dei</a></i> di Leone XIII; e Costit. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i> del Concilio Vaticano II).</p>\n<p align=\"left\"> Ragioni vere, dunque, Fratelli, alle quali oggi dobbiamo testimonianza. Vi ripeteremo con l’Apostolo: «Siate lieti sempre nel Signore; lo ripeto, siate lieti» (<i>Phil</i>. 4, 4). Non più, diremmo, per il nativo bisogno di felicità; non più soltanto per il diritto, che la civiltà progredendo vuole assicurare ad ogni essere umano; ma per dovere altresì, per la gloria di Dio; ed oggi per la celebrazione di questo indescrivibile avvenimento, che tutti ci riguarda e ci avvolge, che è la risurrezione di Cristo.</p>\n<p align=\"left\"> INNO ALLA VITA CHE NON MUORE E RISORGE </p>\n<p align=\"left\"> Siate lieti, siate felici di questa fede, di questa fortuna! Di questo inno pasquale alla vita! alla vita che non muore e risorge! alla vita, che anche nella sfera temporale, è illuminata da speranza nuova, capace, come dicevamo, di farle osare le più ardue imprese e di risolvere i più intricati problemi.</p>\n<p align=\"left\"> Buona Pasqua perciò a voi tutti, membri di questa Chiesa, che dalla fede trae le sue ragioni di vivere e di spiritualmente godere. </p>\n<p align=\"left\"> Buona Pasqua «ecumenica» a tutti i Fratelli cristiani. A tutti i Popoli! </p>\n<p align=\"left\"> Buona Pasqua specialmente a voi, giovani, che avete tanto bisogno di fiducia e di felicità, e che fra tutti siete i migliori candidati a capire, a far vostra la Pasqua, cioè la vita, la pienezza di Cristo.</p>\n<p align=\"left\"> Buona Pasqua a voi, genitori, che alla vita immortale offrite i frutti del vostro puro amore. Buona Pasqua a voi, sofferenti e poveri tutti, ai quali la beatitudine di Cristo è per primi dovuta e ai quali chiunque ha cuore umano e cristiano deve il dono del suo servizio e del suo amore. </p>\n<p align=\"left\"> Buona Pasqua a voi, gente del lavoro, fratelli di Cristo, ch’Egli a Sé chiama per la sua autentica consolazione (cfr. <i>Matth</i>. 11, 28); buona Pasqua a voi, uomini politici, a cui la speranza vittoriosa di questa giornata deve infondere sapienza, coraggio e fiducia a far vivere e rivivere la pace nel mondo. </p>\n<p align=\"left\"> Buona Pasqua a tutti, nel segno sicuro della beatitudine derivante dalla risurrezione benedetta di Cristo! Alleluia!</p>\n<p align=\"left\">                              </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}