{
    "id": "hf_p-vi_ang_19761107",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 7 November 1976",
    "excerpt": {
        "it": "Noi siamoancora col pensiero dei nostri Defunti nel cuore. Quella commemorazione così triste e pia dei Morti, che furono nostri, dai quali noi stessi abbiamo ricevuto la vita, per un mandato divino infuso nella natura, e dei quali molti abbiamo goduto la conversazione nel tempo che li ha portati via, ci ha riempito l’animo di pensieri gravi, difficili e incancellabili, e, volere o no, determinanti nel nostro modo di concepire questa nostra esistenza presente, e di presagire quella futura."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1976/documents/hf_p-vi_ang_19761107.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">PAOLO VI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS DOMINI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 7 novembre 1976</i></font></p>\n<p><i> </i></p>\n<p>Noi siamo<b> </b>ancora col pensiero dei nostri Defunti nel cuore. Quella commemorazione così triste e pia dei Morti, che furono nostri, dai quali noi stessi abbiamo ricevuto la vita, per un mandato divino infuso nella natura, e dei quali molti abbiamo goduto la conversazione nel tempo che li ha portati via, ci ha riempito l’animo di pensieri gravi, difficili e incancellabili, e, volere o no, determinanti nel nostro modo di concepire questa nostra esistenza presente, e di presagire quella futura.</p>\n<p> Abbiamo ancora una volta pensato alla precarietà della nostra vita presente; siamo noi stessi morituri: «viene la notte in cui più nessuno può operare» (<i>Io</i>. 9, 4). Che cosa rimane del nostro essere attuale? Solo una memoria nei sopravvissuti che poi svanisce con loro? e che cosa è la morte? un vuoto, un nulla? una fine senza fine? E la nostra coscienza d’immortalità è sicura, o è un’illusione?</p>\n<p>Qui la parola del Maestro della vita, che è Cristo, ci rassicura, e sola ci garantisce della nostra permanenza nell’esistenza vittoriosa sulla morte: «chi crede in me non morrà in eterno» (<i>Ibid. </i>11, 26). Così, una lampada divina si accende sull’abisso dell’al di là. Sì, di là la nostra vita continua, anzi si afferma e si sviluppa: una visione beatifica assorbe ed esalta chi è passato nel mistero dell’oltre tomba, dell’eternità: «Noi lo vedremo », Lui, il Dio ora invisibile e sempre onnipotente, « lo vedremo com’egli è» (1 <i>Io</i>. 3, 2). </p>\n<p>«Noi non vogliamo poi lasciarvi nell’ignoranza, fratelli, circa quelli che sono morti, perché non continuiate ad affliggervi, come gli altri che non hanno speranza. Noi crediamo infatti che Gesù è morto e risuscitato; così anche quelli che sono morti, Dio li radunerà per mezzo di Gesù insieme con Lui». È S. Paolo che ce lo insegna (1 <i>Thess</i>. 4, 13-15).</p>\n<p>Tutto quindi dipende dal nostro essere con Cristo, qui, ora, nel tempo. La vita presente non solo non è svalutata dalla morte, che sopra le incombe, ma essa diventa estremamente preziosa, se buona, se cristiana. Preziosa ed intensa: «camminate, finché è giorno» ci ammonisce il Signore (<i>Io</i>. 12, 35): il tempo è un dono prezioso! Questa grande meditazione sui destini umani ci fa umili, buoni, laboriosi, vigilanti.</p>\n<p>Che Maria ci sia propizia «in hora mortis nostrae. Amen».</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}