{
    "id": "hf_p-xii_spe_19481224_un-tempo",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1948-12-24",
    "title": "Radio message Gravi ed ad un tempo to the faithful for Christmas",
    "excerpt": {
        "it": "Gravi ed ad un tempo tenere, come il testamento e il saluto d’addio di un Padre amatissimo, le parole del divin Redentore al suo primo Vicario sulla terra: «Confirma fratres tuos» [1] Conferma i tuoi fratelli! non hanno cessato di risuonare nel Nostro spirito e nel Nostro cuore, dal giorno in cui Egli nel suo imperscrutabile consiglio volle affidare alle Nostre deboli mani il timone della navicella di Pietro."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/speeches/1948/documents/hf_p-xii_spe_19481224_un-tempo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b> <font color=\"#663300\" size=\"4\">RADIOMESSAGGIO DI SUA SANTITÀ PIO XII <br> AL MONDO INTERO IN OCCASIONE DEL NATALE </br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 24 dicembre 1948</i></font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"left\"> <b><font face=\"Times New Roman\" size=\"3\"> «<i>Confirma Fratres Tuos</i> » </font></b></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Gravi ed ad un tempo tenere, come il testamento e il saluto d’addio di un Padre amatissimo, le parole del divin Redentore al suo primo Vicario sulla terra: «<i>Confirma fratres tuos</i> » [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>] Conferma i tuoi fratelli! non hanno cessato di risuonare nel Nostro spirito e nel Nostro cuore, dal giorno in cui Egli nel suo imperscrutabile consiglio volle affidare alle Nostre deboli mani il timone della navicella di Pietro. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Parole immortali profondamente scolpite nel più intimo dell’animo Nostro, esse si fanno anche più penetranti ogniqualvolta, nell’esercizio del ministero apostolico, abbiamo da comunicare all’Episcopato e ai fedeli del mondo gl’insegnamenti, le norme e le esortazioni, che il pieno adempimento della missione salvatrice della Chiesa richiede e che, senza pregiudizio della loro immutabilità sostanziale, debbono tuttavia opportunamente adattarsi alle sempre mutevoli circostanze e varietà dei tempi e dei luoghi. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ma con particolare commozione e intensità proviamo in Noi stessi la forza di quel divino comando in questo momento, in cui per la decima volta indirizziamo il Nostro Messaggio natalizio a voi, diletti figli e figlie dell’universo, — alla fine di un decennio, che, per eventi e rivolgimenti, per travagli e sollecitudini, per amarezze e dolori, non ha l’uguale nei secoli della storia umana. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Quando, nell’ultimo Natale, Noi chiedevamo in questa stessa ricorrenza le vostre preghiere e la vostra collaborazione, Noi esprimevamo l’augurio che l’allora incipiente 1948 fosse per l’Europa e per tutta la società dei popoli, tormentata da tante scissioni, un anno di fervida ricostruzione, l’inizio di un rapido cammino verso una vera pace. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Oggi, al termine di un anno, che si era aperto con tante speranze, la Nostra voce paterna invita di nuovo, voi, spiriti retti e riflessivi, voi, cristiani sinceri, a considerare qual è al presente la condizione della umanità e della cristianità, e qual è il mezzo per avanzare con passo franco e fermo nel sentiero che la dura necessità dei tempi, non meno che la vostra coscienza vi additano. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Chiunque abbia chiaroveggenza, forza morale e il coraggio di guardare, gli occhi negli occhi, la verità, anche se penosa e umiliante, deve ben riconoscere che quest’anno 1948, oggetto, al suo nascere, di alte e ben comprensibili aspettazioni, apparisce oggi, al suo tramonto, come uno di quei punti cruciali, ove la via, che scopriva già liete prospettive, sembra sboccare invece sull’orlo di un precipizio, le cui insidie e i cui pericoli empiono di crescente ansietà tutti i popoli nobili e generosi. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> E nondimeno, anzi appunto per ciò, diletti figli e figlie, mentre la pusillanimità comincia ad impadronirsi anche di animi coraggiosi e i dubbi assaliscono gli spiriti più chiari e risoluti, Noi Ci sentiamo più che mai obbligati a corrispondere al divino comando: «<i>Confirma fratres tuos</i> », e a voi tutti, fino agli ultimi confini del mondo, inviamo, come Nostro saluto natalizio, le parole, con le quali il Profeta annunziava l’opera della redenzione e la definitiva vittoria del regno di Cristo: « <i>Confortate le braccia infiacchite e le ginocchia vacillanti rinfrancate. Dite ai pusillanimi: Coraggio, non temete; ecco il vostro Dio… verrà e vi salverà </i>» [<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. </font></p>\n<p align=\"left\"> <b> <font face=\"Times New Roman\" size=\"3\"> « <i>Duplice Sacro Dovere</i> » </font></b></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Come successore di colui, a cui fu rivolta la divina promessa: « <i>Io ho pregato per te</i> » [<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>], Noi ben sappiamo che, quando la lotta con gli spiriti delle tenebre è più dura ed entra in fasi risolutive e, umanamente parlando, inquietanti, tanto più, allora, il Signore è vicino alla sua Chiesa e ai suoi fedeli. Profondamente convinti e consapevoli di questa assistenza divina, Noi ricordiamo a tutti coloro, che si gloriano del nome di cristiani cattolici, un duplice sacro dovere, indispensabile al miglioramento della presente condizione della umana società: </font></p>\n<blockquote>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">1) Incrollabile fedeltà al patrimonio di verità che il Redentore ha portato al mondo. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">2) Coscienzioso adempimento del precetto della giustizia e dell’amore, presupposto necessario per il trionfo sulla terra di un ordine sociale degno del divino Re della pace.   </font></p>\n</blockquote>\n<p align=\"center\"> <b> <font face=\"Times New Roman\" size=\"3\"> I </font></b></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>FERVORE DI VITA</b> </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Noi mancheremmo di gratitudine verso l’Onnipotente, datore di tutte le grazie e consumatore di tutti i beni, se non riconoscessimo che l’anno ormai trascorso, nonostante tutte le ansie e tutti i dolori, fu anche ricco di sante gioie e consolazioni, di felici esperienze e d’incoraggianti successi. Un anno, cioè, nel quale in tutti i popoli e le nazioni, in tutti i paesi e i continenti, la Chiesa ha dato indubitabili e splendidi segni di vita, di forza, di operosità, di resistenza, di rapidi progressi, che non solo avvalorano le più radiose speranze nel campo spirituale, ma anche hanno prodotto visibili frutti nei giganteschi dibattiti, in cui l’umanità si trova coinvolta nella lotta per il suo risanamento e la sua pacificazione. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Una magnifica serie di solennità religiose, di Congressi eucaristici e mariani, d’importanti celebrazioni centenarie e di grandiose adunanze hanno mostrato ad ogni osservatore imparziale che né la guerra, né il dopoguerra, né la tenacia dei nemici di Cristo nei loro propositi disgregatori e distruggitori, sono stati in grado di raggiungere, per disseccarle o contaminarle, le pure sorgenti, a cui la Chiesa attinge da quasi venti secoli la sua forza vitale. Dappertutto nasce e ferve una nuova vita, che, in particolar modo nella gioventù cattolica, si studia di portare le verità del Vangelo e la forza salutifera della sua dottrina in tutti i campi del vivere umano, a vantaggio e a salvezza anche di coloro che fino ad ora, con grande proprio danno, avevano chiuso a così benefica azione il loro cuore. </font></p>\n<p align=\"left\"> <b> <i><font face=\"Times New Roman\" size=\"3\"> Eroismi sublimi </font></i></b></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Le dure prove che la Chiesa ha subite a causa della guerra e del dopoguerra, le perdite dolorose e i gravi danni che l’hanno afflitta, non hanno fatto che rendere più confortevole e incoraggiante la sua energia e la sua resistenza; battuta dalle tempeste e dai flutti, essa ha conservato intatta, inviolata, la sua sostanza vitale, e in tutti i popoli, nei quali professare la fede cattolica in realtà equivale a soffrire persecuzioni, si sono trovati e si trovano sempre migliaia di prodi, che, impavidi in mezzo ai sacrifici, alle proscrizioni e ai tormenti, intrepidi dinanzi alle catene e alla morte, non piegano il ginocchio dinanzi al Baal della potenza e della forza [<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>]. Il gran pubblico ignora il più delle volte i loro nomi; ma essi sono scritti a caratteri indelebili negli annali della Chiesa. È per Noi un dovere di glorificare quei fedeli e quei forti, quegli infaticabili e quei valorosi, quegli eletti e quei benedetti da Dio, a cui le strettezze del tempo presente, i dolori e le lacrime materne della Sposa di Cristo non sono scandalo né stoltezza, ma occasione e stimolo potente a manifestare, non con le parole, ma con gli atti, la rettitudine e il disinteresse dei loro sentimenti, la loro assoluta fedeltà, la generosità sublime del loro cuore. Le parole mancano per riconoscere degnamente, per esaltare meritamente l’eroismo di questi fedelissimi fra i fedeli. Ad ognuno di loro vada l’espressione della Nostra lode e della Nostra gratitudine. Il Signore che ha promesso di ricordarsi dinanzi al suo Padre celeste di coloro che lo hanno confessato dinanzi agli uomini [<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>], sarà la loro eterna ricompensa.</font></p>\n<p align=\"left\"> <b> <font face=\"Times New Roman\" size=\"3\"> <i>Dolorosi naufragi</i> </font></b></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Tuttavia, se la costanza e la fermezza di tanti fratelli nella fede sono per Noi fonte di letizia e di santa fierezza, non possiamo sottrarCi all’obbligo di menzionare anche coloro, i cui pensieri e i cui sentimenti portano l’impronta dello spirito e delle difficoltà dell’ora. Quanti hanno sofferto detrimento od anche hanno naufragato nella fede e nella stessa credenza in Dio! Quanti, intossicati da un’aura di laicismo o di ostilità verso la Chiesa, hanno perduto la freschezza e la serenità di una fede, che era stata finora il sostegno e la luce della loro vita! Altri, bruscamente sradicati e strappati dal suolo nativo, errano alla ventura, esposti, specialmente i giovani, a un decadimento spirituale e morale, di cui non si potrebbe abbastanza valutare il pericolo. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> L’occhio materno della Chiesa segue quelle anime, temporaneamente perdute o pericolanti, con vigilante amore e con raddoppiata sollecitudine. Essa non si adira. Essa prega. Essa attende: attende il ritorno di quei figli, pensosa di trovare i mezzi atti ad accelerarne l’ora. Per ciò essa non indietreggia dinanzi a nessun sacrificio; nessuna pena è per lei troppo grave a tal fine. Essa è pronta a tutto. A tutto, tranne soltanto una cosa: che non le si chiegga di ottenere il ritorno dei figli da lei separati — sia in tempi passati, sia recentemente — a prezzo di qualsiasi menomazione od offuscamento del deposito della fede cristiana affidato alla sua custodia. </font></p>\n<p align=\"left\"> <b> <font face=\"Times New Roman\" size=\"3\"> <i>Amare separazioni</i> </font></b></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Un breve chiarimento Ci sembra opportuno riguardo ad alcune aspre affermazioni uscite dalle labbra di taluni dissidenti contro la Chiesa cattolica e il Papato. Il nostro dovere di carità e di amore non rimane certo diminuito né da attacchi né da ingiurie. Noi sappiamo distinguere fra i popoli, spesso privi di libertà, e i metodi che li reggono. Noi conosciamo la servile dipendenza che alcuni rappresentanti della confessione chiamata « <i>ortodossa</i> » manifestano verso una concezione, il cui scopo finale, ripetutamente proclamato, è la esclusione di ogni religione cristiana. Noi non ignoriamo l’amaro cammino che debbono percorrere molti dei Nostri diletti figli e figlie, cui un aperto sistema di violenza ha spinti a separarsi formalmente dalla Madre Chiesa, alla quale li univano le loro più intime convinzioni. Con cuore commosso ammiriamo l’eroica fermezza degli uni; con profondo dolore e non scemato amore paterno vediamo le angosce spirituali di altri, la cui esteriore forza di resistenza ha ceduto sotto l’eccesso di una ingiusta pressione ed ha esternamente subito una separazione, che il loro cuore aborrisce e la loro coscienza riprova.</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> II </b> </font></p>\n<p align=\"center\"> <b> <font face=\"Times New Roman\" size=\"3\"> IL CRISTIANO CATTOLICO NEL TRAVAGLIATO MONDO MODERNO </font></b></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La fedeltà del cristiano cattolico al divino patrimonio di verità, lasciato da Cristo al magistero della Chiesa, non lo condanna in nessun modo — come non pochi credono o mostrano di credere — ad una diffidente riserva o ad una fredda indifferenza di fronte ai gravi ed urgenti doveri dell’ora presente. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Al contrario; lo spirito e l’esempio del Signore, che venne per cercare e salvare ciò che era perduto; il precetto dell’amore, e in generale il senso sociale che irradia dalla buona novella; la storia della Chiesa, che dimostra come essa è stata sempre il più fermo e costante sostegno di tutte le forze del bene e della pace; gl’insegnamenti e le esortazioni dei Romani Pontefici, specialmente nel corso degli ultimi decenni, sulla condotta dei cristiani verso i loro simili, la società e lo Stato; — tutto ciò proclama l’obbligo del credente di occuparsi, secondo la sua condizione e le sue possibilità, con disinteresse e coraggio, delle questioni che un mondo travagliato ed agitato deve risolvere nel campo della giustizia sociale, non meno che nell’ordine internazionale del diritto e della pace. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Un cristiano convinto non può confinarsi in un comodo o egoistico «isolazionismo », quando è testimonio dei bisogni e delle miserie dei suoi fratelli; quando giungono a lui le implorazioni di soccorso degli economicamente deboli; quando conosce le aspirazioni delle classi lavoratrici verso più normali e giuste condizioni di vita; quando è consapevole degli abusi di una concezione economica, che pone il danaro al di sopra degli obblighi sociali; quando non ignora i traviamenti di un intransigente nazionalismo, che nega o conculca la solidarietà fra i singoli popoli, solidarietà la quale impone a ciascuno molteplici doveri verso la grande famiglia delle Nazioni. </font></p>\n<p align=\"left\"> <b> <i><font face=\"Times New Roman\" size=\"3\"> La comunità dei popoli </font></i></b></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La dottrina cattolica sullo Stato e la società civile si è sempre fondata sul principio che secondo la volontà divina i popoli formano insieme una comunità avente scopo e doveri comuni. Anche in un tempo nel quale la proclamazione di questo principio e delle sue conseguenze pratiche sollevava fiere reazioni, la Chiesa ha negato il suo consenso all’erroneo concetto di una sovranità assolutamente autonoma ed esente dagli obblighi sociali. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Il cristiano cattolico, convinto che ogni uomo è il suo prossimo e che ogni popolo è membro, con uguali diritti, della famiglia delle Nazioni, si associa di gran cuore a quei generosi sforzi, i cui primi risultati possono essere ben modesti e le cui manifestazioni urtano spesso in forti opposizioni ed ostacoli, ma che tendono a trar fuori i singoli Stati dalle strettezze di una mentalità egocentrica; mentalità che ha avuto una parte preponderante di responsabilità nei conflitti del passato e che, se non fosse finalmente vinta o almeno frenata, potrebbe condurre a nuove conflagrazioni, forse mortali per la civiltà umana. </font></p>\n<p align=\"left\"> <b> <i><font face=\"Times New Roman\" size=\"3\"> L’incubo di una nuova guerra </font></i></b></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Giammai dalla cessazione delle ostilità, gli animi non si sono intesi, come oggi, così oppressi dall’incubo di una nuova guerra e dall’ansia della pace. Essi si muovono fra due poli opposti. Alcuni riprendono l’antico detto, non del tutto falso, ma che si presta ad essere frainteso e di cui si è spesso abusato: « <i>si vis pacem, para bellum</i> »: se vuoi la pace, prepara la guerra. Altri credono di trovare la salvezza nella formula: pace a tutti i costi! Ambedue le parti vogliono la pace, ma ambedue la mettono in pericolo; gli uni, perché destano la diffidenza; gli altri, perché incoraggiano la sicurezza di chi prepara l’aggressione. Ambedue quindi compromettono, senza volerlo, la causa della pace, precisamente in un tempo in cui l’umanità, schiacciata sotto il peso degli armamenti, angosciata dalla previsione di nuovi e più gravi conflitti, trema al solo pensiero di una futura catastrofe. Perciò Noi vorremmo brevemente indicare quali sono i caratteri di una vera volontà cristiana di pace. </font></p>\n<p align=\"left\"> <b> <font face=\"Times New Roman\" size=\"3\"> <i>La vera volontà cristiana di pace</i> </font></b></p>\n<p align=\"left\"><i><font face=\"Times New Roman\" size=\"3\">1) Viene da Dio </font> </i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La volontà cristiana di pace viene da Dio. Egli è il « <i>Dio della pace</i> » [<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">6</a>]; Egli ha creato il mondo per essere un soggiorno di pace; Egli ha dato il suo precetto di pace, di quella « tranquillità nell’ordine », di cui parla S. Agostino. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La volontà cristiana di pace ha anch’essa le sue armi. Ma le principali sono la preghiera e l’amore: la preghiera costante al Padre celeste, Padre di noi tutti; l’amore fraterno fra tutti gli uomini e tutti i popoli, come tutti figli dello stesso Padre che è nei cieli, l’amore che con la pazienza riesce sempre a mantenersi disposto e pronto ad intendersi e ad accordarsi con tutti. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Queste due armi derivano da Dio, e là ove esse mancano, là ove non si sanno maneggiare che le armi materiali, non può esservi una vera volontà di pace. Poiché questi armamenti puramente materiali destano necessariamente la diffidenza e creano come un clima di guerra. Chi non vede perciò quanto è importante per i popoli di conservare e rafforzare la vita cristiana e quanto grave è la loro responsabilità nella scelta e nella vigilanza di coloro a cui affidano la immediata disposizione degli armamenti? </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i>2) È facilmente riconoscibile</i> </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La cristiana volontà di pace è facilmente riconoscibile. Ossequiente al divino precetto della pace, essa non fa mai, di una questione di prestigio o di onore nazionale, un caso di guerra od anche soltanto una minaccia di guerra. Essa si guarda bene dal perseguire con la forza delle armi la rivendicazione di diritti, che, quantunque legittimi, non compensano il rischio di suscitare un incendio con tutte le sue tremende conseguenze spirituali e materiali. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Qui parimente si manifesta la responsabilità dei popoli nei problemi capitali della educazione della gioventù, della formazione dell’opinione pubblica, che i metodi e i mezzi moderni rendono oggi così impressionabile e mutevole, in tutti i campi della vita nazionale. Ora questa azione deve esercitarsi assiduamente al fine di avvalorare la solidarietà di tutti gli Stati per la difesa della pace. Ogni violatore del diritto deve essere messo, come perturbatore della pace, in una infamante solitudine al bando della società civile. Possa l’organizzazione delle « Nazioni Unite » divenire la piena e pura espressione di questa solidarietà internazionale di pace, cancellando dalle sue istituzioni e dai suoi statuti ogni vestigio della sua origine, che era stata necessariamente una solidarietà di guerra! </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i>3) È pratica e realistica</i> </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La volontà cristiana di pace è pratica e realistica. Il suo scopo immediato è di rimuovere o almeno di mitigare le cause di tensioni che aggravano moralmente e materialmente il pericolo di guerra. Queste cause sono, tra le altre, principalmente la relativa ristrettezza del territorio nazionale e la penuria delle materie prime. Invece dunque di spedire con grandissime spese gli alimenti alle popolazioni profughe, ammassate in qualche luogo alla meglio, perché non facilitare l’emigrazione e l’immigrazione delle famiglie, dirigendole verso le regioni, ove troveranno più agevolmente i viveri, di cui hanno bisogno? E invece di restringere, spesso senza giusti motivi, la produzione, perché non lasciare al popolo la possibilità di produrre secondo la sua normale potenzialità, e in tal modo di guadagnare il pane quotidiano come frutto della sua attività, piuttosto che di riceverlo come un regalo? Finalmente, invece di innalzare barriere per impedire reciprocamente l’accesso alle materie prime, perché non renderne l’uso e lo scambio libero da tutti i vincoli non necessari, da quelli soprattutto che creano una dannosa disuguaglianza delle condizioni economiche? </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>4) È segno di forza. La solidarietà dei popoli contro lo spirito di aggressione</i> </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La vera cristiana volontà di pace è forza, non debolezza o stanca rassegnazione. Essa è tutt’uno con la volontà di pace dell’eterno e onnipotente Dio. Ogni guerra di aggressione contro quei beni, che l’ordinamento divino della pace obbliga incondizionatamente a rispettare e a garantire, e quindi anche a proteggere e a difendere, è peccato, delitto, attentato contro la maestà di Dio creatore e ordinatore del mondo. Un popolo minacciato o già vittima di una ingiusta aggressione, se vuole pensare ed agire cristianamente, non può rimanere in una indifferenza passiva; tanto più la solidarietà della famiglia dei popoli interdice agli altri di comportarsi come semplici spettatori in un atteggiamento d’impassibile neutralità. Chi potrà mai valutare i danni già cagionati in passato da una tale indifferenza, ben aliena dal sentire cristiano, verso la guerra di aggressione? Come essa ha fatto provare più acutamente il senso della mancanza di sicurezza presso i « <i>grandi</i> » e soprattutto presso i « <i>piccoli</i> »! Ha forse essa in compenso portato qualche vantaggio? Al contrario; essa non ha fatto che rassicurare e incoraggiare gli autori e i fautori di aggressione, mettendo i singoli popoli, abbandonati a se stessi, nella necessità di aumentare indefinitamente i loro armamenti. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Appoggiata su Dio e sull’ordine stabilito da Lui, la volontà cristiana di pace è dunque forte come l’acciaio. Essa è di una ben altra tempra che il semplice sentimento di umanità, troppo spesso fatto di pura impressionabilità, che non aborrisce la guerra se non a causa dei suoi orrori e delle sue atrocità, delle sue distruzioni e delle sue conseguenze, e non anche della sua ingiustizia. A un tale sentimento, d’impronta eudemonistica e utilitaria, e di origine materialistica, manca la salda base di una stretta e incondizionata obbligazione. Esso crea quel terreno, nel quale allignano l’inganno dello sterile compromesso, il tentativo di salvarsi a spese di altri, e in ogni caso la fortuna dell’aggressore. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ciò è così vero, che né la sola considerazione dei dolori e dei mali derivanti dalla guerra, né l’accurata dosatura dell’azione e del vantaggio, valgono finalmente a determinare, se è moralmente lecito, od anche in talune circostanze concrete obbligatorio (sempre che vi sia probabilità fondata di buon successo), di respingere con la forza l’aggressore. </font></p>\n<p align=\"left\"> <b><i> <font face=\"Times New Roman\" size=\"3\"> Il precetto divino di pace </font></i></b></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Una cosa però è certa: il precetto della pace è di diritto divino. Il suo fine è la protezione dei beni della umanità, in quanto beni del Creatore. Ora fra questi beni alcuni sono di tanta importanza per la umana convivenza, che la loro difesa contro la ingiusta aggressione è senza dubbio pienamente legittima. A questa difesa è tenuta anche la solidarietà delle nazioni, che ha il dovere di non lasciare abbandonato il popolo aggredito. La sicurezza, che tale dovere non rimarrà inadempiuto, servirà a scoraggiare l’aggressore e quindi ad evitare la guerra, o almeno, nella peggiore ipotesi, ad abbreviarne le sofferenze. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> In tal modo rimane migliorato il detto: « <i>si vis pacem, para bellum</i> », come anche la formula « <i>pace a tutti i costi</i> ». Quel che importa, è la sincera e cristiana volontà di pace. Ad averla ci muovono senza dubbio lo sguardo alle rovine dell’ultima guerra, la silenziosa condanna, che sale dai grandi cimiteri, ove si allineano in file interminabili le tombe delle sue vittime, la ancora inappagata nostalgia dei prigionieri e dei profughi, l’angoscia e l’abbandono di non pochi detenuti politici, stanchi di essere ingiustamente perseguitati. Ma anche più deve stimolarci la voce potente del precetto divino di pace, lo sguardo dolcemente penetrante del divino Bambino del presepio.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ascoltate, risonanti nella notte come le campane di Natale, le ammirabili parole dell’Apostolo delle Genti, dapprima egli stesso schiavo dei meschini pregiudizi dell’orgoglio nazionalista e razzista, atterrati con lui sul cammino di Damasco: « <i>Egli (Cristo Gesù) è la nostra pace, egli che di due popoli ne ha fatto uno solo…, uccidendo in sé ogni inimicizia… Ed è venuto ad annunziare la pace a voi, che eravate lontani, e a quelli che erano vicini</i> » [<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">7</a>]. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Perciò Noi in quest’ora, con tutta la forza della Nostra voce, vi scongiuriamo, diletti figli e figlie del mondo intero: lavorate per la pace secondo il cuore del Redentore. Insieme con tutte le anime rette, che pur senza militare nelle vostre file, sono a voi unite nella comunanza di questo ideale, adoperatevi per diffondere e far trionfare la volontà cristiana di pace. </font></p>\n<p align=\"left\"> <b> <font face=\"Times New Roman\" size=\"3\"> <i>Esortazione alla gioventù cattolica</i> </font></b></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ma con particolare fiducia il Nostro grido si rivolge alla gioventù cattolica. Le indimenticabili manifestazioni del Settembre scorso riunirono in Roma, in una moltitudine senza precedenti, i rappresentanti della gioventù cattolica accorsi dalle più diverse Nazioni. Essi hanno dimostrato con luminosa chiarezza la loro solidarietà nella volontà di pace. Allora, dalla gradinata della Nostra Patriarcale Basilica Vaticana, alla presenza di una gioventù entusiasta, abbiamo benedetta la prima pietra della costruenda <i>Domus Pacis</i>: la casa della pace, destinata a dare alla gioventù del mondo cattolico, di fronte alla Cupola di S. Pietro, la consapevolezza dell’appartenenza ad una grande famiglia che abbraccia con eguale amore tutti i suoi figli. A voi, giovani, che nel fiore della vostra età portate la responsabilità di un domani ancora così incerto, Noi diciamo: Non contentatevi di edificare la <i>Domus Pacis</i> sulla via Aurelia. Essa sarà soltanto il simbolo della vostra volontà di pace; ma si tratta ora di mettere in opera tutti i vostri tesori di dedizione e di tenacia per fare del mondo stesso una <i>Domus Pacis</i>, sulla quale lo spirito e le promesse di Betlemme aleggino serenamente e dove la tormentata umanità trovi finalmente la pace. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Con tale speranza invochiamo la protezione dell’Altissimo su tutti i popoli e le nazioni, specialmente su quelli che più degli altri sono esposti alle minacce di guerra, alle agitazioni e alle devastazioni. E come, in questa vigilia del S. Natale, il Nostro pensiero non riandrebbe ancora una volta verso quella terra di Palestina, ove il Figlio di Dio fatto uomo trascorse la sua vita terrestre; la Palestina, ove, pur nella sospensione delle ostilità, non apparisce ancora un sicuro fondamento di pace? Possa alfine trovarsi una felice soluzione che, mentre venga in soccorso ai bisogni di tante migliaia di miseri profughi, soddisfi al tempo stesso i voti di tutta la cristianità ansiosa per la tutela dei Luoghi Santi, rendendoli liberamente accessibili e protetti mediante la costituzione di un regime internazionale. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Noi imploriamo ugualmente l’assistenza divina su quanti amano dedicarsi alla sicurezza e al perfezionamento della pace con le loro preghiere e la loro attiva collaborazione: ai reggitori dei popoli, a coloro che possono esercitare un efficace influsso sulla pubblica opinione, come in generale a quelli, dai quali i popoli sono più facilmente disposti ad accogliere i sinceri inviti alla pace; sulle innumerevoli schiere delle vittime della guerra, e sui molti altri, la cui misera condizione si fa ogni giorno tanto più dolorosa, quanto più si prolunga la intollerabile attesa di una definitiva pace, moralmente giusta e durevole, scevra di ogni pregiudizio o superstizione di razza e di sangue.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Intanto, auspicando dalla grazia divina l’attuazione di questi ardenti voti, impartiamo di cuore a voi tutti, diletti figli e figlie, uniti a Noi col vincolo della fede e dell’amore, la Nostra paterna Apostolica Benedizione.</font></p>\n<hr>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> [<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <i>Luc</i>., 22, 32.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> [<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] <i>Is</i>., 35, 3-4. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> [<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] <i>Luc</i>., 22, 32.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> [<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] Cf. <i>3 Reg</i>., 19, 18.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> [<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">5</a>] Cf. <i>Matth</i>., 10, 32. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> [<a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">6</a>] <i>Rom</i>., 15, 33.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> [<a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">7</a>] <i>Eph</i>. 2, 14.16. 17. </font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}