{
    "id": "hf_p-vi_mes_19741208_viii-world-day-for-peace",
    "pope_id": "paul-vi",
    "type": "messages",
    "date": "",
    "title": "VIII World Day for Peace 1975: Reconciliation - the way to peace",
    "excerpt": {
        "en": "To all men ofgood will.",
        "fr": "A tous les hommes de bonne volonté!",
        "it": "A tutti gli Uomini di buona volontà!Ecco il nostro messaggio per l'anno 1975.Ormai voi lo conoscete, né può essere diverso:Fratelli! facciamo la pace!",
        "pt": "A todos os homens de boa vontade.Eis a Nossa mensagem para o ano de 1975.Vós já a conheceis, ela não pode ser outra:Irmãos, sejamos fazedores da paz!",
        "es": "A todos los hombres de buena voluntad."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/messages/peace/documents/hf_p-vi_mes_19741208_viii-world-day-for-peace.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/messages/peace/documents/hf_p-vi_mes_19741208_viii-world-day-for-peace.html",
            "it": "https://www.vatican.va/content/paul-vi/it/messages/peace/documents/hf_p-vi_mes_19741208_viii-world-day-for-peace.html",
            "pt": "https://www.vatican.va/content/paul-vi/pt/messages/peace/documents/hf_p-vi_mes_19741208_viii-world-day-for-peace.html",
            "es": "https://www.vatican.va/content/paul-vi/es/messages/peace/documents/hf_p-vi_mes_19741208_viii-world-day-for-peace.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times\" size=\"3\">   </font></p>\n<font face=\"Times New Roman\"> </font>\n<p align=\"center\"><font face=\"Times New Roman\"><font color=\"#663300\">MESSAGE OF HIS HOLINESS</font></font><font color=\"#663300\"><b><font face=\"Times New Roman\" size=\"4\"><br> POPE PAUL VI</br></font></b> <font face=\"Times\" size=\"3\"> <br/>FOR THE CELEBRATION OF THE<br/><b>DAY OF PEACE</b> </font> </font></p>\n<p align=\"center\"><font color=\"#663300\"><font face=\"Times New Roman\" size=\"3\">1 JANUARY 1975</font> </font> </p>\n<p align=\"center\"><font color=\"#663300\">  </font> </p>\n<font face=\"Times New Roman\"> <p align=\"center\"><font color=\"#663300\"><b>RECONCILIATION - THE WAY TO PEACE</b></font></p> </font>\n<p align=\"left\"><font face=\"Times New Roman\"><i>To all men of </i></font> <i>good will.</i></p>\n<p align=\"left\"><i>Here is our Message for the year 1975!<br/>You know it already, nor could it be any different:<br/>Brethren! Let us make Peace!</i></p>\n<p align=\"left\">Our message is very simple, but at the same time it is so serious and so demanding as to seem offensive: does not Peace yet exist? What else and what more can be done for Peace than what has already been done and is still being done? Is the history of mankind not travelling, under its own power, towards worldwide Peace? </p>\n<p align=\"left\">Yes, it is; or rather it seems to be. But Peace has to be \"made\". It has to be continually generated and produced. It results from a balance of forces that is unstable and that can only be maintained by movement in proportion to its speed. The very institutions that in the juridical order and in international society have the task and merit of proclaiming and preserving Peace reach their opportune aim if they are continually active, if they know how to generate Peace, make Peace, at every moment. </p>\n<p align=\"left\">This necessity results mainly from the human phenomenon of becoming, from the ceaseless evolutionary process of mankind. Men succeed men, generations succeed generations. Even if no changes took place in the existing juridical and historical situations, there would still be a need for an effort, continually \"in fieri\", to educate mankind to stay faithful to the fundamental laws of society. These laws must remain, and they will guide history for an indefinite period, but only on condition that changeable men, and the young people taking the place of those passed on, are unceasingly educated in the discipline of order for the common good and in the ideal of Peace. From this point of view, making Peace means educating to Peace. And it is not a small undertaking, nor an easy one.</p>\n<p align=\"left\">But we all know that it is not just men that change on the stage of history. Things change too. This is to say, the questions on the balanced solution of which depends men's peaceful life together in society. No one can maintain that the organization of civil society and of the international context is perfect. Many, very many problems still remain potentially open. The problems of yesterday remain; the problems of today are arising; tomorrow others will arise. And they are all awaiting a solution. This solution, we declare, cannot and must not ever again spring from selfish and violent conflicts, still less from murderous wars between men. As has been said by wise men, learned in the history of peoples and experts in the economy of nations, and as we too, defenceless as we are in the midst of the world's strife, yet strong in the divine Word, have said: all men are brothers. And at last the whole of civilization has admitted this fundamental principle. Therefore: if men are brothers, but there still exist and spring up among them causes of conflict, then Peace must become operative and wise. Peace must be made;</p>\n<p align=\"left\">Peace must be produced; Peace must be invented. It must be created through an ever watchful disposition, with a will ever fresh and untiring. Thus we are all persuaded of the principle that animates modern society: Peace can be neither passive nor oppressive; it must be inventive, preventive and operative. </p>\n<p align=\"left\">We are glad to note that these guiding criteria of social living in the world are today universally accepted, at least in the main. And we feel it is our duty to thank, to praise and to encourage the leaders and the institutions destined today to promote Peace on earth, for having chosen, as the first article of their activity, this basic axiom: only Peace generates Peace.</p>\n<p align=\"left\">Allow us to repeat in a prophetic way to the farthest boundaries of the globe the message of the recent Ecumenical Council: \" It is our clear duty, then, to strain every muscle as we work for the time when all war can be completely outlawed by international consent.... Peace must be born of mutual trust between the nations rather than imposed on them through fear of one another's weapons.... For government officials, who must simultaneously guarantee the good of all their own people and promote the universal good, depend on public opinion and feeling to the greatest possible extent. It does them no good to work at building peace so long as feelings of hostility, contempt and distrust, as well as racial hatred and unbending ideologies, continue to divide men and place them in opposing camps.</p>\n<p align=\"left\">\"Hence arises a surpassing need for renewed education of attitudes and for new inspiration in the area of public opinion. Those who are dedicated to the work of education, particularly of the young, or who mould public opinion, should regard as their most weighty task the effort to instruct all in fresh sentiments of Peace. Indeed, every one of us should have a change of heart as we regard the entire world and those tasks which we can perform in unison for the betterment of our race\" (Pastoral Constitution <i>Gaudium et Spes</i>, 82). </p>\n<p align=\"left\">And it is in this regard that our message centres on its characteristic and inspiring point, affirming that Peace only has value to the extent that it seeks first to be interior before becoming exterior. Minds must be disarmed if we wish effectively to stop the recourse to arms which strike bodies. It is necessary to give to Peace, that is to say to all men, the spiritual roots of a common form of thought and love. Saint Augustine, designer of a new City, writes that the identity of men's nature is not sufficient to bring them together among themselves. They must be taught to speak the same language, that is to say to understand one another, to possess a common culture, to share the same sentiments, otherwise \"man will prefer to be with his dog rather than with a man who is a stranger\" (cf. <i>De Civ. Dei</i>, XIX, VII; <i>PL</i> 41, 634).</p>\n<p align=\"left\">This interiorization of Peace is true humanism, true civilization. Fortunately it has already begun. It is maturing as the world develops. It finds its persuasive strength in the universal dimensions of the relations of every kind which men are establishing among themselves. It is a slow and complicated work, but one which, to a great extent, is happening spontaneously: the world is progressing towards its unity. Nevertheless we cannot delude ourselves, and while peaceful concord</p>\n<p align=\"left\">among men is spreading, through the progressive discovery of the complementarity and interdependence of countries, through commercial exchanges, through the diffusion of an identical vision of man, always however respectful of the original and specific nature of the various civilizations, through the ease of travel and social communications, and so on, we must take note that today new forms of jealous nationalism are being affirmed, enclosed in manifestations of touchy rivalries based on race, language and traditions; there remain sad situations of poverty and hunger. Powerful economic multinational expressions are arising, full of selfish antagonisms. Exclusive and arrogant ideologies are being organized into social systems. Territorial conflicts break out with frightening ease. And above all, there is an increase in the number and the power of murderous weapons for possible catastrophic destruction, such as to stamp terror with the name of Peace. Yes, the world is progressing towards its unity, but even as it does so there increase the terrifying hypotheses which envisage more possible, more easy and more terrible fatal clashes - clashes which are considered, in certain circumstances, inevitable and necessary, and called for, as it were, by justice. Will justice be one day the sister no longer of peace but of wars? (cf. Saint Augustine, <i>ibid</i>.). </p>\n<p align=\"left\">We are not playing at utopias, either optimistic ones or pessimistic. We want to remain in the realms of reality - a reality which, with its phenomenology of illusory hope and deplorable desperation, warns us once more that there is something not functioning properly in the monumental machine of our civilization. This machine could explode in an indescribable conflagration because of a defect in its construction. We say a defect, not a lack. The defect, that is, of the spiritual element, though we admit that this element is already present and at work in the general process of the peaceful development of contemporary history, and worthy of every favourable recognition and encouragement. Have we not awarded to UNESCO our prize named after Pope John XXIII, the author of the Encyclical <i>Pacem in Terris</i>?</p>\n<p align=\"left\">But we dare to say that more must be done. We have to make use of and apply the spiritual element in order to make it capable not only of impeding conflicts among men and predisposing them to peaceful and civilized sentiments, but also of producing reconciliation among those same men, that is of generating Peace. It is not enough to contain wars, to suspend conflicts, to impose truces and armistices, to define boundaries and relationships, to create sources of common interest; it is not enough to paralyze the possibility of radical strife through the terror of unheard-of destruction and suffering. An imposed Peace, a utilitarian and provisional Peace is not enough. Progress must be made towards a Peace which is loved, free and brotherly, founded, that is, on a reconciliation of hearts .</p>\n<p align=\"left\">We know that it is difficult, more difficult than any other method. But it is not impossible, it is not a fantasy. We have faith in a fundamental goodness of individuals and of peoples: God has made the generations wholesome (cf. <i>Wis</i> 1:14) . The intelligent and persevering effort for the mutual understanding of men, of social classes, of cities, of peoples and of civilizations is not sterile.</p>\n<p align=\"left\">We rejoice, especially on the eve of International Women's Year, proclaimed by the United Nations, at the ever wider participation of women in the life of society, to which they bring a specific contribution of great value, thanks to the qualities that God has given them. These qualities, of intuition, creativity, sensibility, a sense of piety and compassion, a profound capacity for understanding and love, enable women to be in a very particular way the creators of reconciliation in families and in society. </p>\n<p align=\"left\">It is equally a source of special satisfaction to be able to note that the education of young people to a new universal mentality of human oneness, a mentality which is not sceptical, not vile, not inept, not oblivious of justice, but generous, and loving, has already started and has already made progress. It possesses unforeseeable resources for reconciliation. This can signpost the road of Peace, in truth, in honour, in justice, in love, and thus in the stability and in the new history of mankind.</p>\n<p align=\"left\">Reconciliation! Young men and women, strong men and women, responsible men and women, free men and women, good men and women - will you think of it? Could not this magic word find a place in the dictionary of your hopes and of your successes?</p>\n<p align=\"left\">This then is our message of good wishes for you: reconciliation is the way to Peace.</p>\n<p align=\"left\"><i>For you, men and women of the Church!<br/>Brothers in the Episcopate,<br/>priests and men and women religious!<br/>For you, the members of our militant Catholic laity, and all the faithful!</i></p>\n<p align=\"left\">The message on Reconciliation as the way to Peace demands a complement, even if it is already known and present to you.</p>\n<p align=\"left\">This is not only an integral part of our message, but an essential one, as you know. For it reminds us all that the first and indispensable reconciliation to be achieved is reconciliation with God. For us believers there can be no other way to Peace than this. Indeed, in the definition of our salvation, reconciliation with God and our Peace coincide; one is the cause of the other. This is the work of Christ. He has repaired the break which sin produces in our vital relationship with God. We recall, among many, one of the phrases of Saint Paul in this regard: \"It is all God's work. It was God who reconciled us .to himself through Christ\" (2 <i>Cor</i> 5:18).</p>\n<p align=\"left\">The Holy Year which we are about to begin wishes to involve us in this first and happy reconciliation: Christ is our Peace; he is the principle of reconciliation in the unity of his Mystical Body (cf. <i>Eph</i> 2: 14-16). Ten years after the close of the Second Vatican Council we shall do well to meditate more deeply on the theological and ecclesiological sense of these basic truths of our faith and of our Christian life. </p>\n<p align=\"left\">Hence a logical and necessary consequence - one that is also easy if we are truly in Christ: we must perfect the sense of our unity - unity in the Church, unity of the Church. Mystical, constitutive communion, the former (cf. 1 <i>Cor</i> 1: 10; 12: 12-27); ecumenical restoration of the unity of all Christians, the latter (cf. Conciliar Decree <i>Unitatis Redintegratio</i>). One and the other demand their own proper reconciliation, which must bring to the Christian collectivity that Peace which is the fruit of the Spirit, following upon love and its joy (cf. <i>Gal</i> 5:22).</p>\n<p align=\"left\">In these spheres too we must \"make Peace\"! There will certainly come to your attention the text of our \"<i>Exhortation on Reconciliation within the Church</i>\", published at this time. We exhort you in the name of Jesus Christ to meditate on this document and to try to draw therefrom resolves of reconciliation and of Peace. Let no one think that he can escape these inevitable demands of communion with Christ - reconciliation and Peace - by clinging to long familiar positions which are in conflict with Christ's Church. Let us rather aim at this: that each and every one may make a new and sincere contribution to the filial, humble and positive building up of this Church. Shall we not perhaps recall the last words of the Lord in explanation of his Gospel: \" ... may they be so completely one that the world will realize that it was you who sent me\" (<i>Jn</i> 17: 23)? Shall</p>\n<p align=\"left\">we not have the joy of seeing brethren who are loved and far away come back once more to the old and happy harmony? </p>\n<p align=\"left\">We shall have to pray that this Holy Year will give the Catholic Church the inexpressible experience of the restoration of the unity of some groups of brethren, already so near to the one fold but still hesitant to cross its threshold. And we shall pray also for the sincere followers of other religions, so that there may develop the friendly dialogue that we have begun with them, and so that, together, we may collaborate for world Peace.</p>\n<p align=\"left\">And above all we must ask God to give us that humility and love which will endow the clear and constant profession of our faith with the attracting power of reconciliation and the strengthening and joyous charism of Peace.</p>\n<p align=\"left\">And with our greeting and blessing: \" ... that peace of God, which is so much greater than we can understand, will guard your hearts and your thoughts in Christ Jesus \" (<i>Phil</i> 4:7).</p>\n<p align=\"left\">From the Vatican, 8 December 1974.</p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><b>PAULUS PP. VI</b></font></p>\n<p><font face=\"Times New Roman\" size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"center\"><b><i><font face=\"Times New Roman\" size=\"4\">MESSAGE<br>DE SA SAINTETÉ LE PAPE PAUL VI<br/>POUR LA CÉLÉBRATION DE LA<br/>«JOURNÉE DE LA PAIX»</br></font></i></b></p>\n<font face=\"Times New Roman\"> <font face=\"Times\" size=\"3\"> <p align=\"center\"><i>I</i></p></font></font>\n<i><font face=\"Times New Roman\" size=\"3\">er</font></i>\n<font face=\"Times\" size=\"3\"> <i> JANVIER 1975</i></font>\n<p align=\"center\">      </p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A tous les hommes de bonne volonté!</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Voici notre message pour l'année 1975.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Vous le connaissez désormais, et il ne saurait être autre que:<br/>Frères, faisons la paix!</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Notre message est très simple, mais en même temps il est si grave et si exigeant qu'il pourrait sembler offensant: la paix n'existe-t-elle pas déjà? Que peut-on faire d'autre pour la paix, que peut-on faire de plus que ce qui a déjà été fait et se fait encore? L'histoire de l'humanité n'est-elle pas déjà en marche, par sa propre force, vers la paix universelle?</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Oui, il en est ainsi; ou plutôt, il semble en être ainsi. Mais la paix doit être «faite», elle doit être continuellement engendrée et produite; elle résulte d'un équilibre instable que seul le mouvement peut assurer et qui est proportionnel à la vitesse de ce mouvement. Les institutions mêmes qui, sur le plan juridique et dans le concert des nations, ont pour rôle - et ont le mérite - de proclamer et de conserver la paix, n'atteignent le but prévu que si elles sont continuellement à l'oeuvre, si elles savent à chaque instant engendrer la paix, faire la paix.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Cette nécessité résulte principalement du devenir humain, de l'incessant processus d'évolution de l'humanité. Les hommes succèdent aux hommes, les générations aux générations. Même si aucun changement ne se produisait dans les situations juridiques et historiques existantes, il faudrait quand même oeuvrer continuellement pour éduquer l'humanité à rester fidèle aux droits fondamentaux de la société: ces derniers doivent demeurer et guideront l'histoire pendant un temps indéfini, à condition que les hommes, changeants, et que les jeunes qui viennent remplacer les anciens disparus, soient sans cesse formés à la discipline de l'ordre nécessaire au bien commun et à l'idéal de la paix. Faire la paix, sous cet angle, signifie éduquer à la paix. L'entreprise n'est pas mince, ni facile.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Mais nous savons tous que les hommes ne sont pas les seuls à changer sur la scène de l'histoire. Les choses aussi changent, c'est-à-dire les questions dont la solution équilibrée conditionne la coexistence pacifique entre les hommes. Nul ne peut soutenir que désormais l'organisation de la société civile et du contexte international soit parfaite. De nombreux, de très nombreux problèmes restent encore potentiellement ouverts : ceux d'hier demeurent, de nouveaux surgissent aujourd'hui, d'autres surgiront demain; tous attendent une solution. Cette dernière, Nous l'affirmons, ne peut pas, ne doit jamais plus découler de conflits égoïstes ou violents, encore moins de guerres meurtrières entre les hommes. Cela a été dit par les hommes sages, spécialistes de l'histoire des peuples et experts en économie des nations. Nous aussi, sans armes au milieu des querelles du monde, et fort d'une Parole divine, Nous l'avons dit: tous les hommes sont frères. Finalement toute la civilisation semble avoir admis ce principe fondamental. Si donc les hommes sont frères, mais s'il existe encore entre eux et s'il surgit toujours des causes de conflit, il faut que la paix devienne opérante et sage. Il faut faire la paix, il faut la produire, il faut l'inventer, il faut la créer avec un génie toujours vigilant, avec une volonté toujours neuve et inlassable. Nous sommes par conséquent tous persuadés du principe qui inspire la société contemporaine: la paix ne peut être ni passive, ni oppressive; elle doit inventer, prévenir, agir.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Nous sommes heureux de constater que ces critères directeurs de la vie collective dans le monde sont aujourd'hui, au moins dans leur principe, universellement accueillis. Et Nous nous sentons le devoir de remercier, de louer, d'encourager les responsables et les institutions actuellement destinées à promouvoir la paix sur la terre qui ont su choisir, comme premier article de leur action, cet axiome fondamental: seule la paix engendre la paix.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Laissez-nous vous répéter à tous de manière prophétique le message du récent Concile oecuménique, jusqu'aux confins de l'horizon: «Nous devons tendre à préparer de toutes nos forces ce moment où, de l'assentiment général des nations, toute guerre pourra être absolument interdite... La paix doit naître de la confiance mutuelle entre peuples au lieu d'être imposée aux nations par la terreur des armes... Les chefs d'Etat, qui sont les répondants du bien commun de leur propre nation et en même temps les promoteurs du bien universel, sont très dépendants des opinions et des sentiments de la multitude. Il leur est inutile de chercher à faire la paix tant que les sentiments d'hostilité, de mépris et de défiance, tant que les haines raciales et les partis pris idéologiques divisent les hommes et les opposent. D'où l'urgence et l'extrême nécessité d'un renouveau dans la formation des mentalités et d'un changement de ton dans l'opinion publique.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">«Que ceux qui se consacrent à une oeuvre d'éducation, en particulier auprès des jeunes, ou qui forment l'opinion publique, considèrent comme leur plus grave devoir celui d'inculquer à tous les esprits de nouveaux sentiments générateurs de paix.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">«Nous avons tous assurément à changer notre coeur et à ouvrir les yeux sur le monde, comme sur les tâches que nous pouvons entreprendre tous ensemble pour le progrès du genre humain» (Constitution pastorale <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et Spes</a></i>, n. 82).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">C'est là que notre message se centre sur le point caractéristique qui l'inspire, en affirmant que la paix a d'autant plus de valeur lorsque, avant d'être extérieure, elle cherche à être intérieure. Il faut désarmer les esprits si nous voulons empêcher efficacement le recours aux armes qui atteignent les corps. Il faut donner à la paix, c'est-à-dire à tous les hommes, les racines spirituelles d'une manière commune de penser et d'aimer. Elle ne sufht pas, écrit saint Augustin, le maître théoricien d'une Cité nouvelle, elle ne suffit pas, pour associer les hommes entre eux, l'identité de leur nature; encore faut-il leur enseigner à parler un même langage, c'est-à-dire à se comprendre, à posséder une culture commune, à partager les mêmes sentiments; autrement, «l'homme aimera mieux se trouver avec son chien qu'avec un homme étranger» (cf. <i>De Civitate Dei</i>, XIX, VII; PL 41, 634).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">C'est dans cette intériorisation de la paix que résident le véritable humanisme, la véritable civilisation. Heureusement, elle est déjà en train de se réaliser. Elle mûrit avec le progrès du monde. Elle trouve sa force persuasive dans les dimensions universelles des rapports de tout genre que les hommes sont en train d'établir entre eux. C'est un travail lent et compliqué, mais qui, à beaucoup d'égards, s'impose de soi: le monde marche vers son unité. Toutefois, Nous ne pouvons pas nous faire d'illusions: tandis que s'étend au milieu des hommes la concorde pacifique - grâce à la découverte progressive de la complémentarité et de l'interdépendance des pays, aux échanges commerciaux, à la diffusion d'une même vision de l'homme, toujours respectueuse cependant de l'originalité et de la spécificité des diverses cultures, grâce encore à la facilité des voyages et des moyens de communication sociale, etc. -, Nous devons remarquer que se manifestent aujourd'hui de nouvelles formes de nationalismes jaloux, braqués sur des manifestations hargneuses de revanche pour des raisons de race, de langue, de tradition; que subsistent des situations vraiment tristes de misère et de faim; que surgissent de puissantes expressions économiques multinationales, chargées d'antagonismes égoïstes; que s'organisent socialement des idéologies exclusivistes et dominatrices; que des conflits territoriaux éclatent avec une impressionnante facilité; et surtout que les engins meurtriers capables d'engendrer des destructions catastrophiques s'accroissent en nombre et en puissance, jusqu'à imposer à la terreur le nom de paix. Oui, le monde marche vers son unité alors que, d'un autre côté, se font plus nombreuses les hypothèses terrifiantes qui laissent prévoir comme plus possibles, plus faciles et plus périlleux des affrontements fatals considérés, sous certains</font> <font face=\"Times New Roman\" size=\"3\">aspects, comme inévitables et nécessaires, voire même réclamés par la justice. Faut-il qu'un jour la justice ne soit plus soeur de la paix, mais de la guerre (cf. Saint Augustin, <i>ibid</i>.)?</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Nous ne jouons pas à formuler des utopies, ni optimistes, ni pessimistes. Nous voulons nous en tenir à la réalité qui, par cette phénoménologie d'espérance illusoire et de désespoir regrettable, nous avertit encore une fois que quelque chose ne fonctionne pas bien dans le char monumental de notre civilisation. Cette dernière pourrait éclater en une conflagration indescriptible par un défaut de construction. Nous disons défaut, et non manque; défaut du coefficient spirituel, que Nous admettons toutef ois comme déjà présent et opérant dans l'économie générale du développement pacifique de l'histoire contemporaine, et comme digne de toute reconnaissance favorable et de tout encouragement: n'avons-nous pas attribué Nous-même à l'UNESCO notre prix qui porte le nom du Pape Jean XXIII, auteur de l'Encyclique <i>Pacem in terris</i>?</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Mais Nous osons dire qu'il faut faire davantage, qu'il faut valoriser et appliquer le coefficient spirituel, pour le rendre capable non seulement d'empêcher les conflits entre les hommes et de prédisposer ceux-ci à des sentiments pacifiques et civilisés, mais de produire la réconciliation entre les hommes eux-mêmes, c'est-à-dire d'engendrer la paix. Il ne suffit pas de contenir les guerres, de suspendre les luttes, d'imposer trèves et armistices, de définir frontières et rapports, de créer des sources d'intérêts communs; il ne suffit pas de paralyser les possibilités de contestations radicales par la terreur de destructions et de souffrances inouïes; une paix imposée ne suffit pas, non plus qu'une paix utilitaire et provisoire; il faut tendre vers une paix aimée, libre, fraternelle, et donc fondée sur la réconciliation des esprits.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Nous savons que c'est difficile, plus difficile qu'aucune autre méthode. Mais ce n'est pas impossible, ce n'est pas inconcevable. Nous croyons en la bonté fondamentale des hommes et des peuples. Dieu a fait salutaires les créatures (<i>Sg</i> 1, 14). L'effort intelligent et persévérant pour la compréhension mutuelle des hommes, des classes sociales, des Cités, des peuples, des civilisations, n'est pas stérile.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Nous nous réjouissons, spécialement à la veille de l'Année internationale de la Femme, proclamée par les Nations Unies, de la participation toujours plus étendue des femmes à la vie de la société: elle y apportent une contribution spécifique de grande valeur grâce aux qualités que Dieu leur a données. Intuition, créativité, sensibilité, aptitude à la pitié et à la compassion, large capacité de compréhension et d'amour, permettent en effet aux femmes d'oeuvrer, d'une manière tout à fait particulière, à la réconciliation dans les familles et dans la société.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Nous éprouvons également une grande satisfaction à constater que l'éducation des jeunes à une nouvelle mentalité universelle de la vie en société, mentalité qui n'est ni sceptique, ni vile, ni inepte, ni oublieuse de la justice, mais généreuse et pleine d'amour, est déjà commencée et déjà bien avancée; elle renferme des ressources imprévisibles pour la réconciliation, et elle peut tracer le chemin de la paix dans la vérité, l'honneur, la justice, l'amour, et donc dans la stabilité, pour la nouvelle histoire de l'humanité.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">La réconciliation! Hommes jeunes, hommes courageux, hommes responsables, hommes libres, hommes bons, y pensez-vous? Ce mot magique ne pourrait-il entrer dans le vocabulaire de vos espérances, de vos succès?</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Voilà notre message et notre souhait pour vous tous: la réconciliation est le chemin vers la paix.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A vous maintenant, hommes d'Eglise!<br/>Frères dans l'épiscopat, prêtres, religieux et religieuses.<br/>A vous, membres de notre laïcat militant et à tous les fidèles!</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Le message sur la réconciliation comme chemin vers la paix exige un complément, même s'il vous est</font> <font face=\"Times New Roman\" size=\"3\">déjà connu et présent à l'esprit.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Ce n'est pas seulement une partie intégrante, mais une partie essentielle de notre message, vous le savez. En effet, il nous rappelle à tous que la première et indispensable réconciliation à réaliser est la réconciliation avec Dieu. Il ne peut y avoir pour nous croyants d'autre chemin vers la paix que celui-là; bien plus, dans la définition de notre salut, la réconciliation avec Dieu et notre paix coïncident, sont cause l'une de l'autre. C'est l'oeuvre du Christ. Il a réparé la rupture que le péché opère dans nos rapports vitaux avec Dieu. Souvenons-nous, parmi beaucoup d'autres, d'une parole de saint Paul à ce propos: «Et le tout vient de Dieu qui nous a réconciliés avec Lui par le Christ» (2 <i>Co</i> 5, 18).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">L'Année Sainte que nous allons comméncer veut nous rendre attentifs à cette première et heureuse réconciliation: le Christ est notre paix; il est le principe de la réconciliation dans l'unité de son corps mystique (cf. <i>Ep</i> 2, 14-16). Dix ans après la conclusion du Concile Vatican II, nous ferons bien de méditer plus profondément le sens théologique et ecclésiologique de ces vérités fondamentales de notre foi et de notre vie chrétienne.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Surgit alors une conséquence logique, normale, et même facile si nous sommes vraiment dans le Christ: nous devons perfectionner le sens de notre unité; unité <i>dans</i> l'Eglise, unité <i>de</i> l'Eglise; la première est une communion mystique, constitutive (cf. 1 <i>Co</i> 1, 10; 12, 12-27); la seconde, une recomposition oecuménique de l'unité entre tous les chrétiens (cf. Décret conciliaire<i> Unitatis redintegratio</i>); l'une et l'autre exigent un travail particulier de réconciliation qui doit apporter à la communauté chrétienne cette paix, qui est fruit de l'Esprit, résultant de sa charité et de sa joie (cf. <i>Ga</i> 5, 22).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">En ces domaines aussi nous devons «faire la paix»! Le texte de notre «Exhortation sur la réconciliation à l'intérieur de l'Eglise», publié ces jours-ci, vous arrivera certainement en mains; Nous vous supplions, au nom de Jésus-Christ, de bien vouloir méditer ce document, de bien vouloir en tirer des résolutions de réconciliation et de paix. Que personne ne pense pouvoir éluder les exigences inévitables de la communion avec le Christ, la réconciliation et la paix, en demeurant sur ses habituelles positions contestataires face à son Eglise; tâchons au contraire de faire en sorte que tous et chacun apportent une nouvelle et loyale contribution pour édifier cette Eglise de façon filiale, humble, positive. Ne devrons-nous pas nous rappeler la parole ultime du Seigneur, pour l'apologie de son Evangile: «Qu'ils soient parfaitement un, et que le monde sache que tu m'as envoyé» (<i>Jn</i> 17, 23)? N'aurons-nous pas la joie de revoir des frères aimés et lointains revenir à la joyeuse harmonie d'autrefois?</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Nous devrons prier pour que cette Année Sainte donne à l'Eglise catholique l'ineffable expérience de la reconstitution de l'unité de quelques groupes de frères déjà si proches de l'unique bercail, mais qui hésitent encore à en franchir le seuil. Et nous prierons aussi pour les croyants sincères d'autres religions, afin que se développe le dialogue amical que nous avons commencé avec eux, et qu'ensemble nous puissions collaborer pour la paix mondiale. Nous devrons surtout demander à Dieu pour nous-mêmes l'humilité et l'amour, afin de donner à la claire et constante profession de notre foi la capacité d'entraîner la réconciliation et le charisme fortifiant et joyeux de la paix.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">«Alors - c'est là notre souhait - la paix de Dieu, qui surpasse toute intelligence, prendra sous sa garde vos coeurs et vos pensées, dans le Christ Jésus» (<i>Ph</i> 4, 7).</font></p>\n<font face=\"Times\" size=\"3\"><font face=\"Times New Roman\"> <p align=\"left\"><i>Du Vatican, le 8 </i></p></font>décembre<font face=\"Times New Roman\"> 197</font></font>\n<font face=\"Times New Roman\" size=\"3\">4</font>\n<font face=\"Times New Roman\">. </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><b>PAULUS PP. VI </b></p> </font>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\">                                    </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font><font face=\"Times New Roman\"> <font color=\"#663300\">MESSAGGIO DEL SANTO PADRE<br><b><font size=\"4\">PAOLO VI</font></b><br/> PER LA CELEBRAZIONE DELLA <br/><b>VIII GIORNATA DELLA PACE </b></br></font></font></p>\n<p align=\"center\"><font color=\"#663300\">1° GENNAIO 1975</font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>LA RICONCILIAZIONE, VIA ALLA PACE</b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>A tutti gli Uomini di buona volontà!<br/>Ecco il nostro messaggio per l'anno 1975.<br/>Ormai voi lo conoscete, né può essere diverso:<br/> Fratelli! facciamo la pace!</i></p>\n<p align=\"left\">Il nostro messaggio è molto semplice, ma esso è nello stesso tempo tanto grave, tanto esigente da sembrare offensivo: non esiste già la pace? che cosa si può fare d'altro e di più di quanto per la pace già è stato fatto, e tuttora si fa? La storia dell'umanità non cammina ormai, per virtù propria, verso la pace universale?</p>\n<p align=\"left\">Sì, così è; o meglio così pare. Ma la pace dev'essere « fatta », dev'essere generata e prodotta continuamente; essa risulta da un equilibrio instabile, che solo il movimento può assicurare e che è proporzionato alla velocità di esso. Le istituzioni stesse, che nell'ordine giuridico e nel concerto internazionale hanno la funzione ed il merito di proclamare e di conservare la pace, raggiungono il loro provvido scopo se esse sono continuamente operanti, se sanno in ogni momento generare la pace, fare la pace.</p>\n<p align=\"left\">Questa necessità risulta principalmente dal divenire umano, dal processo evolutivo incessante della umanità. Gli uomini succedono agli uomini, le generazioni alle generazioni. Anche se nessun cambiamento si verificasse nelle situazioni giuridiche e storiche esistenti, sarebbe pur sempre necessaria un'opera continuamente « in fieri » per educare la umanità a restare fedele ai fondamentali diritti della società: questi devono rimanere e guideranno la storia per un tempo indefinito, a condizione che gli uomini mutevoli, e che i giovani sopravvenuti al posto degli anziani scomparsi, siano incessantemente educati alla disciplina dell'ordine per il bene comune e all'ideale della pace. Fare la pace, sotto questo aspetto, significa educare alla pace. E non è piccola né facile impresa.</p>\n<p align=\"left\">Ma tutti sappiamo che non mutano solo gli uomini sulla scena della storia. Mutano anche le cose. Cioè le questioni, dalla cui equilibrata soluzione dipende la pacifica convivenza fra gli uomini. Nessuno può sostenere che ormai l'organizzazione della società civile e del contesto internazionale sia perfetta. Restano tuttora potenzialmente aperti molti, moltissimi problemi; restano quelli di ieri e sorgono quelli di oggi; domani altri sorgeranno e tutti attendono soluzione. La quale, noi affermiamo, non può, non deve mai più scaturire da conflitti egoisti o violenti, né tanto meno da guerre micidiali fra gli uomini. Lo hanno detto gli uomini saggi, studiosi della storia dei Popoli ed esperti nell'economia delle Nazioni. Noi pure, inermi fra le contese del mondo, e forti d'una divina Parola, lo abbiamo detto: tutti gli uomini sono fratelli. Finalmente la civiltà intera sembra aver ammesso questo fondamentale principio. Dunque: se gli uomini sono fratelli, ma fra loro esistono tuttora e insorgono sempre cause di conflitto, bisogna che la pace diventi operante e sapiente. La pace si deve fare, si deve produrre, si deve inventare, si deve creare con genio sempre vigilante, con volontà sempre nuova e instancabile. Siamo perciò tutti persuasi del principio informatore della società contemporanea: la pace non può essere né passiva, né oppressiva; dev'essere inventiva, preventiva, operativa.</p>\n<p align=\"left\">Noi siamo lieti di osservare che questi criteri direttivi della vita collettiva nel mondo sono oggi, in linea di principio almeno, universalmente accolti. E noi ci sentiamo in dovere di ringraziare, di elogiare, d'incoraggiare gli uomini responsabili e le istituzioni oggi destinate a promuovere la pace sulla terra per avere scelto questo assioma fondamentale, come primo articolo del loro operare: solo la pace genera la pace.</p>\n<p align=\"left\">Lasciateci, Uomini tutti, ripetere profeticamente il messaggio del recente Concilio ecumenico fino ai confini dell'orizzonte: « ... Noi dobbiamo sforzarci con ogni impegno di preparare quel tempo, nel quale, mediante l'accordo delle Nazioni, si potrà interdire del tutto qualsiasi ricorso alla guerra... La pace deve nascere dalla mutua fiducia delle Nazioni, piuttosto che essere imposta ai Popoli dal terrore delle armi.</p>\n<p align=\"left\">... I reggitori dei Popoli, i quali sono mallevadori del bene comune delle proprie Nazioni e fautori insieme del bene dell'umanità intera, dipendono in massima parte dalle opinioni e dai sentimenti delle moltitudini. È inutile infatti che essi si adoperino con tenacia a costruire la Pace, finché sentimenti di ostilità, di disprezzo e di diffidenza, odi razziali e ostinate ideologie dividono gli uomini, ponendoli gli uni contro gli altri. Di qui l'estrema e urgente necessità d'una rinnovata educazione degli animi e di un nuovo orientamento nell'opinione pubblica.</p>\n<p align=\"left\">Coloro che si dedicano all'attività educatrice, specialmente della gioventù, e coloro che contribuiscono alla formazione della pubblica opinione considerino loro dovere gravissimo inculcare negli animi di tutti sentimenti nuovi, ispiratori di pace.</p>\n<p align=\"left\">E ciascuno di noi deve adoperarsi per mutare il suo cuore, mirando al mondo intero ed ai compiti che gli uomini possono intraprendere insieme per condurre l'umanità verso un migliore destino» (Costituzione <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et Spes</a></i>, n. 82 ).</p>\n<p align=\"left\">Ed è a questo riguardo che il nostro messaggio s'incentra nel suo punto caratteristico e ispiratore, affermando che la Pace tanto vale quanto, prima d'essere esteriore, mira ad essere interiore. Bisogna disarmare gli spiriti, se vogliamo impedire efficacemente il ricorso alle armi che colpiscono i corpi. Bisogna dare alla Pace, cioè agli uomini tutti, le radici spirituali d'una comune forma di pensare e di amare. Non basta, scrive Agostino, maestro ideatore d'una Città nuova, non basta ad associare gli uomini fra loro l'identità della loro natura; occorre insegnare loro a parlare un medesimo linguaggio, cioè a comprendersi, a possedere una comune cultura, a condividere gli stessi sentimenti; altrimenti « l'uomo preferirà trovarsi col suo cane, che con un uomo estraneo» (cfr. <i>De Civ. Dei</i>, XIX, VII; <i>PL</i>. 41, 634).</p>\n<p align=\"left\">Questa interiorizzazione della Pace è vero umanesimo, vera civiltà. Essa, per fortuna, è già in corso. Matura col progresso del mondo. Trova la sua virtù persuasiva nelle dimensioni universali dei rapporti d'ogni genere che gli uomini stanno stabilendo fra loro. È un lavoro lento e complicato, ma che, per molti versi, s'impone da sé: il mondo cammina verso la sua unità. Tuttavia non possiamo farci illusioni: mentre la pacifica concordia fra gli uomini si diffonde: - mediante la progressiva scoperta della complementarietà e interdipendenza dei Paesi, mediante gli scambi commerciali, mediante la diffusione d'una stessa visione dell'uomo, sempre rispettosa, peraltro, dell'originalità e specificità delle varie culture, mediante la facilità dei viaggi e dei mezzi di comunicazione sociale, eccetera - , dobbiamo notare che oggi si affermano nuove forme di gelosi nazionalismi, chiusi in manifestazioni di scontrose rivalse basate sulla razza, la lingua, la tradizione; permangono tristissime situazioni di miseria e di fame; sorgono potenti espressioni economiche multinazionali, cariche di antagonismi egoisti; si organizzano socialmente ideologie esclusiviste e dominatrici; scoppiano conflitti territoriali con impressionante facilità; e soprattutto gli ordigni micidiali per possibili catastrofiche distruzioni crescono di numero e di potenza così da imporre al terrore il nome di Pace. Sì, il mondo cammina verso la sua unità, mentre però aumentano le terrificanti ipotesi che prospettano maggiore possibilità, maggiore facilità, maggiore pericolo di urti fatali e, sotto certi aspetti, ritenuti inevitabili e necessari, come reclamati dalla giustizia. La giustizia non sarà più un giorno sorella della pace, ma della guerra? (cfr. S. Ag., <i>ibid</i>.).</p>\n<p align=\"left\">Non giochiamo alle utopie, né ottimiste, né pessimiste. Vogliamo attenerci alla realtà. La quale, con cotesta fenomenologia di speranza illusoria e di deprecabile disperazione, ci avverte ancora una volta che qualche cosa non funziona bene nella macchina monumentale della nostra civiltà; questa potrebbe scoppiare in una indescrivibile conflagrazione per un difetto nella sua costruzione. Diciamo difetto, non mancanza; il difetto cioè del coefficiente spirituale, che tuttavia noi ammettiamo già presente ed operante nell'economia generale del pacifico sviluppo della storia contemporanea e degno d'ogni favorevole riconoscimento e incoraggiamento: non abbiamo noi forse attribuito all'UNESCO il nostro premio intitolato a <a href=\"/content/john-xxiii/it.html\">Papa Giovanni XXIII</a>, autore dell'Enciclica <i><a href=\"/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"> Pacem in terris</a></i>?</p>\n<p align=\"left\">Ma noi osiamo dire che occorre fare di più, occorre così valorizzare ed applicare il coefficiente spirituale da renderlo capace non solo d'impedire i conflitti fra gli uomini e di predisporli a sentimenti pacifici e civili, ma di produrre la riconciliazione fra gli uomini stessi, cioè di generare la Pace. Non basta contenere le guerre, sospendere le lotte, imporre tregue e armistizi, definire confini e rapporti, creare fonti di comuni interessi, non basta paralizzare le ipotesi di contese radicali mediante il terrore d'inaudite distruzioni e sofferenze, non basta una Pace imposta, una Pace utilitaria e provvisoria; bisogna tendere ad una Pace amata, libera, fraterna, fondata cioè sulla riconciliazione degli animi.</p>\n<p align=\"left\">Lo sappiamo che è difficile; più difficile d'ogni altro metodo. Ma non è impossibile, non è fantastica. Noi abbiamo fiducia in una fondamentale bontà degli uomini e dei Popoli. Dio ha fatto sanabili le generazioni (<i>Sap</i>. 1, 14). Lo sforzo intelligente e perseverante per la mutua comprensione degli uomini, delle classi sociali, delle Città, dei Popoli, delle civiltà fra loro non è sterile. Ci rallegriamo, specialmente alla vigilia dell'Anno Internazionale della Donna, proclamato dalle Nazioni Unite, della sempre più ampia partecipazione delle donne alla vita della società, alla quale esse apportano un contributo specifico di grande valore, grazie alle qualità che Dio ha dato loro: intuizione, creatività, sensibilità, senso di pietà e di compassione, vasta capacità di comprensione e di amore, permettono alle donne di essere, in una maniera del tutto particolare, artefici della riconciliazione nelle famiglie e nella società.</p>\n<p align=\"left\">Ci è parimenti motivo di speciale soddisfazione il poter constatare che l'educazione dei giovani ad una nuova mentalità universale della convivenza umana, mentalità non scettica, non vile, non inetta, non dimentica della giustizia, ma generosa e amorosa, sia già incominciata e già progredita; essa possiede imprevedibili risorse per la riconciliazione; e questa può segnare la via della Pace, nella verità, nell'onore, nella giustizia, nell'amore, e perciò nella stabilità e nella nuova storia dell'umanità.</p>\n<p align=\"left\">Riconciliazione! Uomini giovani, uomini forti, uomini responsabili, uomini liberi, uomini buoni: vi pensate? non potrebbe questa magica parola entrare nel dizionario delle vostre speranze, dei vostri successi?</p>\n<p align=\"left\">Ecco, questo è per voi il nostro augurale messaggio: la riconciliazione è la via alla pace!</p>\n<p align=\"left\"><i>Per voi, Uomini di Chiesa!<br/>Fratelli nell'Episcopato, Sacerdoti, Religiosi e Religiose!<br/>Per voi membri del nostro Laicato militante e Fedeli tutti!</i></p>\n<p align=\"left\">Il messaggio su la Riconciliazione come via alla Pace esige un complemento, anche se questo a voi è già noto e presente.</p>\n<p align=\"left\">Esso non è solo una parte integrante, ma essenziale del nostro messaggio, voi lo sapete. Perché esso ricorda a noi tutti che la prima e indispensabile riconciliazione da conseguire è quella con Dio. Non vi può essere per noi credenti altra via alla pace, che questa; anzi, nella definizione della nostra salvezza riconciliazione con Dio e pace nostra coincidono, sono l'una causa dell'altra. Questa è l'opera di Cristo. Egli ha riparato la rottura, che il peccato produce nei nostri rapporti vitali con Dio. Ricordiamo, fra le tante, una parola di San Paolo a questo riguardo: « Il tutto è da Dio, che ci ha a sé riconciliati per mezzo di Cristo » (2 <i> Cor</i>. 5, 18).</p>\n<p align=\"left\">L'Anno Santo, che stiamo per incominciare, a questa prima e felice riconciliazione ci vuole interessare: Cristo è la nostra pace; Egli è il principio della riconciliazione nell'unità del suo mistico corpo (cfr. <i> Eph</i>. 2, 14-16). A dieci anni dalla conclusione del Concilio Vaticano II faremo bene a meditare più profondamente sul senso teologico ed ecclesiologico di queste verità basilari della nostra fede e della nostra vita cristiana.</p>\n<p align=\"left\">Donde una conseguenza logica e doverosa; facile anche, se davvero noi siamo in Cristo: dobbiamo perfezionare il senso della nostra unità; unità <i>nella</i> Chiesa, unità <i>della</i> Chiesa; comunione mistica, costitutiva, la prima (cfr. 1 <i>Cor</i>. l, 10; 12, 12-27); ricomposizione ecumenica dell'unità fra tutti i cristiani, la seconda (cfr. Decreto Conciliare <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\"> Unitatis redintegratio</a></i>); l'una e l'altra esigono una loro propria riconciliazione, che deve apportare alla collettività cristiana quella pace, ch'è un frutto dello Spirito, susseguente alla sua carità e al suo gaudio (cfr. <i>Gal</i>. 5, 22).</p>\n<p align=\"left\">Anche in questi campi noi dobbiamo « fare la pace »! Arriverà certamente nelle vostre mani il testo d'una nostra <i>Esortazione sulla riconciliazione all'interno della Chiesa</i>, pubblicata in questi giorni; noi vi supplichiamo, in nome di Gesù Cristo, di voler meditare questo documento, e di volerne trarre propositi di riconciliazione e di pace. Che nessuno pensi di poter eludere queste indeclinabili esigenze della comunione con Cristo, la riconciliazione e la pace, attestandosi su abituali posizioni contestatrici con la sua Chiesa; procuriamo invece che da tutti e da ciascuno la filiale, umile, positiva edificazione di questa sua Chiesa abbia un nuovo e leale contributo. Non ricorderemo noi forse la parola estrema del Signore, per l'apologia del suo Vangelo: <i>ut sint consummati in unum et cognoscat mundus quia Tu me misisti </i>(<i>Io</i>. 17, 23)? Non avremo noi la gioia di rivedere Fratelli amati e lontani ritornare all'antica e lieta concordia?</p>\n<p align=\"left\">Noi dovremo pregare affinché quest'Anno Santo dia alla Chiesa Cattolica l'ineffabile esperienza della ricomposizione dell'unità di qualche gruppo di Fratelli, già tanto vicini all'unico ovile, ma ancora esitanti a varcarne le soglie. E pregheremo anche per i seguaci sinceri di altre Religioni, affinché si sviluppi l'amichevole dialogo che abbiamo con loro iniziato, e insieme possiamo collaborare per la pace mondiale. E dovremo innanzi tutto chiedere a Dio per noi stessi l'umiltà e l'amore per dare alla professione limpida e costante della nostra fede la virtù attrattiva della riconciliazione e il carisma fortificante e gaudioso della pace.</p>\n<p align=\"left\">E col nostro benedicente saluto « la pace di Dio, che sorpassa ogni intendimento, custodisca i vostri cuori ed i vostri pensieri in Cristo Gesù » (<i>Phil</i>. 4, 7).</p>\n<i> </i>\n<p align=\"left\">Dal Vaticano, 8 dicembre 1974.</p>\n<p align=\"center\"><b>PAULUS PP. VI</b> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><b> </b><font face=\"Times New Roman\" size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">MENSAGEM DE SUA SANTIDADE<br><b> <font size=\"4\"> PAPA PAULO VI<br/></font></b>PARA A CELEBRAÇÃO DO<br/><b>VIII DIA MUNDIAL DA PAZ</b></br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">1 DE JANEIRO DE 1975</font></b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font face=\"Times New Roman\"><b>A RECONCILIAÇÃO, CAMINHO PARA A PAZ</b></font></p>\n<p> </p>\n<p><font face=\"Times New Roman\"><i>A todos os homens de boa vontade.<br/>Eis a Nossa mensagem para o ano de 1975.<br/>Vós já a conheceis, ela não pode ser outra:<br/>Irmãos, sejamos fazedores da paz!</i></font></p>\n<p><font face=\"Times New Roman\">Nossa mensagem é muito simples, mas ao mesmo tempo ela é tão grave e tão exigente, que</font> <font face=\"Times New Roman\">chega até a parecer ofensiva: a paz não existe já? Que outras coisas, ou que mais é que se pode fazer, além daquilo que já se fez, ou que está ainda a fazer-se neste momento, pela paz? A história da humanidade não se encaminha já, por virtude própria, no sentido da paz universal?</font></p>\n<p><font face=\"Times New Roman\">Sim: é verdade que assim é; ou melhor, que assim parece. E no entanto a paz deve ser « feita », deve ser gerada e produzida continuamente; ela resulta de um equilíbrio instável, que só o movimento pode assegurar e que é proporcionado com a velocidade do mesmo. As próprias instituições, que na ordem jurídica e no concerto internacional têm a função e o mérito de proclamar e de conservar a paz, alcançam o seu próvido objectivo se estiverem a operar continuamente, se souberem a cada momento gerar a paz, fazer a paz.</font></p>\n<p><font face=\"Times New Roman\">Uma tal necessidade resulta principalmente do devir humano, do incessante processo evolutivo da humanidade. Os homens sucedem a outros homens, as gerações às gerações. Mesmo que não se verificasse qualquer mudança nas situações jurídica e histórica existentes, seria necessária sempre, apesar disso, uma obra continuamente « in fieri » ( em actuação ) com o fim de educar a humanidade para permanecer fiel aos fundamentais direitos da sociedade: estes devem permanecer e guiarão a história durante um tempo indefinido, mas com a condição de os homens mudáveis e de os jovens que vêm revezar os mais velhos que vão desaparecendo, ocupando os seus lugares, serem incessantemente educados para a disciplina da ordem visando o bem comum, e para o cultivo do ideal da paz. Fazer a paz, sob este aspecto, quer dizer educar para a paz. E não é pequena nem fácil uma tal empresa.</font></p>\n<p><font face=\"Times New Roman\">Mas todos sabemos que, no cenário da história, não mudam apenas os homens. Mudam também as coisas. Ou seja, mudam-se as questões, de cuja solução equilibrada depende a pacífica convivência entre os homens. Ninguém pode defender que a organização da sociedade civil e da conjuntura internacional já é perfeita. Continuam ainda potencialmente abertos muitos, muitíssimos problemas; continuam a está-lo os de ontem; surgem os de hoje; e amanhã outros se levantarão; e todos aguardam solução. Esta, Nós asseveramos, não pode nem deve jamais brotar de conflitos egoístas ou violentos, nem, menos ainda, de guerras mortíferas entre os homens. Têm-no dito os homens avisados, estudiosos da história dos Povos e peritos na economia das Nações. Nós próprio, inerme no meio das contendas do mundo, e forte com uma Palavra divina, já o temos dito: todos os homens são irmãos. E finalmente a inteira civilização parece ter admitido este princípio</font> <font face=\"Times New Roman\">fundamental. Por conseguinte: se os homens são irmãos, mas entre eles ainda existem e estão sempre a levantar-se causas de conflito, é necessário que a paz se torne operante e sapiente. A paz deve ser feita, deve ser produzida, deve ser excogitada, deve ser criada, com espírito sempre vigilante e com uma vontade sempre remoçada e infatigável. Estamos persuadidos todos, portanto, do princípio informador da sociedade contemporânea: a paz não pode ser nem passiva, nem opressiva; mas tem de ser inventiva, preventiva e operativa.</font></p>\n<p><font face=\"Times New Roman\">É para Nós motivo de alegria poder observar que estes critérios directivos da vida colectiva no mundo de hoje, pelo menos em linha de princípio, estão a ser universalmente aceitos. E da Nossa parte sentimo-Nos no dever de agradecer, de elogiar e de estimular os homens responsáveis e as instituições destinadas hodiernamente a promover a paz sobre a terra, por terem escolhido como primeiro artigo do seu código de operar este axioma fundamental: só a paz gera a paz.</font></p>\n<p><font face=\"Times New Roman\">E permití-Nos vós todos, ó Homens, repetir profeticamente a mensagem do recente Concílio Ecuménico até aos confins do horizonte: « Nós devemos esforçar-nos, com todo o empenho, por preparar os tempos em que, mediante o comum acordo das Nações, se possa impedir absolutamente qualquer espécie de guerra... A paz deve antes nascer da confiança mútua das Nações, do que ser imposta pelo terror das armas.</font></p>\n<p><font face=\"Times New Roman\">« ... Os governantes dos Povos, os quais são responsáveis pelo bem comum das próprias Nações e ao mesmo tempo fautores do bem da humanidade inteira, dependem muito das opiniões e sentimentos das multidões. É inútil, de facto, estarem a dedicar-se com tenacidade à edificação da paz, enquanto os sentimentos de hostilidade, desprezo e desconfiança, os ódios raciais e os preconceitos ideológicos dividirem os homens e os opuserem uns aos outros. Daqui a extrema e urgente necessidade duma renovada educação das mentalidades e duma nova orientação do opinião pública.</font></p>\n<p><font face=\"Times New Roman\">Aqueles que se consagram à obra da educação, sobretudo da juventude, bem como os que contribuem para a formação da opinião pública, considerem como seu gravíssimo dever o procurar inculcar nos ânimos de todos, sentimentos novos, inspiradores de paz.</font></p>\n<p><font face=\"Times New Roman\">Cada um de nós deve aplicar-se, pois, em reformar o próprio coração, com os olhos postos no mundo inteiro e naquelas tarefas que os homens podem realizar juntos para levar a humanidade para um melhor destino » (Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, n. 82).</font></p>\n<p><font face=\"Times New Roman\">E é a este propósito que a Nossa mensagem se centra no seu ponto característico e inspirador, ao afirmar que a paz tanto mais válida será, quanto ela, antes de ser exterior, visar ser algo interior. É preciso desarmar os espíritos, se quisermos impedir de modo eficaz o recurso às armas que ferem os corpos. É preciso dar à paz, ou seja, aos homens todos, as raízes espirituais de uma forma comum de pensar e de amar. « Não basta, pois - escreve Santo Agostinho, mestre e idealizador de uma Cidade Nova - não basta para associar os homens entre si a identidade da sua natureza; é necessário ensinar-lhes: a falar uma mesma linguagem, isto é, a da compreensão; a usufruir uma cultura comum; e a compartilhar os mesmos sentimentos. De outra sorte, o homem preferirá encontrar-se com o seu</font> <font face=\"Times New Roman\">cão, a encontrar-se com um homem estranho » (<i>De Civitate Dei,</i> XIX, VII: <i>PL</i> 41, 634).</font></p>\n<p><font face=\"Times New Roman\">Esta interiorização da Paz é verdadeiro humanismo e verdadeira civilização. Afortunadamente ela acha-se já em curso. Matura com o progresso do mundo. Encontra a própria virtude persuasiva nas dimensões universais das relações de todos os géneros que os homens estão a estabelecer entre si. É um trabalho lento e complicado; mas que, por muitos motivos, se impõe por si mesmo: o mundo encaminha-se para a sua própria unidade. Não podemos todavia criar-nos ilusões: enquanto, por um lado, a pacífica concórdia entre os homens se difunde - mediante a descoberta progressiva da complementariedade e da interdependência dos diversos Países, mediante os intercâmbios comerciais, mediante a difusão de uma mesma visão do homem, sempre respeitadora, aliás, da originalidade e da especificidade das várias culturas, mediante as facilidades das viagens e dos meios de comunicação social, etc. devemos notar, por outro lado, que hoje em dia tomam consistência novas espécies de nacionalismos ciosos, fechados em formas de melindrosos esforços baseados sobre a raça, a língua e a tradição; protraem-se tristíssimas situações de miséria e de fome; surgem poderosas organizações económicas multinacionais impregnadas de antagonismos egoísticos; organizam-se socialmente ideologias exclusivistas e dominadoras; rebentam conflitos territoriais com impressionante facilidade; e, sobretudo, aumentam em número e em potência os engenhos mortíferos para possíveis e catastróficas destruições, de molde a impor ao terror o nome de Paz. Sim o mundo caminha na direcção da sua própria unidade; ao mesmo tempo, porém, acrescem as terrificantes hipóteses que perspectivam maiores possibilidades, maiores facilidades e maior perigo de embates fatais e, sob certos aspectos, considerados como inevitáveis e necessários, como se fossem exigidos pela justiça. Sucederá que um dia a justiça já não será irmã da paz, mas sim da guerra? (cfr. Santo Agostino, <i>l.c</i>. ).</font></p>\n<p><font face=\"Times New Roman\">Não jogamos às utopias: nem optimistas, nem pessimistas. Desejamos ater-nos à realidade. Esta, porém, com uma tal fenomenologia de esperança ilusória e de desesperação de deprecar, adverte-nos ainda uma vez de que qualquer coisa não funciona bem na máquina monumental da civilização; esta poderia rebentar numa conflagração indescritível por um defeito na sua construção. Dizemos defeito e não falta; ou seja, referimos-Nos ao defeito do coeficiente espiritual, que já admitimos, apesar de tudo, presente e operante na economia geral do pacífico desenvolvimento da história contemporânea e ser merecedor de todos os reconhecimentos favoráveis e de estímulo: não atribuímos Nós, porventura, à UNESCO o Nosso prémio intitulado ao Papa João XXIII, autor da Encíclica <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"> Pacem in terris</a></i>?</font></p>\n<p><font face=\"Times New Roman\">Mas Nós ousamos dizer que é preciso fazer algo mais ainda, é preciso valorizar e aplicar o coeficiente espiritual, de molde a torná-lo capaz, não somente de impedir os conflitos entre os homens e de os predispor para sentimentos pacíficos e civis, mas também de produzir a reconciliação entre os mesmos homens, que o mesmo é dizer, de gerar a Paz. Não basta conter a guerra, suspender as lutas, impor tréguas e armistícios, delimitar fronteiras e definir relações e criar fontes de interesses comuns; não basta paralisar as hipóteses de contendas radicais mediante o terror de inauditas destruições e sofrimentos; não basta, enfim, uma Paz imposta, uma Paz utilitária e provisória. É necessário tender para uma Paz amada, livre e fraterna, isto é, fundada sobre a reconciliação dos espíritos.</font></p>\n<p><font face=\"Times New Roman\">Sabemos que isso é difícil; mais difícil do que qualquer outro método. Mas não é impossível, não é algo fantástico. Nós temos confiança numa bondade fundamental dos homens e dos Povos. Deus fez as gerações saudáveis (cfr. <i>Sab</i>. 1, 14 ). O esforço inteligente e perseverante pela mútua compreensão dos homens, das classes sociais, das Cidades, dos Povos e das civilizações entre si, não é estéril. Regozijamo-Nos, especialmente na vigília do Ano Internacional da Mulher, proclamado pelas Nações Unidas, pelo facto de uma cada vez mais ampla participação das mulheres na vida da sociedade, à qual elas dão uma contribuição específica de grande valor, graças àquelas qualidades que Deus lhes deu: intuição, criatividade, sensibilidade, sentido da piedade e da compaixão, vasta capacidade de compreensão e de amor, facultam à mulheres, de facto, serem, de uma maneira absolutamente particular, artífices da reconciliação nas famílias e na sociedade.</font></p>\n<p><font face=\"Times New Roman\">Constitui para Nós igualmente motivo de especial satisfação o poder verificar que a educação dos jovens para uma nova mentalidade universal da convivência humana - mentalidade, não céptica, não vil, não inepta, não esquecida da justiça, mas generosa e amorosa já começou e já fez bons progressos. Ela encerra imprevisíveis recursos para a reconciliação; e esta pode traçar a via para a Paz, na verdade, na honra, na justiça e no</font> <font face=\"Times New Roman\">amor, e por isso, na estabilidade e na nova história da humanidade.</font></p>\n<p><font face=\"Times New Roman\">Reconciliação: pensais vós nela, Homens jovens, Homens valentes, Homens responsáveis, Homens livres e Homens bondosos? Não poderia, acaso, esta palavra mágica entrar no dicionário das vossas esperanças e dos vossos êxitos?</font></p>\n<p><font face=\"Times New Roman\">Eis aqui, pois, esta é a Nossa mensagem para vós, acompanhada dos melhores votos: a reconciliação é o caminho para a paz!</font></p>\n<p><font face=\"Times New Roman\">Para vós, Homens da Igreja:</font></p>\n<p><font face=\"Times New Roman\">Irmãos no Episcopado, Sacerdotes, Religiosos e Religiosas;</font></p>\n<p><font face=\"Times New Roman\">Para vós, membros do nosso Laicado militante e para vós todos, Fiéis:</font></p>\n<p><font face=\"Times New Roman\">A mensagem sobre a Reconciliação como caminho para a Paz exige um complemento, se bem que este seja já por vós conhecido e vos esteja presente.</font></p>\n<p><font face=\"Times New Roman\">Este não é apenas uma parte integrante, mas essencial de toda a Nossa mensagem, como vós bem sabeis. Com efeito, ela recorda-nos a todos que a primeira e indispensável reconciliação que há-se ser alcançada é a reconciliação com Deus. Não pode haver para nós crentes outro caminho para a Paz, senão este; mais ainda, na definição da nossa salvação, reconciliação com Deus e nossa paz coincidem, são uma causa da outra. Esta é a obra de Cristo. Ele reparou a ruptura que o pecado provoca nas nossas relações vitais com Deus. Recordemos, entre muitas outras, uma palavra de São Paulo a este respeito: « ... Tudo isso vem de Deus, que nos reconciliou consigo por meio de Cristo (2 <i>Cor</i>. 5, 18).</font></p>\n<p><font face=\"Times New Roman\">O Ano Santo que estamos para começar intenta interessar-nos por esta primeira e ditosa reconciliação: Cristo é a nossa paz; Ele é o princípio da reconciliação na unidade do seu Corpo Místico (cfr. <i>Ef</i>. 1, 14-16). Passados dez anos após a conclusão do II Concílio do Vaticano faremos bem em meditar no sentido teológico e eclesiológico destas verdades basilares da nossa fé e da nossa vida cristã.</font></p>\n<p><font face=\"Times New Roman\">Daí flui uma consequência lógica e obrigatória, fácil também, se verdadeiramente nós estamos em Cristo: devemos aperfeiçoar o sentido da nossa unidade; unidade <i> na</i> Igreja e unidade <i> da</i> Igreja; comunhão mística, constitutiva, a primeira (cfr. 1 <i>Cor</i>. 1, 10; 12, 12-17); recomposição ecuménica da unidade entre todos os cristãos, a segunda (cfr. Decreto Conciliar<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis Redintegratio</a></i>); uma e outra requerem uma sua reconciliação própria, que deve ser portadora, para a colectividade cristã, daquela paz que é um fruto do Espírito Santo, subsequente à sua caridade e ao seu gozo (cfr. <i>Gál</i>. 5, 22).</font></p>\n<p><font face=\"Times New Roman\">Também nestes campos nós devemos « ser fazedores da paz »! Chegar-vos-á certamente às mãos o texto de uma Nossa <i> Exortação sobre a reconciliação no interior da Igreja</i>, publicada há alguns dias atrás; Nós suplicamo-vos, em nome de Jesus, que procureis meditar este documento e que procureis daí deduzir propósitos de reconciliação e de paz. Que ninguém pense que pode eludir estas exigências indeclináveis da comunhão com Cristo - a reconciliação e a paz - arrimando-se a habituais posições contestadoras da sua Igreja; procuremos, ao contrário, que esta Igreja de Cristo venha a receber de todos e e cada um uma nova e leal contribuição, feita de filial, humilde e positiva edificação da mesma Igreja. Não haveremos nós de recordar, porventura, aquela extrema palavra do Senhor, para a apologia do seu Evangelho: « ... para chegarem à perfeita unidade, e, portanto, o mundo conheça que tu Me enviaste » (<i>Jo</i>. 17, 23)? Não haveremos nós de ter a alegria de rever</font> <font face=\"Times New Roman\">irmãos amados e afastados volver à antiga e jubilosa concórdia?</font></p>\n<p><font face=\"Times New Roman\">Nós devemos rezar para que este Ano Santo proporcione à Igreja Católica a inefável experiência da recomposição na unidade de alguns grupos de Irmãos, já bem próximos do único redil, mas ainda hesitantes em atravessar a porta do mesmo. E rezaremos também pelos sequazes sinceros de outras Religiões, para que se desenvolva o diálogo amigável que iniciámos com eles e, todos juntos, possamos colaborar em favor da paz mundial.</font></p>\n<p><font face=\"Times New Roman\">E devemos pedir a Deus, antes de mais nada, a humildade e o amor para nós próprios, a fim de darmos à profissão límpida e constante da nossa fé a virtude atractiva da reconciliação e o carisma fortificante e gaudioso da</font> <font face=\"Times New Roman\">paz. E com a Nossa abençoadora saudação, que « a paz</font> <font face=\"Times New Roman\">de Deus, que supera todo o conceito, guarde os vossos corações e as vossas mentes em Cristo Jesus » (<i>Filip</i>. 4, 7).</font></p>\n<p> </p>\n<p><font face=\"Times New Roman\"><i>Vaticano, 8 de Dezembro de 1974.</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>PAULUS PP. VI</b> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> MENSAJE DE SU SANTIDAD<br>PABLO VI<br/>PARA LA CELEBRACIÓN<br/>DE LA VIII JORNADA DE LA PAZ»</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Miércoles 1 de enero de 1975</i></font> </p>\n<p align=\"center\"><font color=\"#663300\"> </font></p>\n<p align=\"center\"><font color=\"#663300\"><b>LA RECONCILIACIÓN, CAMINO HACIA LA PAZ</b></font></p>\n<p> </p>\n<p>A todos los hombres de buena voluntad.</p>\n<p>He aquí nuestro Mensaje para el Año 1975.<br/> Todos lo conocéis y no puede ser otro:<br/>Hermanos, hagamos la paz.</p>\n<p>Nuestro mensaje es muy sencillo, pero tan serio y exigente a la vez que pudiera parecer ofensivo: ¿no existe ya la paz? ¿qué más se puede añadir a lo que ya se ha hecho y se está haciendo en favor de la paz? ¿La historia de la humanidad no está caminando, por sus propios medios, hacia la paz universal?</p>\n<p>Sí, así es; o mejor, así lo parece. Pero la paz debe ser «hecha», debe ser engendrada y producida continuamente; es el resultado de un equilibrio inestable que sólo el movimiento puede asegurar. Las mismas instituciones que en el orden jurídico y en el concierto internacional tienen la función y el mérito de proclamar y de conservar la paz alcanzan su providencial finalidad cuando están continuamente en acción, cuando en todo momento saben engendrar la paz, hacer la paz.</p>\n<p>Esta necesidad brota principalmente del devenir humano, del incesante proceso evolutivo de la humanidad. Los hombres suceden a los hombres, las generaciones a las generaciones. Aunque no se verificase ningún cambio en las situaciones jurídicas e históricas existentes, sería en todo caso necesaria una obra siempre «in fieri» para educar a la humanidad a permanecer fiel a los derechos fundamentales de la sociedad: éstos tienen que permanecer y guiarán la historia durante un tiempo indefinido, a condición de que los hombres que cambian, y los jóvenes que vienen a ocupar el puesto de los ancianos que desaparecen, sean educados sin cesar en la disciplina del orden que tutela el bien común y en el ideal de la paz. En este sentido, hacer la paz significa educar para la paz. Y no es una empresa pequeña ni tampoco fácil.</p>\n<p>Pero todos sabemos que en la escena de la historia no cambian únicamente los hombres. Lo hacen también las cosas, es decir, las cuestiones, de cuya equilibrada solución depende la convivencia pacífica entre los hombres. Nadie puede sostener que hoy en día la organización de la sociedad civil y del contexto internacional es perfecta. Quedan todavía potencialmente abiertos muchos, muchísimos problemas; quedan los de ayer y surgen los de hoy; mañana brotarán otros nuevos, y todos esperan una solución. Esta solución, afirmamos, no puede ni debe venir de conflictos egoístas o violentos, y tanto menos de guerras sangrientas entre los hombres. Lo han dicho hombres sabios, estudiosos de la historia de los Pueblos. Nos también, inerme en medio de las rivalidades del mundo, pero fortalecido con la Palabra divina, lo hemos dicho: todos los hombres son hermanos. Finalmente, la civilización entera ha admitido este principio fundamental. Por lo tanto, si los hombres son hermanos, pero surgen todavía entre ellos nuevas causas de conflicto, es necesario que la paz se convierta en una realidad operante y orientadora. Hay que hacer la paz, hay que producirla, hay que inventarla, hay que crearla con ingenio siempre vigilante, con voluntad siempre nueva e incansable. Por eso estamos todos persuadidos del principio que informa la sociedad contemporánea: la paz no puede ser ni pasiva, ni opresiva; debe ser inventiva, preventiva, operativa.</p>\n<p>Vemos con satisfacción que estos criterios orientadores de la vida colectiva en el mundo son universalmente reconocidos hoy día, al menos en línea de principio. De ahí que nos sintamos en el deber de dar las gracias, de hacer el elogio, de animar a los hombres responsables y a las instituciones destinadas actualmente a promover la paz en la tierra por haber escogido, como primer artículo de su programa de acción, este axioma fundamental: sólo la paz engendra la paz.</p>\n<p>Dejadnos pues, Hombres todos, repetir de manera profética el mensaje del reciente Concilio ecuménico, hasta los confines del horizonte: «Debemos empeñarnos con todas nuestras fuerzas a preparar una época en que, por acuerdo de las naciones, pueda prohibirse absolutamente cualquier tipo de recurso a la guerra... la paz ha de nacer de la mutua confianza de los pueblos y no debe ser impuesta a las naciones por el terror de las armas».</p>\n<p>«... Los que gobiernan a los pueblos, que son garantes del bien común de la propia nación y al mismo tiempo promotores del bien de todo el mundo, dependen enormemente de las opiniones y de los sentimientos de las multitudes. Nada les aprovecha trabajar en la construcción de la paz mientras los sentimientos de hostilidad, de menosprecio y de desconfianza, los odios raciales y las ideologías obstinadas, dividen a los hombres y los enfrentan entre sí. Es de suma urgencia proceder a una renovación en la educación de la mentalidad y a una nueva orientación en la opinión pública».</p>\n<p>«Los que se entregan a la tarea de la educación, principalmente de la juventud, o forman la opinión pública, tengan como gravísima obligación la preocupación de formar las mentes de todos en nuevos sentimientos pacíficos».</p>\n<p>«Tenemos todos que cambiar nuestros corazones, con los ojos puestos en el orbe entero y en aquellos trabajos que todos juntos podemos llevar a cabo para que nuestra generación mejore» (Constitución <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\"> Gaudium et Spes</a></i>, n. 82).</p>\n<p>Y es precisamente con vistas a esto por lo que nuestro mensaje se despliega en torno a su punto característico e inspirador, afirmando que la Paz en tanto vale en cuanto aspira a ser interior antes de ser exterior. Hay que desarmar los espíritus, si es que queremos impedir de manera eficaz el recurso a las armas que hieren los cuerpos. Hay que proporcionar a la Paz, es decir, a los hombres todos, las raíces espirituales de una forma común de pensar y de amar: No basta, escribe Agustín, maestro ideador de una Ciudad nueva, no basta para asociar a los hombres entre sí la identidad de naturaleza; se hace necesario enseñarles a hablar un mismo lenguaje, es decir, a comprenderse, a poseer una cultura común, a compartir los mismos sentimientos; de lo contrario, «el hombre preferirá encontrarse con su perro antes que con un hombre extraño» (cfr. <i> De Civitate Dei</i>, XIX, VII; <i>PL</i> 41, 634).</p>\n<p>Esta interiorización de la Paz es verdadero humanismo, verdadera civilización. Afortunadamente está ya en camino. Madura con el progreso del mundo. Halla su poder de persuasión en las dimensiones universales de las relaciones de toda clase que los hombres están estableciendo entre sí. Es una labor lenta y complicada, pero que, por muchas razones, se impone por sí misma: el mundo camina hacia la unidad. Sin embargo no podemos hacernos ilusiones : al mismo tiempo que la pacífica concordia entre los hombres se va difundiendo, a través del progresivo descubrimiento de la función complementaria e interdependiente de los países; de los intercambios comerciales; de la difusión de una misma visión del hombre, por lo demás siempre respetuosa de la originalidad y de los específico de las diversas culturas; a través de la facilidad de los viajes y de los medios de comunicación social, etc., debemos notar que en la actualidad se van consolidando nuevas formas de recelosos nacionalismos cerrados en sus manifestaciones, de toscas rivalidades basadas en la raza, la lengua, la tradición; hemos de notar también que permanecen situaciones tristísimas de miseria y de hambre, surgen potentes expresiones económicas multinacionales, cargadas de antagonismos egoístas; se organizan socialmente ideologías exclusivistas y dominadoras; hacen su explosión conflictos territoriales con impresionante facilidad; y sobre todo las armas mortíferas, capaces de hacer destrucciones catastróficas, aumentan de número y de potencia, imponiendo de este modo al terror el nombre de Paz. Sí, el mundo camina hacia su unidad, pero a la vez aumentan terroríficas hipótesis que proyectan un horizonte con mayor posibilidad, mayor facilidad, mayor terror de choques fatales, los cuales, bajo ciertos aspectos, son considerados inevitables y necesarios, como si los reclamara la justicia. ¿Llegará el día en que la justicia no sea hermana de la paz, sino de la guerra? (cfr. S. Agustín, <i>ib</i>.).</p>\n<p>No jugamos a las utopías, ya sean optimistas o pesimistas. Queremos atenernos a la realidad, la cual, con esa fenomenología de esperanza ilusoria y de lamentable desesperación, nos advierte una vez más que algo no funciona bien en la máquina monumental de nuestra civilización; ésta podría explotar en una indescriptible conflagración por un defecto en su construcción. Decimos defecto y no falta; es decir, el defecto del coeficiente espiritual, que sin embargo admitimos que está ya presente y operante en la economía general del pacífico desarrollo de la historia contemporánea y que es digno de todo favorable reconocimiento y aliento; ¿no hemos asignado a la UNESCO nuestro premio que lleva el nombre del Papa Juan XXIII, autor de la Encíclica <i> <a href=\"/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"> Pacem in terris</a></i>?</p>\n<p>Pero nos atrevemos a decir que hay que hacer más, hay que valorizar de este forma y aplicar el coeficiente espiritual para hacerlo capaz no solo de impedir los conflictos entre los hombres y de predisponerlos a sentimientos pacíficos y civiles, sino también de producir la reconciliación entre los mismos hombres, es decir, de engendrar la Paz. No basta reprimir las guerras, suspender las luchas, imponer treguas y armisticios, definir confines y relaciones, crear fuentes de intereses comunes, paralizar las hipótesis de contiendas radicales mediante el terror de inauditas destrucciones y sufrimientos; no basta una Paz impuesta, una Paz utilitaria y provisoria; hay que tender a una Paz amada, libre, fraterna, es decir, fundada en la reconciliación de los ánimos.</p>\n<p>Lo sabemos que es difícil; más difícil que cualquier otro método pero no es imposible; no es pura fantasía. Nuestra confianza está puesta en una bondad fundamental de los hombres y de los Pueblos. Dios ha hecho saludables las generaciones (<i>Sab</i>. 1, 14). El esfuerzo inteligente y perseverante por la mutua comprensión de los hombres, de las clases sociales, de las Ciudades, de los Pueblos, de las civilizaciones entre sí, no es estéril.</p>\n<p>Nos alegramos, de manera especial en vísperas del Año Internacional de la Mujer, proclamado por las Naciones Unidas, de la participación cada vez más amplia de las mujeres en la vida de la sociedad, a la que ofrecen una aportación específica de gran valor, gracias a las cualidades con que Dios las ha adornado: intuición, creatividad, sensibilidad, sentido de piedad y de compasión, amplia capacidad de comprensión y de amor permiten a la mujer ser, de manera muy particular, artífice de la reconciliación dentro de las familias y de la sociedad.</p>\n<p>Asimismo, es para Nos motivo de especial satisfacción el poder comprobar que la educación de los jóvenes para una nueva mentalidad universal de la convivencia humana, mentalidad no escéptica, no vil, no inepta, no olvidadiza de la justicia, sino generosa y amorosa, ha comenzado ya y ha hecho progresos; posee imprevisibles recursos para la reconciliación y ésta puede indicar el camino de la Paz, en la verdad, en el honor, en la justicia, en el amor, y por tanto en la estabilidad y en la nueva historia de la humanidad.</p>\n<p>¡Reconciliación! Hombres jóvenes, hombres fuertes, hombres responsables, hombres libres, hombres buenos: ¿pensáis en ella? ¿No podrá esta mágica palabra entrar en el diccionario de vuestras esperanzas, de vuestros éxitos?</p>\n<p>Este, éste es para vosotros nuestro mensaje de esperanza: ¡la reconciliación es el camino hacia la paz!</p>\n<p>¡Para vosotros, Hombres de Iglesia!<br/> ¡Hermanos en el Episcopado, Sacerdotes, Religiosos y Religiosas!<br/>¡Para vosotros, miembros de nuestro Laicado y Fieles todos!</p>\n<p>El mensaje sobre la reconciliación como camino hacia la Paz exige un complemento, por más que esto vosotros ya lo sabéis y lo tenéis presente.</p>\n<p>No es solo una parte integrante, sino esencial de nuestro mensaje, como sabéis. Porque nos recuerda a todos que la primera e indispensable reconciliación que hay que conseguir es la reconciliación con Dios. Para nosotros, los creyentes, no puede haber otro camino hacia la paz distinto de éste; es más, en la definición de nuestra salvación coinciden reconciliación con Dios y paz nuestra, la una es causa de la otra. Esta es la obra de Cristo. El ha reparado la ruptura que produce el pecado en nuestras relaciones vitales con Dios. Recordemos a este respecto, entre otras, aquellas palabras de San Pablo: «Todo es de Dios que nos ha reconciliado con El por medio de Cristo» (2 <i>Cor</i>. 5, 18).</p>\n<p>El Año Santo que estamos para comenzar quiere suscitar nuestro interés por esta primera y feliz reconciliación: Cristo es la paz; El es el principio de la reconciliación en la unidad de su cuerpo místico (cfr. <i>Efes</i>. 2, 14-16). A 10 años de la conclusión del Concilio Vaticano II haríamos bien en meditar más profundamente el sentido teológico y eclesiológico de estas verdades básicas de nuestra fe y de nuestra vida cristiana.</p>\n<p>De ahí, una consecuencia lógica y obligada, y al mismo tiempo fácil, si de veras estamos en Cristo: debemos perfeccionar el sentido de nuestra unidad; unidad <i>en la</i> Iglesia, unidad <i>de la</i> Iglesia; comunión mística, constitutiva la primera (cfr. 1 <i>Cor</i>. 1, 10; 12, 12-27); restauración ecuménica de la unidad entre todos los cristianos la segunda (cfr. Decreto conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\"> Unitatis redintegratio</a></i>); una y otra exigen una propia reconciliación que debe aportar a la colectividad cristiana aquella paz que es un fruto del Espíritu, consiguiente a la caridad y a su gozo (cfr. <i>Gal</i>. 5 , 22).</p>\n<p>También en estos campos debemos «hacer la paz». Llegará ciertamente a vuestras manos el texto de nuestra «<i>Exhortación sobre la reconciliación dentro de la Iglesia</i>» publicada en estos días; os pedimos en nombre de Jesucristo que meditéis este documento y que saquéis propósitos de reconciliación y de paz. Que nadie piense en eludir esta indeclinable exigencia de la comunión con Cristo, la reconciliación y la paz, aferrándose a sus habituales posturas de contestación para con la Iglesia; procuremos por el contrario que todos y cada uno den una nueva y leal contribución a esta filial, humilde, positiva edificación de esta Iglesia suya. ¿No recordaremos las postreras palabras del Señor, como apología de su evangelio: «Para que alcancen la unidad perfecta; y conozca el mundo que Tú me enviaste» (<i>Jn</i>. 17, 23 )? ¿No tendremos el gozo de ver a los hermanos resentidos y lejanos que vuelven a la antigua y gozosa concordia?</p>\n<p>Deberíamos orar para que este Año Santo dé a la Iglesia Católica la inefable experiencia de la restauración de la unidad de algún grupo de Hermanos, tan próximos ya al único rebaño, pero que titubean aún a traspasar el umbral. Y oraremos por los seguidores sinceros de otras Religiones para que se desarrolle el amistoso diálogo iniciado con ellos y para que juntos podamos colaborar por la paz mundial.</p>\n<p>Y ante todo deberemos pedir a Dios para nosotros mismos humildad y amor, con el fin de dar a la profesión límpida y constante de nuestra fe la virtud atrayente de la reconciliación y el carisma fortalecedor y grandioso de la paz.</p>\n<p>Y terminamos con este saludo de bendición: «la paz de Dios que sobrepasa toda inteligencia guarde vuestros corazones y vuestros pensamientos en Cristo Jesús» (<i>Fil</i>. 4, 7).</p>\n<p><i>Vaticano, 8 de diciembre de 1974.</i></p>\n<p> </p>\n<p align=\"center\"><b>PAULUS PP. VI</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}