{
    "id": "hf_p-xii_spe_19421025_figlie-maria",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1942-10-25",
    "title": "Address on the occasion of the 75th anniversary of the Pious Union of the Daughters of Mary",
    "excerpt": {
        "it": "Con particolare gioia vi accogliamo e vi salutiamo, dilette figlie, intorno a Noi adunate nel settantesimoquinto anniversario che festeggiate della vostra Pia Unione, avide di ricevere la Benedizione del Vicario di Cristo, che vi aiuti a camminare con costanza — meglio ancora, a progredire sempre più con santo ardore di esempio e di pietà— nel sentiero che vi additano le vostre celesti Protettrici, la Vergine Immacolata Madre di Dio e la martire Agnese. Purità e fortezza: queste due virtù, necessarie in tutti i tempi, ma più che mai al presente, sono insieme il vero fascino e la difesa della giovane, che riunisce in sé la grazia e la dignità, la modesta riservatezza e l'attività ardimentosa e franca."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/speeches/1942/documents/hf_p-xii_spe_19421025_figlie-maria.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ PIO XII <br>IN OCCASIONE DEL 75° DELLA PIA <br/>UNIONE DELLE FIGLIE DI MARIA*</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 25 ottobre 1942</i></font></p>\n<p> </p>\n<p>Con particolare gioia vi accogliamo e vi salutiamo, dilette figlie, intorno a Noi adunate nel settantesimoquinto anniversario che festeggiate della vostra Pia Unione, avide di ricevere la Benedizione del Vicario di Cristo, che vi aiuti a camminare con costanza — meglio ancora, a progredire sempre più con santo ardore di esempio e di pietà— nel sentiero che vi additano le vostre celesti Protettrici, la Vergine Immacolata Madre di Dio e la martire Agnese. Purità e fortezza: queste due virtù, necessarie in tutti i tempi, ma più che mai al presente, sono insieme il vero fascino e la difesa della giovane, che riunisce in sé la grazia e la dignità, la modesta riservatezza e l'attività ardimentosa e franca. </p>\n<p>Pura, incomparabilmente più pura di tutti gli angeli dei quali è Regina, l'Immacolata è anche la donna forte, operosa, fedele a tutti i suoi doveri, presta e pari in ogni circostanza, sia pur dura e terrifica, al loro adempimento. Appena l'angelo Gabriele le ha portato il divino messaggio, voi la contemplate ancella del Signore guardar bene l'eccelsa dignità e l'alto ufficio cui è chiamata : Madre gloriosa di Cristo, a piè della croce Madre dolorosa del Redentore, Madre dell'umanità sofferente e miserabile, ausilio dei cristiani, rifugio dei peccatori, consolatrice degli afflitti. Cosciente di tanta grandezza e di tanto peso, la Vergine, senza esitare, risponde di sì all'angelo. Chiusa, come fino allora era stata, nel raccoglimento del tempio, nella solitudine della sua piccola dimora di Nazaret, eccola, ella cammina ora con rapido passo per sentieri montani, bramosa di visitare ed assistere la sua parente Elisabetta; all'inizio della vita pubblica di Cristo, vigila nelle nozze di Cana, affinché nulla manchi alla gioia degli sposi e dei convitati; mescolata tra la folla, attende pazientemente il momento di parlare a Gesù; col cuore trafitto da una spada, sta ritta a piè del patibolo del suo Figlio divino; in mezzo agli Apostoli prega e li prepara a ricevere anch'essi la forza dall'alto, per la diffusione della buona Novella. </p>\n<p>Voi, dilette figlie, che, riunite in questo momento davanti a Noi, sembrate come un ampio nembo candido, solcato dai vostri nastri cerulei quasi da radiosa serenità di cielo, non dimenticate che questa purezza, questo candore debbono prepararvi ai doveri del domani, sostenervi, già fin da ora, nei forti doveri dell'oggi. Maria non si trovò in un subito pronta a dire il suo Fiat; ella vi si era preparata con la sua fortezza non meno che con la sua purità. Giovani donne e fanciulle del nostro tempo, anche voi dovete guardare al futuro; con la purezza e con la forza addestrarvi e farvi franche e pronte a passare dalla quiete della famiglia e della vostra Pia Unione alla santa e gioiosa, ma pur ardua vita di spose e di madri cristiane. Fin da ora sia vostro impegno alternare le liete e tranquille ore delle vostre riunioni con l'attività esteriore che esige da voi una energica e ilare dedizione, nell'oblio di voi stesse, nel compimento dei doveri del vostro stato, nelle feconde intraprese della carità. </p>\n<p>Come Maria Immacolata, voi dovete camminare, se non attraverso montagne, almeno per le vie e le piazze pubbliche, e, agili, spigliate, ma guardinghe come per terreni montuosi, recarvi colà ove vi chiamano le vostre occupazioni; voi dovete nella vostra vita sociale, fra i parenti, gli amici, i conoscenti, portare con voi la disinvolta leggiadria e la onesta piacevolezza di una cortesia amabile e premurosa; voi dovete con semplicità e con prudenza mescolarvi tra una folla così diversa, afflitta o frivola, indifferente od ostile. Ritte a piè della croce, voi avete da dominare le vostre impressioni di pena o di scoraggiamento, mantenervi salde nelle prove della vita per compatire alle altrui sventure, per confortare e fortificare gli altri. Non vedete voi quanta purezza e forza tutto ciò richieda, se volete possedere il coraggio di compiere ogni giorno il vostro dovere, se volete, in mezzo al fango, serbare intatta la bianchezza della vostra veste, l'azzurro celeste del vostro nastro? </p>\n<p>Sono passati i tempi, dilette figlie, in cui alla giovane era dato di conservare la freschezza della sua purità, come il giglio conserva la neve dei suoi petali e l'oro del suo pistillo, al riparo dal vento e dalla polvere, nel giardino chiuso della famiglia e della scuola, della chiesa e della Pia Unione. Bastava allora il buon volere, affiancato dal sentimento della virtù, per svilupparsi e crescere e fiorire in adolescenza e in giovinezza tutta pura, tutta pia, tutta ingenua, nella ignoranza stessa dell'errore e del male. </p>\n<p>Ben diversamente va il mondo oggidì. Coloro, che si chinano con maggior attenzione e perspicacia sulle anime dei tempi nostri, per discernere le cause e le manifestazioni della crisi intellettuale e morale che agita l'umanità, sono concordi nel segnalare, fra le forme più pericolose di tale perturbamento, la irreligiosità e l'amoralità penetrate in una parte notevole del mondo femminile; essi rilevano come, una volta banditi dallo spirito e dal cuore ogni pensiero ed ogni sentimento religioso, la donna facilmente aderisce ai più funesti errori e, trascinata dalla passione, non si arresta né esita dinanzi alle conseguenze estreme, per quanto irragionevoli e ripugnanti, delle dottrine che l'hanno sedotta, e come allora per essa, tanto ricca di sensibilità, non è più ritegno che valga a frenarla, sia nel campo delle idee che in quello della condotta morale. </p>\n<p>In tal guisa, nell'atmosfera turbata dei nostri giorni, la più delicata fanciulla, — già così gelosamente custodita e difesa — uscendo di casa o di famiglia, si trova per necessità esposta a sentirsi la fronte arsa dall'aria cocente o battuta dal vento gelido, a sentire i suoi occhi accecati e doloranti per la polvere volteggiante del cammino. </p>\n<p>Oh sì! i vostri occhi vedono o vedranno, anche senza volerlo, morali brutture : ne saranno come abbagliati, ne soffriranno la puntura; eppure debbono abituarsi a reprimere e mortificare la curiosità malsana, complice interiore delle seduzioni del mondo. Come un vento di tempesta, sentirete sibilare alle vostre orecchie la tentazione seducente o beffarda: bisogna che, senza darle ascolto, senza curarla, passiate oltre, sdegnose di una parola e di uno sguardo. Il vento tiepido verrà, presto o tardi, a blandire la vostra fronte, a carezzare il vostro cuore, o forse anche il vento ardente verrà ad accenderlo di una fiamma troppo viva e precoce: conservatelo fedele a Dio, alla famiglia, alle buone amicizie. Quanto all'altro amore, attendete serene l'ora prefissa da Dio, in cui un cuore vergine si dà intieramente e per sempre. </p>\n<p>Ma, tra vento, polvere e fango, non rattristatevi né scoraggiatevi. Lo stesso divino Spirito, che canta il mistico giardino ove si compiace di cogliere gigli (<i>Cant</i>. 6, 2), esalta anche l'umile giglio delle valli, che si erge fra i pruni (<i>Cant</i>. 2, 2). </p>\n<p>La vostra Madre Immacolata, dilette figlie, non ha conosciuto la tentazione se non fuori di sé — e con acutezza incomparabile — nel cuore dei suoi poveri figli tentati. Ma ben la provò la vostra seconda Patrona, Agnese, e la sua virtù ne riportò, non già un danno od un'ombra, bensì un novello e più smagliante splendore. Giacche la sua purità non era un giglio spuntato da innocenza ignorante e tranquilla; era la fiamma di un amore ardente, eroico, più forte della morte. Ricordate ciò che dice di lei S. Massimo nel suo elogio della vostra amabile Patrona : « Ella guarda in faccia chi la lusinga, e lo respinge, chi la minaccia, e lo disprezza . . . Ella ama tanto la sua purità, che né gli scherni, né le fiamme, né i tormenti, né i carnefici le fanno paura » (<i>S. Maximi Taurin. Sermo 56 In natali. S. Agnetis</i> - Migne PL t. 57 col. 644). </p>\n<p>Ma non crediate che questa fortezza d'animo si sia manifestata da sé subitamente di fronte alla tentazione o all'assalto, se non si fosse già da tempo accumulata nel cuore. « Agnese, scrive San Gregorio Magno, non avrebbe potuto sostenere per il Signore la morte del corpo, se prima la sua anima non fosse morta ai desideri terreni » (<i>S. Gregorii Magni Homilia II habita ad populum in basil. S. Agnetis in die nat. eius</i> - Migne PL t. 76 col. 1115). Eroina di amore a Cristo, era prima morta a se stessa e al mondo, per vivere in Cristo. </p>\n<p>Fortezza e purità: ecco ciò che Noi domandiamo, come i due più preziosi ornamenti del cuore, per voi alla Vergine Immacolata e alla martire Agnese. E affine di meglio ottenervi da Dio per la loro intercessione questa segnalata grazia, con paterno affetto vi impartiamo la Nostra Benedizione Apostolica.</p>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, IV, <br/>  Quarto anno di Pontificato, 2 marzo 1942 - 1° marzo 1943, pp. 243-247<font face=\"Times New Roman\"><br/>  Tipografia Poliglotta Vaticana</font></p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}