{
    "id": "hf_p-vi_spe_19631223_messaggio-natale",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1963-12-23",
    "title": "Radio message for Christmas",
    "excerpt": {
        "it": "Fratelli e Figli che Ci ascoltate!",
        "es": "Hermanos e hijos que nos escucháis:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1963/documents/hf_p-vi_spe_19631223_messaggio-natale.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1963/documents/hf_p-vi_spe_19631223_messaggio-natale.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><font size=\"3\">PAOLO VI</font></b> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">RADIOMESSAGGIO DI PACE E DI UNITÀ A TUTTI I POPOLI </font></b></i> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì, 23 Dicembre 1963</i></font></p>\n<p>     </p>\n<p align=\"left\"><i>Fratelli e Figli che Ci ascoltate!</i> </p>\n<p align=\"left\">Sia per Voi tutti il Nostro augurio di buon Natale! Esso vuole entrare, innanzi tutto, nei vostri cuori, e vuole recarvi quel senso di letizia, di pace, di serenità, di fiducia, che emana precisamente da questa santa festività, e che costituisce una delle più consolanti esperienze della vita. Possa ognuno, che accoglie questo Nostro affettuoso augurio, sentirne interiormente la dolcezza ed il conforto; la felicità: oggi, gli uomini, che hanno pur tanti mezzi di così detta felicità esteriore, mancano assai spesso di felicità interiore, quella vera, quella personale, quella profonda e sincera; ed è quella che Noi per ciascuno di voi desideriamo. La auguriamo a voi, sofferenti, per primi, che ne avete maggiore bisogno; a voi, ammalati, a voi, vecchi, a voi, tristi, a voi, piangenti, a voi, affamati di perdono, a voi, assetati di giustizia. </p>\n<p align=\"left\"><b><font size=\"2\">TENEREZZA DI VOTI PER L'INTERA FAMIGLIA UMANA</font></b> </p>\n<p align=\"left\">Vorremmo essere accanto a ciascuno di voi, per recarvi la dolce e sincera parola consolatrice di Cristo. Poi, a voi bambini carissimi, a voi giovani, che vedete nel Natale la vostra festa; festa della vita nuova, festa degli affetti buoni, festa della gioia di vivere: possa il Signore conservare e far fiorire, anche negli anni venturi, codesta allegrezza e insegnarvene il segreto, ch’è rinchiuso nell’innocenza. A voi, famiglie riunite intorno alla mensa ed ai doni, intorno al presepio pieno di poesia nativa e rigeneratrice. A voi, categorie sociali, che in questa ricorrenza fate il bilancio delle vostre forze e delle vostre necessità, perché il senso della giustizia si accompagni in voi con quello dell’ordine e dell’amore. A voi, esuli e profughi, le cui ansie e pene Ci sono note; a voi, fedeli, che siete privi della dovuta libertà, a voi, che patite per Cristo e la sua Chiesa e che oggi più che mai siete vicini al Nostro cuore. A voi,’ popoli, a voi, nazioni di questa terra, a cui il messaggio della pace oggi piove dal cielo e riempie il mondo di fiducia e di buona volontà. </p>\n<p align=\"left\">Buon Natale a tutti! Siamo in grado di dispensare questi auguri, perché il Natale è festa religiosa e cristiana; e Noi sappiamo bene quale relazione esso abbia con le sorti della vita umana. </p>\n<p align=\"left\">Ma avviene questo. Nel Nostro desiderio di allargare a tutti il Nostro augurio fraterno e paterno, il Nostro sguardo cerca di scorgere, dall’altezza a cui la Nostra missione Ci pone, come da un osservatorio universale, il panorama del mondo. E allora Ci accorgiamo che i Nostri auguri si devono commisurare non solo ai desideri comuni e modesti d’una festa lieta e popolare, qual è oggi ordinariamente il Natale, ma si devono soprattutto rivolgere ai bisogni veri e grandi degli uomini. La Nostra affezione non può ignorare le grandi sofferenze, le profonde aspirazioni, le dolorose deficienze, che interessano larghi strati della società, o che si riferiscono a popoli interi. In questo intento di osservazione realista della scena umana il Nostro animo da gioioso si fa pensoso, perché appunto si chiede: quali sono oggi i grandi bisogni del mondo, ai quali i Nostri voti, per essere davvero provvidi e saggi, devono coordinarsi? </p>\n<p align=\"left\">I bisogni del mondo! La domanda mette le vertigini, tanto questi bisogni sono vasti, molteplici, incommensurabili. Ma alcuni fra essi sono così evidenti ed impellenti, che tutti noi, in qualche misura, li conosciamo. </p>\n<p align=\"left\">Il primo è la fame. Si sapeva che c’era; ma oggi è stata scoperta. È una scoperta ormai scientifica, che ci avverte che più della metà del genere umano non ha pane sufficiente. Generazioni intere di bambini ancor oggi muoiono e languono per indescrivibile indigenza. La fame produce malattia e miseria; e queste, a loro volta, accrescono la fame. Non è solo la prosperità che manca a popolazioni sterminate, è la sufficienza. </p>\n<p align=\"left\"><b><font size=\"2\">LA DIVINA LEGGE DI RETTITUDINE E CARITÀ CONTRO IL FLAGELLO DELLA FAME</font></b> </p>\n<p align=\"left\">E il triste fenomeno, se non assistito da opportuni rimedi, si deve prevedere che non diminuirà, ma che aumenterà. La crescita demografica delle regioni affamate non è ancora compensata dalla crescita economica dei mezzi di sussistenza, mentre è accompagnata dalla diffusione dei mezzi d’informazione e di cultura, i quali dànno a tale stato di sofferenza una coscienza inquieta e ribelle. La fame può diventare una forza sovversiva di conseguenze incalcolabili. </p>\n<p align=\"left\">Chi studia questo impressionante e minaccioso problema è talvolta tentato di ricorrere a rimedi che devono ritenersi peggiori del male, se consistono nell’attentare alla fecondità stessa della vita con mezzi che l’etica umana e cristiana deve qualificare illeciti: invece di aumentare il pane sulla mensa dell’umanità affamata, come oggi lo sviluppo produttivo moderno può fare, si pensa da alcuni di diminuire, con procedimenti contrari all’onestà, il numero dei commensali. Questo non è degno della civiltà. Sappiamo che il problema dell’aumento demografico dei popoli, privi di mezzi sufficienti di sussistenza, è molto grave e complesso; ma non si può ammettere che la sua soluzione consista nell’uso di metodi contrari alla legge di Dio e al rispetto sacro dovuto al matrimonio e alla vita nascente. </p>\n<p align=\"left\">Nuovo motivo questo, per cui Noi guardiamo con immensa compassione alla moltitudine umana che soffre la fame, e osserviamo con trepidante attenzione il modo con cui sono studiati e trattati gli enormi problemi, connessi a tale stato di cose. Se a Noi non è dato il potere miracoloso di Cristo di moltiplicare materialmente il pane per la fame del mondo, è dato tuttavia di accogliere nel Nostro cuore l’implorazione, che sale dalle folle tuttora languenti e oppresse dalla miseria, e di sentirla vibrare in Noi con la stessa pietà del divino e umanissimo cuore di Cristo: <i> Misereor super turbam </i>. . . « ho compassione di questo popolo che . . . non ha da mangiare » (<i>Matth</i>. 8, 2). La sofferenza dei Poveri è Nostra! e vogliamo sperare che questa Nostra simpatia sia di per se stessa capace di suscitare quel nuovo amore che moltiplicherà, mediante un’economia provvida e nuova al suo servizio, i pani necessari per sfamare il mondo. </p>\n<p align=\"left\"><b><font size=\"2\">MIRABILE OPERA DEI PASTORI E DEI FEDELI</font></b> </p>\n<p align=\"left\">Siamo perciò apertamente favorevoli a tutto quanto oggi si fa per venire in soccorso delle popolazioni mancanti dei beni occorrenti alle necessità elementari della vita. Vediamo con ammirazione che grandi opere di soccorso internazionale sono sorte in questi anni a testimoniare, dopo le rovine della guerra, una rifiorente nobiltà del cuore umano, e ad offrire generosamente a intere masse di popolazioni sconosciute il dono spontaneo e ordinato dell’indispensabile pane. </p>\n<p align=\"left\">Noi vogliamo incoraggiare e benedire tale magnifico sforzo molteplice e provvidenziale; e siamo lieti di vedere principii cristiani suscitare, pervadere e promuovere così lodevoli e benefiche iniziative. Ci piace anche notare che alcune di esse partono dal campo cattolico, per merito di persone dotate di genio cristiano, di degni Pastori che sostengono tali nobili imprese, di numerosi fedeli che vi dànno cuore e denaro, di valenti dirigenti che le organizzano e di bravi esecutori che vi prestano mirabile servizio: un saluto a tutti questi valorosi! </p>\n<p align=\"left\">Ed ecco perciò un primo Nostro augurio natalizio: che la carità regni nel mondo! che l’amore portato da Cristo, venuto bambino sulla nostra terra, e da Lui acceso fra gli uomini, si infiammi sempre più, fino a diventare capace di togliere dalla nostra civiltà il disonore della miseria, gravante su uomini nostri simili, e in Cristo nostri fratelli! </p>\n<p align=\"left\"><b><font size=\"2\">LA CIVILTÀ CRISTIANA AUSILIO E BALUARDO DELLE NUOVE NAZIONI</font></b> </p>\n<p align=\"left\">Questo augurio ne richiama un altro, non dissimile dal primo negli scopi umanitari, ma diverso nei metodi con cui deve essere realizzato. È l’augurio per i popoli in via di sviluppo. </p>\n<p align=\"left\">La Nostra missione universale di Pastore delle genti Ci fa guardare con immensa simpatia e con amoroso interesse alle nuove Nazioni che sorgono in questi anni alla coscienza, alla dignità e alla funzione di Stati liberi e civili. Noi osserviamo specialmente quelli dell’Africa e dell’Asia, e Ci piace salutare, in questo Natale di Cristo, la loro nascita all’indipendenza e al concerto della vita internazionale. Noi vorremmo ricercare con essi l’origine più alta della loro vocazione alla libertà e alla maturità umana nel messaggio cristiano, e vorremmo loro augurare di sapervi sempre scoprire le sorgenti del vero umanesimo, di sapervi sempre trovare quelle riserve di energie morali, con le quali un popolo acquista l’esatto concetto della vita umana e trova la sapienza e la forza per esprimere nelle sue leggi e nei suoi costumi sia i grandi principii della civiltà, sia le forme peculiari della sua indole nativa. </p>\n<p align=\"left\">Noi sappiamo che queste nuove Nazioni sono giustamente fiere della loro sovrana libertà e che non possono più ammettere il dominio d’un altro Stato sopra di loro; ma sappiamo anche che esse non hanno ancora raggiunto la propria sufficienza per godere di tutti i benefici culturali ed economici d’una civiltà moderna e completa. Ecco allora che la nostra carità del Natale, nella ricerca dei grandi bisogni del mondo, vede in questi giovani Stati il bisogno, non già d’una mortificante e interessata beneficenza, ma quello dell’assistenza scientifica e tecnica e della solidarietà amichevole del mondo internazionale: la fratellanza succeda al paternalismo. Ed è questo l’augurio che formuliamo per questi popoli nuovi: che essi entrino come fratelli nella famiglia delle Nazioni civili; entrino portando il contributo delle loro originarie civiltà e della loro recente formazione culturale e sociale, con spirito di solidarietà, di concordia e di pace; e che essi trovino nella medesima famiglia internazionale il rispetto loro dovuto e l’aiuto di cui hanno tuttora bisogno. </p>\n<p align=\"left\">Non possiamo dimenticare come la Chiesa cattolica stessa, mediante le sue Missioni in mezzo a questi Popoli nuovi, abbia sempre lavorato, senza alcuno scopo di proprio interesse temporale, per risvegliare in essi le loro migliori capacità, sempre onorando ogni loro umana ed onesta espressione, sempre annunciando la loro chiamata ai veri e supremi destini dell’uomo redento, e sempre procurando, con ogni sacrificio e con puro amore, di offrire ad essi i benefici dell’istruzione, dell’assistenza sanitaria, della formazione sociale; e tutto questo non come rapporto fra superiore e inferiore, ovvero fra straniero ed estraneo, ma come educazione alla fraternità cristiana e all’autonomia civile. Vogliamo perciò augurare che le Missioni cattoliche trovino sempre benevola accoglienza nelle nuove Nazioni e che sappiano sempre loro offrire la devota e leale collaborazione per il loro migliore sviluppo spirituale, morale e materiale. </p>\n<p align=\"left\"><b><font size=\"2\">LA PACE BENE SUPREMO NELLA TRANQUILLITÀ E SICUREZZA</font></b> </p>\n<p align=\"left\">Il Nostro sguardo, che si è disteso sopra il panorama dei Popoli, non può non fermarsi ancora sopra un altro supremo bisogno dell’umanità: la pace. </p>\n<p align=\"left\">Ce ne suggerisce il ricordo la stessa festività del Natale, che, come tutti sappiamo, a noi si presenta come un messaggio di pace, calato dal cielo sulla terra per tutti gli uomini di buona volontà. </p>\n<p align=\"left\">Così ce ne offre l’accenno la grande Enciclica del Nostro venerato e compianto Predecessore Giovanni XXIII, la quale ebbe per tema fondamentale la questione della pace in questo nostro mondo moderno, le cui trasformazioni e le cui controversie obbligano continuamente a meditarne la natura, le forme, le debolezze, i bisogni e gli sviluppi. </p>\n<p align=\"left\">Questa Enciclica ci ha insegnato, se così possiamo dire, la problematica nuova della pace e il dinamismo che investe i termini da cui deve risultare: la sua classica definizione agostiniana « tranquillità dell’ordine » ci è apparsa risultare oggi piuttosto dall’ordinato movimento dei fattori che compongono la tranquillità e la sicurezza della pace, che da una statica fissità: l’equilibrio nel moto. </p>\n<p align=\"left\">Ma Ci sentiamo ancor più obbligati a fare oggetto dei Nostri voti natalizi la pace dal duplice fatto che, in primo luogo, ne avvertiamo ormai come insopprimibile il bisogno nella coscienza delle generazioni nuove: i giovani vogliono la pace! E in secondo luogo che vediamo come la pace è tuttora debole, la pace è tuttora fragile, la pace è tuttora minacciata, e, in non pochi punti della terra, per fortuna circoscritti, è violata! </p>\n<p align=\"left\">La Nostra osservazione si fa trepidante per altre ovvie considerazioni: la pace, oggi, è più fondata sulla paura che sull’amicizia; è più difesa dal terrore di armi micidiali che dalla mutua alleanza e fiducia fra i popoli! E se la pace fosse, Dio non voglia, domani interrotta, la rovina dell’intera umanità è possibile. </p>\n<p align=\"left\">Come possiamo celebrare un Natale sereno con tale minaccia sospesa sulle sorti del mondo? Perciò il Nostro augurio si fa stringente preghiera a tutti gli uomini di buona volontà, sì, a tutti gli uomini responsabili nel campo della cultura e della politica di porsi come fondamentale il problema della pace. Della pace vera, non di quella esaltata da un’ipocrita propaganda per addormentare l’avversario e nascondere la propria preparazione bellica; non di quella imbelle e retorica, che rifugge dalle indispensabili, pazienti, estenuanti, ma solo efficaci trattative; non di quella fondata soltanto sul precario equilibrio di interessi economici contrastanti, o sul sogno di orgogliose egemonie. Della pace vera, diciamo, che fonda la sua sicurezza nella saggia abolizione, nella temperanza almeno delle cause da cui può essere compromessa, come l’orgoglio nazionalistico o ideologico, la corsa agli armamenti, la sfiducia nei metodi e negli organismi istituiti per rendere ordinata e fraterna la convivenza tra i popoli. Pace, pace nella verità, nella giustizia, nella libertà e nell’amore, Noi auguriamo! </p>\n<p align=\"left\">A questo punto il Nostro augurio natalizio ravvisa un altro bisogno, collegato con quello della pace; e si identifica in seguito a questa elementare domanda: perché gli uomini non sono in pace fra loro? Perché i loro animi non sono uniti. </p>\n<p align=\"left\"><b><font size=\"2\">L'UNIONE DEGLI ANIMI: GRANDE ASPIRAZIONE DEL MONDO ODIERNO</font></b> </p>\n<p align=\"left\">L’unione degli animi è il grande bisogno umano contemporaneo. La cultura, che suscita e in grande parte serve questo bisogno, alla fine non lo soddisfa; lo inasprisce, piuttosto, per il pluralismo indiscriminato delle idee che essa mette in circolazione. Gli uomini mancano di unità nei principii, nelle idee, nelle concezioni della vita e del mondo. E finché sono divisi si ignorano, si odiano, si combattono. Si vede, da ciò, quale sia l’importanza del fattore dottrinale nelle sorti dell’umanità. Si vede quale sia la nostra fortuna per la venuta di Gesù Cristo nel mondo. Egli è venuto per stabilire un rapporto unico ed universale degli uomini con Dio, il Padre celeste. Questo rapporto religioso è il fondamento più solido e più fecondo dell’unità fra gli uomini, nel rispetto, anzi nel risveglio delle loro singole e rispettive personalità. La vera sociologia della pace umana nasce dall’unità religiosa cristiana. E questa unità, instaurata da Cristo, nel pensiero e nella storia, vorrebbe essere anche il Nostro supremo augurio, per la pace, per la concordia, per l’amore, per la comprensione, per la felicità degli uomini di buona volontà. </p>\n<p align=\"left\">Noi lo lanciamo al mondo con le campane del santo Natale. </p>\n<p align=\"left\">Lo rivolgiamo specialmente a quelli che dobbiamo credere essere meglio degli altri predisposti ad accoglierlo: i Cristiani tuttora da Noi separati, i Cattolici felicemente a Noi congiunti: <i> ut unum sint,</i> che tutti siano uniti: fu il voto sublime ed ultimo di Cristo prima della sua Passione. Lo sia per noi il giorno celebrativo della sua venuta nel mondo. </p>\n<p align=\"left\">Figli e Fratelli, e uomini tutti di buona volontà! Sono questi i voti che il Natale Ci mette nel cuore; e, in questo primo periodo del Nostro Pontificato e durante la celebrazione del Concilio ecumenico vaticano secondo, essi sono così veementi e così traboccanti, che abbiamo pensato, voi lo sapete, di recarci prossimamente in Palestina, nella terra dove Cristo, Figlio di Dio, scese dal cielo, visse, insegnò, soffri, morì e risorse, e di nuovo al cielo montò, perché Ci sembra questo un atto espressivo e nuovo della Nostra fede e del Nostro amore per Lui, e Ci sembra che quasi a Lui evangelicamente uniti possiamo poi meglio dare alla sua missione, a Noi affidata per la salvezza del mondo, un’irradiazione sincera e felice. </p>\n<p align=\"left\"><b><font size=\"2\">IL PELLEGRINAGGIO DEL PAPA IN TERRA SANTA AVRÀ ASPETTI E SCOPI SOLTANTO RELIGIOSI</font></b> </p>\n<p align=\"left\">Diciamo ancora chiaramente che il Nostro pellegrinaggio vuole avere aspetti e scopi soltanto religiosi. </p>\n<p align=\"left\">Il Nostro sarà il viaggio della confessione di Pietro: vogliamo raccogliere nella Nostra la fede di tutta la Chiesa e dire a Gesù, come Pietro, a Cesarea di Filippo: Sì, o Signore, Tu sei il Cristo, Figlio di Dio vivo. </p>\n<p align=\"left\">Sarà il viaggio dell’offerta. Come i Magi dall’Oriente, precursori simbolici dei popoli della terra, Noi dall’Occidente vogliamo portare a Gesù l’offerta della sua Chiesa e riconoscere in Lui il suo Fondatore, il suo Maestro, il suo Signore, il suo Salvatore. </p>\n<p align=\"left\">Sarà anche il viaggio della ricerca e della speranza: la ricerca di quanti Ci sono in Cristo figli e fratelli. Non potremo nella centralità evangelica, rievocata da quella terra benedetta, non domandare a Noi stessi: dov’è l’integrità del gregge di Cristo? dove sono gli agnelli e le pecore del suo ovile? sono tutti qui? e quelli che mancano? E non potremo perciò non supplicare il Pastore buono, Gesù, con le sue stesse parole: che si faccia un solo ovile ed un solo Pastore! </p>\n<p align=\"left\">E il Nostro cuore si allargherà anche oltre l’ovile di Cristo, e avremo pensieri buoni e grandi per ogni popolo della terra, per i vicini e per i lontani, con senso di riverenza e di amore, e con augurio di bene e di pace. Quanti, d’ogni stirpe, Noi incontreremo sul Nostro cammino, Autorità specialmente, popolazioni, pellegrini e turisti, rispettosamente e cordialmente saluteremo, ma senza fermare i Nostri passi frettolosi e senza distrarci dell’unico scopo religioso del Nostro viaggio. </p>\n<p align=\"left\">Sarà dunque un viaggio di preghiera, compiuto con umiltà e con amore. Il mondo intero Ci sarà nel cuore; nessuno sarà dimenticato. </p>\n<p align=\"left\">Chiedendo perdono al Signore, a Lui, il Misericordioso, d’ogni Nostro fallo, d’ogni Nostra debolezza, avremo il coraggio d’invocare misericordia, pace e salvezza per tutti. </p>\n<p align=\"left\">E gli auguri che in questo Natale benedetto abbiamo formulato per la Chiesa e per tutti gli uomini di buona volontà, saranno colà più vivi e più efficaci; mentre fin d’ora Noi li convalidiamo, invocando l’intercessione della Madonna Santissima e dei Santi Apostoli Pietro e Paolo, con la Nostra Benedizione Apostolica. </p>\n<p>     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\"> RADIOMENSAJE DE NAVIDAD DEL SANTO PADRE PABLO VI<br> </br></font></b><br/> Lunes 23 de diciembre de 1963</font></i></p>\n<p> </p>\n<p><i>Hermanos e hijos que nos escucháis:</i></p>\n<p>A todos vosotros os deseamos felices Navidades. Esta felicitación nuestra quiere entrar, sobre todo, en vuestros corazones y quiere llevaros el sentimiento de alegría, de paz, de serenidad y de confianza que brota precisamente de esta santa festividad y que constituye una de las más consoladoras esperanzas de la vida. Que cada uno de los que acojan esta nuestra afectuosa felicitación pueda sentir interiormente su dulzura y su consuelo; la felicidad, a pesar de poseer tantas medios para la llamada felicidad exterior, falta hoy a los hombres con mucha frecuencia la verdadera, la personal, la profunda y sincera felicidad interior. Y es ésta la que Nos deseamos a cada uno de vosotros. Os la deseamos primeramente a vosotros los que sufrís, a vosotros los ancianos, a vosotros tristes, a vosotros los que lloráis, a vosotros los hambrientos de perdón, a vosotros los sedientos de justicia. Quisiéramos estar al lado de cada uno de vosotros para llevaros la dulce y sincera palabra consoladora de Cristo. Luego, a vosotros niños queridísimos, a vosotros jóvenes que veis en la Navidad vuestra fiesta; fiesta de la vida nueva, fiesta de los afectos buenos fiesta de la alegría de vivir: que el Señor os conserve y haga florecer, aun en los años venideros, esta alegría y os enseñe su secreto, que está encerrado en la inocencia. A vosotras familias reunidas en torno a la mesa y a los regalos, en torno al nacimiento lleno de poesía genuina y regeneradora. A vosotros, categorías sociales, que hacéis en esta fecha el balance de vuestras posibilidades y de vuestras necesidades, para que unáis al sentido de la justicia el del orden y el del amor. A vosotros desterrados y prófugos cuyas ansias y penas, nos son conocidas; a vosotros, fieles, que estáis privados de la debida libertad; a vosotros, que padecéis por Cristo y por su Iglesia, y que hoy más que nunca estáis cercanos a nuestro corazón. A vosotros, pueblos, naciones de esta tierra, para quienes hoy llueve del cielo el mensaje de la paz llenando el mundo de confianza y de buena voluntad.</p>\n<p>¡Felices Navidades a todos! Bien podemos dirigir esta felicitación puesto que la Navidad es una fiesta religiosa y cristiana, y conocemos bien la relación que tiene con los destinos de la vida humana.</p>\n<p>Pero sucede esto: En nuestro deseo de extender a todos nuestra felicitación fraterna y paterna, nuestra mirada trata de descubrir, desde la altura en que nos coloca nuestra misión, como desde un observatorio universal, el panorama del mundo. Y entonces nos damos cuenta que nuestros votos no deben limitarse solamente a los deseos comunes y modestos de la fiesta alegre y popular que es hoy, ordinariamente, la Navidad, sino que deben dirigirse, sobre todo, a las verdaderas y grandes necesidades de los hombres. Nuestro corazón no puede ignorar los grandes sufrimientos, las profundas aspiraciones, las dolorosas deficiencias que afectan amplios sectores de la sociedad o que conciernen a pueblos enteros. En tal propósito de observar realísticamente la escena humana, nuestro ánimo de alegre se vuelve pensativo precisamente al preguntarse cuáles son hoy las grandes necesidades del mundo a las cuales deben ajustarse nuestros votos para que sean verdaderamente sabios y prudentes.</p>\n<p>¡Las necesidades del mundo! La pregunta da vértigo. Así son de vastas, múltiples e inconmensurables las necesidades. Pero algunas de entre ellas son tan evidentes y urgentes que todos nosotros en alguna manera las conocemos.</p>\n<p>La primera es el hambre. Se sabía que existía; pero hoy se ha descubierto. Es un descubrimiento ahora científico que nos advierte que más de la mitad del género humano no tiene pan suficiente. Generaciones enteras de niños mueren y languidecen aun hoy de indescriptible indigencia. El hambre produce enfermedad y miseria, y éstas, a su vez, aumentan el hambre. No es solamente la prosperidad la que falta a pueblos inmensos, es que carecen aun de lo necesario.</p>\n<p>Y se prevé que este triste fenómeno, si no se acude con oportunos remedios, no disminuirá, sino que aumentará. El crecimiento demográfico de las regiones hambrientas no está todavía compensado por el crecimiento económico de los medios de subsistencia, mientras que va acompañado por la difusión de los medios de información y de cultura que dan a tal estado de sufrimiento una conciencia inquieta y rebelde. El hambre puede llegar a ser una fuerza subversiva de consecuencias incalculables.</p>\n<p>Quien estudia este impresionante y amenazador problema se ve a veces tentado a recurrir a remedios que se deben considerar peores que la enfermedad si consisten en atentar a la fecundidad misma de la vida con medios que la ética humana y cristiana ha de calificar de ilícitos. En vez de aumentar el pan en la mesa de la humanidad hambrienta, como lo puede hacer hoy el desarrollo productivo, piensan algunos en disminuir, con procedimientos contrarios a la honradez, el número de comensales. Esto no es digno de la civilización. Sabemos que el problema del aumento demográfico de los pueblos desprovistos de los medios suficientes de subsistencia es muy grave y complejo; pero no se puede admitir que su solución consista en el uso de medios contrarios a la ley de Dios y al respeto sagrado debido al matrimonio y a la vida naciente.</p>\n<p>Es éste un nuevo motivo por el que miramos con inmensa compasión a la multitud humana que sufre el hambre, y observamos con palpitante atención la forma con que se han estudiado y tratado los enormes problemas anejos a tal estado de cosas. Si no nos es dado como a Cristo el poder milagroso de multiplicar materialmente el pan para el hambre del mundo, nos es dado, sin embargo, acoger a nuestro corazón la súplica que sube de las multitudes todavía extenuadas y oprimidas por la miseria, y sentirla vibrar en nosotros con la misma piedad del divino y humanísimo corazón de Cristo:<i> Misereor super turbam</i>... “Tengo compasión de este pueblo que... no tiene que comer” (<i>Mt</i> 8, 2). ¡El sufrimiento de los pobres es nuestro!, y nos inclinamos a creer que nuestra compasión será capaz de suscitar por sí misma un nuevo amor que multiplique, mediante una economía nueva que provea a su servicio, los panes necesarios para eliminar el hambre del mundo.</p>\n<p>Somos por esto abiertamente favorables a todo cuanto se hace para socorrer a la población, privada de los bienes imprescindibles para las necesidades elementales de la vida. Vemos con admiración que han surgido grandes obras de socorro internacional en estos años para testimoniar, después de las ruinas de la guerra, una renaciente nobleza del corazón humano, y para ofrecer generosamente a masas enteras de poblaciones desconocidas el don espontáneo y organizado del pan indispensable.</p>\n<p>Nos queremos alentar y bendecir tan magnífico esfuerzo, múltiple y providencial; y estamos gozosos de ver que las principios cristianos suscitan, penetran y promueven tan laudables y benéficas iniciativas.</p>\n<p>Nos place igualmente advertir que algunas de éstas parten del campo católico, por el mérito de personas dotadas de espíritu cristiano, de dignos pastores que sostienen tales nobles empresas, de numerosos fieles que os dan corazón y dinero, de eficaces dirigentes que las organizan y de denodados ejecutores que os prestan admirable servicio: ¡un saludo a todos estos valientes!</p>\n<p>Y he aquí el porqué de nuestra primera felicitación navideña: ¡Que la caridad reine en el mundo! ¡Que el amor traído por Cristo, hecho niño sobre nuestra tierra, y por Él encendido entre los hombres, se inflame siempre más hasta que llegue a ser capaz de quitar de nuestra civilización la deshonra de la miseria que pesa sobre los hombres semejantes nuestros y hermanos nuestros en Cristo!</p>\n<p>Este deseo trae consigo otro parecido al anterior en los propósitos humanitarios, pero diverso en los métodos con que ha de ser realizado. Es el saludo a los pueblos que están en vía de desarrollo.</p>\n<p>Nuestra misión universal de pastor de las gentes nos hace mirar con inmensa simpatía y con amoroso interés a las nuevas naciones que surgen en estos años a la conciencia, a la dignidad y a las funciones de Estados libres y civilizados. Nuestra atención se vuelve especialmente a las naciones de África y de Asia, y nos place saludar, en el día del nacimiento de Cristo, su nacimiento a la independencia y al concierto de la vida internacional. Nos quisiéramos buscar con ellos el origen más alto de su vocación a la libertad y a la madurez humana en el mensaje cristiano, y quisiéramos augurarles que sepan siempre descubrir en ella la fuente del verdadero humanismo, que sepan siempre encontrar en ella aquellas reservas de energías morales con las que un pueblo adquiere el exacto concepto de la vida humana y encuentra la sabiduría y la fuerza para expresar en sus leyes y en sus costumbres ya sea los principios de la civilización, ya las formas peculiares de su índole nativa.</p>\n<p>Nos sabemos que estas nuevas naciones están justamente orgullosas de su libertad soberana y que no pueden ya admitir el dominio de otro Estado sobre ellos; pero sabemos también que no han alcanzado todavía la capacidad necesaria para gozar de todos los beneficios culturales y económicos de una civilización moderna y completa. Por esto, al hacer el recorrido de las grandes necesidades del mundo, con la caridad propia de la Navidad, descubrimos en estos jóvenes Estados la necesidad no ya de una mortificante e interesada beneficencia, sino la de asistencia científica y técnica y de la solidaridad amistosa en el mundo internacional: que la fraternidad remplace al paternalismo. Tales son los votos que formulamos para estos nuevos pueblos: que entren como hermanos en la familia de las naciones civilizadas; que entren llevando la contribución de sus originarias civilizaciones y de su reciente formación cultural y social con espíritu de solidaridad, de concordia y de paz, y que encuentren en esta familia internacional el respeto que les es debido y la ayuda de que tienen todavía necesidad.</p>\n<p>No podemos olvidar cómo la misma Iglesia católica, mediante sus Misiones en medio de estos pueblos nuevos, ha trabajado siempre, sin ningún objetivo de propio interés temporal, por despertar en ellos sus mejores capacidades, honrando siempre cada una de sus humanas y dignas expresiones; pregonando siempre su vocación a los verdaderos y supremos destinos del hombre redimido, y procurando siempre, con amor puro y sacrificado, ofrecerles los beneficios de la instrucción, de la asistencia sanitaria, de la formación social, y todo ello no como de superior a inferior, o como de extranjero a extranjero, sino como educación a la fraternidad cristiana y a la autonomía civilizada. Queremos, por esto, formular votos por que las Misiones católicas encuentren siempre benévola acogida en las nuevas naciones y que sepan siempre ofrecerles devota y leal colaboración para su mejor desenvolvimiento espiritual, moral y material.</p>\n<p>Nuestra mirada, que se ha extendido sobre el panorama de los pueblos, no puede menos de detenerse todavía sobre otro supremo anhelo de la humanidad: la paz.</p>\n<p>Es éste un recuerdo que nos trae la fiesta misma de Navidad, que, como todos sabemos, se nos presenta como un mensaje de paz que desde el cielo desciende sobre la tierra para todas los hombres de buena voluntad.</p>\n<p>Así nos lo sugiere la gran encíclica de nuestro venerado y llorado predecesor Juan XXIII, que tomó como tema la cuestión fundamental de la paz en este nuestro mundo moderno, cuyas transformaciones y controversias obligan continuamente a meditar sobre su naturaleza, sus formas, sus debilidades, sus necesidades, su desenvolvimiento. Esta encíclica nos ha enseñado, si podemos hablar así, la nueva problemática de la paz y el dinamismo que invade los términos de los que la paz tiene que provenir. “La tranquilidad del orden”, de la clásica definición agustiniana, se nos muestra hoy resultar más bien que de un fijismo estático, del ordenado movimiento de la paz: el equilibrio del movimiento.</p>\n<p>Pero nos sentimos más obligados todavía a hacer de la paz el objeto de nuestros votos navideños por el doble hecho de que, en primer lugar, advertimos actualmente como insuprimible la necesidad de ella en la conciencia de las generaciones jóvenes: ¡Los jóvenes quieren la paz! Y en segundo lugar, por el hecho de que vemos cómo la paz es todavía débil, la paz es todavía frágil, la paz se ve todavía amenazada y en no pocos puntos de la tierra, por fortuna limitados, violada.</p>\n<p>Nuestra observación se vuelve ansiosa por otras consideraciones obvias. La paz, actualmente, se funda más sobre el miedo que sobre la amistad, es defendida más por el terror de armas mortíferas que por la alianza mutua y la confianza entre los pueblos, y si la paz, lo que Dios no quiera, fuese mañana interrumpida, sería posible la ruina de la humanidad entera.</p>\n<p>¿Cómo podremos celebrar una Navidad serena con tal amenaza suspendida sobre los destinos del mundo? Por eso nuestra felicitación navideña se hace apremiante súplica a todos los hambres de buena voluntad, sí, a todos los hombres responsables en el campo de la cultura y de la política, a plantearse como fundamental el problema de la paz. De la paz verdadera, no de la exaltada por una hipócrita propaganda para adormecer al adversario y esconder la propia preparación bélica; no de la cobarde y retórica, que rehúye las negociaciones indispensables, pacientes, extenuantes, pero únicamente eficaces; no de la exclusivamente fundada en el precario equilibrio de intereses económicos encontrados o en el sueño de orgullosas hegemonías. De la paz verdadera, decimos, que fundamente su seguridad en la sabia supresión, o en la moderación al menos, de las causas que pueden comprometerla, como son el orgullo nacionalístico o ideológico, la carrera de armamentos, la desconfianza en los métodos y organismos instituidos para hacer ordenada y fraterna la convivencia entre los pueblos. ¡Paz, paz en la verdad, en la justicia, en la libertad!</p>\n<p>En este punto nuestros votos navideños reparan en otra necesidad vinculada con la de la paz e identificable en la respuesta a esta elemental pregunta: ¿Por qué los hombres no están en paz entre sí? Porque sus ánimos no están unidos.</p>\n<p>La unión de los ánimos es la gran necesidad humana contemporánea. La cultura, que suscita y en gran parte está al servicio de esta necesidad, no la satisface en definitiva; la exaspera más bien por el indiscriminado pluralismo de las ideas que pone en circulación. Les falta a los hombres unidad en los principios, en las ideas, de las concepciones de la vida y del mundo. Y mientras están divididos se ignoran, se odian, se combaten. Se ve por esto cuál es la importancia del factor doctrinal en los destinos de la humanidad. Se ve cuál es nuestra dicha por la venida de Jesucristo al mundo. Ha venido para establecer un vínculo único y universal de los hombres con Dios, el Padre celestial. Este vinculo religioso es el fundamento más sólido y fecundo de la unidad entre los hombres, dentro del respeto; más aún, del despertar de la respectiva personalidad de cada uno. La verdadera sociología de la paz humana nace de la unidad religiosa cristiana. Y querríamos que fuese nuestro supremo auspicio para la paz, para la concordia, para el amor, para la comprensión, para la felicidad de los hombres de buena voluntad esta unidad, instaurada por Cristo en el pensamiento y en la Historia.</p>\n<p>Nos lo lanzamos al mundo con las campanas de la santa Navidad.</p>\n<p>Lo dirigimos especialmente a aquellos que hemos de creer que están mejor dispuestos que nadie para acogerlo: los cristianas todavía separados de nosotros y los católicos felizmente unidos a Nos: <i>ut unum sint</i>, que todos estén unidos: fue el sublime y último deseo de Cristo antes de su Pasión. Que lo sea para nosotros el día en que celebramos su venida al mundo.</p>\n<p>¡Hijos y hermanos, y hombres todos de buena voluntad!</p>\n<p>Estos son los deseos que pone en nuestro corazón la Navidad; y en este primer período de nuestro pontificado y durante la celebración del Concilio Ecuménico Vaticano II, son tan vehementes y desbordantes que hemos pensado —como ya sabéis— ir dentro de poco a Palestina, a la tierra donde Cristo, Hijo de Dios, bajó del cielo, vivió, enseñó, sufrió, murió y resucitó, y de nuevo subió al cielo, porque nos parece éste un nuevo acto expresivo de nuestra fe y de nuestro amor a Él, y nos parece que, evangélicamente unidos a Él, podremos después dar mejor, para la salvación del mundo, una irradiación genuina y feliz a la misión suya a Nos confiada.</p>\n<p>Decimos de nuevo claramente que nuestra peregrinación pretende tener aspecto y finalidades solamente religiosos.</p>\n<p>El nuestro será el viaje de la confesión de Pedro: queremos encerrar en nuestra fe la de toda la Iglesia, y decir a Jesús, como Pedro en Cesarea de Filipos: “¡Sí, oh Señor. Tú eres el Cristo, el Hijo de Dios vivo!”</p>\n<p>Será el viaje del ofrecimiento. Como los Magos del Oriente, precursores simbólicos de los pueblos de la tierra, nosotros del Occidente queremos llevar a Jesús el ofrecimiento de su Iglesia, y reconocer en Él a su Fundador, su Maestro, su Señor, su Salvador.</p>\n<p>Será también el viaje de la búsqueda y de la esperanza: la búsqueda de cuantos en Cristo son hijos y hermanos nuestros; en esa tierra bendita que todo lo evoca centrado en el evangelio, no podremos dejar de preguntarnos a nosotros mismos: ¿Dónde está la integridad del rebaño de Cristo?, ¿dónde están los corderos y las ovejas de su rebaño?, ¿están aquí todos?, ¿y los que faltan? Y por eso no podremos dejar de suplicar al Pastor bueno, Jesús, con sus mismas palabras: ¡Que se forme un solo rebaño!</p>\n<p>Y nuestro corazón se extenderá también más allá del rebaño de Cristo y tendremos pensamientos buenos y grandes para todos los pueblos de la tierra, próximos y lejanos, con sentido de reverencia y de amor y con deseos de bien y de paz.</p>\n<p>Saludaremos respetuosa y cordialmente a cuantos, de toda raza, encontremos en nuestro camino, especialmente a las autoridades, poblaciones, peregrinos y turistas, pero sin detener nuestros pasos presurosos y sin distraernos del único fin religioso de nuestro viaje.</p>\n<p>Será, pues, un viaje de oración realizado con humildad y con amor. Llevaremos al mundo entero en nuestro corazón, nadie será olvidado.</p>\n<p>Pidiendo perdón al Señor, a Él, el Misericordioso, de todos nuestros errores, de todas nuestras debilidades, tendremos el valor de invocar misericordia, paz y salvación para todos.</p>\n<p>Y los votos que hemos formulado en esta Navidad bendita para la Iglesia y para todos los hombres de buena voluntad serán allí más vivos y más eficaces. Mientras tanto, ya desde ahora, invocando la intercesión de la Virgen Santísima y de los santos apóstoles Pedro y Pablo, los ratificamos con nuestra bendición apostólica.</p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}