{
    "id": "hf_p-xii_spe_19421129_mutilati-guerra",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1942-11-29",
    "title": "To professors and managerial board of the Centre of Disabled Persons Princess of Piedmont",
    "excerpt": {
        "it": "La vostra adunata intorno a Noi, insigni Presidi e Professori, benemeriti della Istruzione classica e dell'Educazione della gioventù nei Licei e Istituti di questa Roma, faro della civiltà mondiale e della fede cristiana, esalta l'animo Nostro e ravviva in Noi i ricordi di quelle aule, che furono anche palestra dei Nostri studi giovanili. A Noi vi guida lo zelante Cappellano Militare del«Centro Mutilati Principessa di Piemonte», a cui voi, generosamente larghi del vostro multiforme sapere, estendete il magistero classico e ne gustate i frutti nei cimenti di quei nuovi alunni, non più adolescenti, ma guerrieri e uomini fatti; cimenti di pacifici studi, non di cruenti conflitti sui campi di battaglia. Voi avete mirato le loro fronti serene, i loro petti alteri e le ferite testimoni della loro prodezza, le quali li rendono cari al vostro cuore, prodigo di quella istruzione ed educazione, che, nobilitando voi stessi, vi innalza maestri di grandezza civile e di avviamento a nuovo cammino di vita a chi porta sul corpo i decorosi segni del valore."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/speeches/1942/documents/hf_p-xii_spe_19421129_mutilati-guerra.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ PIO XII <br>AI PROFESSORI E AI DIRIGENTI DELLA SCUOLA DEL <font face=\"Times New Roman\"><br/>«CENTRO MUTILATI PRINCIPESSA DI PIEMONTE»</font>*</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 29 novembre 1942</i></font></p>\n<p> </p>\n<p>La vostra adunata intorno a Noi, insigni Presidi e Professori, benemeriti della Istruzione classica e dell'Educazione della gioventù nei Licei e Istituti di questa Roma, faro della civiltà mondiale e della fede cristiana, esalta l'animo Nostro e ravviva in Noi i ricordi di quelle aule, che furono anche palestra dei Nostri studi giovanili. A Noi vi guida lo zelante Cappellano Militare del <font face=\"Times New Roman\">«</font> Centro Mutilati Principessa di Piemonte<font face=\"Times New Roman\"> »</font>, a cui voi, generosamente larghi del vostro multiforme sapere, estendete il magistero classico e ne gustate i frutti nei cimenti di quei nuovi alunni, non più adolescenti, ma guerrieri e uomini fatti; cimenti di pacifici studi, non di cruenti conflitti sui campi di battaglia. Voi avete mirato le loro fronti serene, i loro petti alteri e le ferite testimoni della loro prodezza, le quali li rendono cari al vostro cuore, prodigo di quella istruzione ed educazione, che, nobilitando voi stessi, vi innalza maestri di grandezza civile e di avviamento a nuovo cammino di vita a chi porta sul corpo i decorosi segni del valore. </p>\n<p>Della vostra operosità di magistero vi è grata la patria; per la vostra sollecitudine i mutilati vi venerano come padri; mentre Noi stessi riconosciamo ed apprezziamo in voi una generosità, la quale, se ha radici nei vostri cuori gentili, fiorisce, in virtù della grazia divina, più bella al calore della carità cristiana, perché si eleva nella sfera intellettuale e spirituale che ha più salita, e fruttifica per voi meriti non solo verso la patria terrena, ma anche per la vita futura nella patria di là dalle stelle. Codesta vostra generosità di maestri, che donano il bene del sapere, va incontro all'eroismo dei valorosi che alla patria diedero il vigore e l'integrità delle loro membra; istruendoli e formandoli in quegli studi classici, che sono e costituiscono il miglior istradamento verso ogni sentiero delle lettere e delle scienze. Di Atene e di Roma furono i grandi maestri della cultura europea; né la religione di Cristo li disdegnò; che anzi è sua gloria, se i documenti della sapienza antica furono conservati e tramandati fino a noi, perché il loro profumo intellettuale e morale, purificato da ogni nidore di gentilesimo, divenisse e si diffondesse in ogni età fino ai nostri tempi come un'aura avvivante gl'ingegni nell'emulazione degli antichi, pur nel progresso del sapere moderno e delle più ardite e ammirate scienze fisiche e industriali. </p>\n<p>A voi guardano i mutilati del Centro <font face=\"Times New Roman\">«</font> Principessa di Piemonte<font face=\"Times New Roman\"> »</font> come a sapienti benefattori che illuminano e dirigono le loro menti verso la verità e la bellezza del sapere; verità e bellezza che non si scompagnano dall'altezza della religione cristiana e, insieme con essa, dall'intelletto scendono nel cuore ad addolcire l'amarezza delle cicatrici corporee. Insegnate loro, o illustri Presidi e Professori, maestri del pensiero, che duplice è la milizia dell'uomo sulla terra; la milizia del corpo e la milizia dello spirito; che nell'una trionfa la pazienza, sorgente di serenità e di fortezza in ogni arduo evento, nell'altra la fiducia in Dio, che conforta, sostiene e porge aiuto in ogni necessità e fa ritrovare, al bisogno, quei cuori saggi e benevoli, dai quali sgorga l'abbondanza di una dotta parola che, mentre istruisce e guida l'intelligenza, ridiscende a educare il palpito del cuore nella gratitudine e nell'amore dei benefattori. </p>\n<p>Se l'accogliervi, diletti Figli, in questa casa del Padre comune è da voi stimato in conto di premio della vostra assiduità a pro degli scolari adolescenti e maturi, che istruite ed educate, è per Noi un dolce impulso del Nostro cuore paterno, che ama in voi i cultori e promotori della buona e alta istruzione ed educazione; e perciò su ciascuno di voi, sulle vostre famiglie e su quanti partecipano a così benefica opera, invochiamo con tutta l'effusione dell'animo i celesti favori, impartendovi la Nostra Apostolica Benedizione. </p>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, IV, <br/>  Quarto anno di Pontificato, 2 marzo 1942 - 1° marzo 1943, pp. 295-296<font face=\"Times New Roman\"><br/>  Tipografia Poliglotta Vaticana</font></p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}