{
    "id": "hf_p-vi_aud_19750409",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "9 April 1975",
    "excerpt": {
        "it": "Nel Sacramento della Penitenza il dono della pace interiore"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1975/documents/hf_p-vi_aud_19750409.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI </font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">UDIENZA GENERALE</font></b> </font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 9 aprile 1975</font></i> </p>\n<p> </p>\n<p><i><b>Nel Sacramento della Penitenza il dono della pace interiore</b></i></p>\n<p>Noi dobbiamo vivere<b>, </b>Fratelli e Figli carissimi, questo periodo successivo alla Pasqua, la festività del sommo mistero circa Gesù Cristo, nostro Signore (Cfr. R. GUARDINI, <i>Il</i> <i>Signore</i>, VI, 2) e circa la nostra salvezza (Cfr. <a href=\"http://www.vatican.va/archive/ITA0001/__PXS.HTM\">1 <i>Cor</i>. 15, 20</a>), nel ripensamento e nell’esplorazione di questa straordinaria novità della risurrezione, che s’innesta, per un verso, nella storia evangelica e nell’esperienza della vita naturale (Cfr. <a href=\"http://www.vatican.va/archive/ITA0001/__PW4.HTM\"> <i>Io</i>. 20, 27</a>), e per un altro verso, la supera e la trascende, obbligandoci e invitandoci a gustare i primi saggi, a noi accessibili, della vita che dobbiamo chiamare soprannaturale. Sebbene scarsa questa super-esperienza della esistenza cristiana nel regno della risurrezione, lo riconosce lo stesso Vangelo (Cfr. <a href=\"http://www.vatican.va/archive/ITA0001/__PW4.HTM\"> <i>Ibid</i>. 21, 25</a>), è tale da attrarre e incantare la nostra curiosità spirituale e da alimentare, volendo, un’inesauribile meditazione, donde poi un’inesauribile aspirazione, sia ascetica, che mistica (Cfr. S. AUGUSTINI <i>De civ. Dei</i>, 19, 27). Noi ci contentiamo delle primissime impressioni scattate dal Cristo risorto per accendere la nostra fede e la nostra meraviglia.</p>\n<p>Fermiamo ora la nostra attenzione sull’improvviso saluto, tre volte ripetuto nel medesimo contesto evangelico, di Gesù risorto, apparso ai suoi discepoli, raccolti e chiusi nel Cenacolo per paura dei Giudei; il saluto che doveva essere allora consueto, ma che nelle circostanze in cui è pronunciato acquista una pienezza stupefacente; lo ricordate, è questo: « Pace a voi »! Un saluto che era risuonato nel canto angelico del Natale (<a href=\"http://www.vatican.va/archive/ITA0001/__PUY.HTM\"><i>Luc</i>. 2, 14</a>): « pace in terra »; un saluto biblico, già preannunciato come promessa effettiva del regno messianico (<a href=\"http://www.vatican.va/archive/ITA0001/__PVY.HTM\"><i>Io</i>. 14, 27</a>), ma ora comunicato come una realtà che è inaugurata a quel primo nucleo di Chiesa nascente: la pace, la pace di Cristo vittorioso della morte e delle sue cause vicine e lontane dei suoi effetti tremendi ed ignoti.</p>\n<p>Gesù risorto annuncia, anzi infonde la pace agli animi smarriti dei suoi discepoli. Noi ora non parleremo della pace nei suoi molteplici significati, ma solo invitiamo la vostra attenzione a pensare alla pace del Signore nel suo primo significato, quello personale, quello interiore, quello morale e psicologico, che si confonde con la felicità, quello che S. Paolo iscrive nella lista dei frutti dello Spirito, dopo la carità e il gaudio, quasi confuso con essi (<a href=\"http://www.vatican.va/archive/ITA0001/__PYB.HTM\"><i>Gal</i>. 5, 22</a>). Non è estranea questa felice fusione a qualche nostra comune esperienza spirituale, quasi la migliore risposta alla nostra interrogazione sullo stato della nostra coscienza, quando questa può dire: la mia coscienza è in pace.</p>\n<p>Che cosa v’è di meglio per un uomo cosciente ed onesto? La pace della coscienza non è il migliore conforto che noi possiamo trovare in noi stessi? E non supera tale conforto ogni altra consolazione, ogni altro orpello tranquillizzante, che ci può venire dal di fuori? Chi vuol vivere con la testimonianza interiore d’una propria verità, d’una propria giustizia non deve forse cercarla in fondo alla propria coscienza, al proprio cuore ? E non è la prima infelicità dell’uomo quella dell’autoaccusa della propria coscienza? E non è una degradazione dell’uomo stesso il tentativo, ahimé!, spesso abituale e orchestrato da manovre bugiarde, quella di soffocare il disagio senza pace della propria coscienza per dare a se stesso una rispettabile dignità esteriore, o per cauterizzare la propria sensibilità morale con spregiudicate audacie permissive?</p>\n<p>La pace della coscienza è la prima autentica felicità. Essa aiuta ad essere forti nelle avversità; essa conserva la nobiltà e la libertà della persona umana nelle condizioni peggiori, in cui essa si può trovare; la pace della coscienza per di più rimane la fune di salvataggio, cioè la speranza di ricupero della propria riabilitazione, della propria stima e della propria rinascita morale, quando la disperazione dovrebbe avere il sopravvento nel giudizio di sé. Ma è possibile avere, è possibile ricuperare una vera, non illusoria, pace della coscienza con le sole proprie nostre risorse morali? Chi salderà, nei casi migliori, i debiti, cioè i rimorsi del passato? Chi garantirà una certa sicurezza per l’avvenire?</p>\n<p>È bello notare, proprio nel quadro evangelico che stiamo meditando, quello dell’incomparabile dono della pace interiore, il primo dono fatto da Cristo risorto ai suoi, è bello notare diciamo, come Gesù abbia immediatamente istituito il talismano, cioè il sacramento, che può dare la pace, la pace alla coscienza; il sacramento del perdono, un perdono risuscitante, quello della penitenza sacramentale, che ha potestà di cancellare i nostri debiti sul libro di Dio (<a href=\"http://www.vatican.va/archive/ITA0001/__PW4.HTM\"><i>Io</i>. 20. 23</a>) e quindi di ridare innocenza e vita nuova alle anime, alla loro vera, essenziale condizione, più reale e più bisognosa di terapia miracolosa che non sia la nostra stessa coscienza, specchio non sempre perfetto circa il nostro essere dinanzi all’occhio penetrante e infallibile di Dio.</p>\n<p>Pace a voi! Quale saluto vivificante! Quale prima definizione di chi ha la fortuna, - e tutti la possiamo avere! - di partecipare vitalmente, sebbene ancora in misura incipiente, alla vita di Cristo risorto! Non è sempre calmo, lieto, buono, esemplare colui che davvero ha la pace di Cristo nel cuore? Pace dunque a voi! Saluto questo, ch’è più che un augurio, è un invito, è un principio, che la liturgia e la conversazione cristiana hanno fatto proprio, e che noi oggi, con la nostra Benedizione Apostolica, a voi rinnoviamo!</p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" id=\"table2\" width=\"609\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"609\"></td>\n</tr>\n</tbody>\n</table>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 1975 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}