{
    "id": "hf_p-vi_hom_19641024_montecassino",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "24 October 1964, Visit to Montecassino",
    "excerpt": {
        "it": "Signori Cardinali!Venerati Confratelli Arcivescovi e Vescovi!Reverendo Abate di questo celeberrimo monastero!Illustri Signori insigniti di autorità civile e militare!e voi Sacerdoti e Monaci e Religiosi qui presenti!voi Studenti ospiti di questa casa!voi Fedeli e Pellegrini tutti venuti a questo incontro!",
        "es": "Señores cardenales, venerados hermanos arzobispos y obispos, reverendo abad de este celebérrimo monasterio, ilustres señores investidos de autoridad civil o militar, y vosotros, sacerdotes, monjes y religiosos aquí presentes, estudiantes, huéspedes de esta casa, fieles peregrinos, todos llegados para este acto: ¡Qué saludo dirigiros sino el acostumbrado en la piedad cristiana, el que aquí parece tener su expresión más verdadera y familiar: «Paz a esta casa y a todos los que en ella habitan»!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1964/documents/hf_p-vi_hom_19641024_montecassino.html",
            "es": "https://www.vatican.va/content/paul-vi/es/homilies/1964/documents/hf_p-vi_hom_19641024_montecassino.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">CONSACRAZIONE DELLA CHIESA DELL'ARCHICENOBIO DIb MONTECASSINO</font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI PAOLO VI</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"> <i>Festività dell’Arcangelo San Raffaele</i> <i><br>Sabato, 24 ottobre 1964</br></i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Signori Cardinali!<br/>Venerati Confratelli Arcivescovi e Vescovi!<br/>Reverendo Abate di questo celeberrimo monastero!<br/>Illustri Signori insigniti di autorità civile e militare!<br/>e voi Sacerdoti e Monaci e Religiosi qui presenti!<br/>voi Studenti ospiti di questa casa!<br/>voi Fedeli e Pellegrini tutti venuti a questo incontro!</i> </p>\n<p align=\"left\">Quale saluto vi rivolgeremo Noi, se non quello consueto della pietà cristiana, quello che qui sembra avere la sua espressione più vera e più familiare: «<i>Pax hic domui, et omnibus habitantibus in ea!</i>»: pace a questa casa e a tutti quelli che vi hanno dimora? </p>\n<p align=\"left\">Qui la pace troviamo, come invidiato tesoro nella sua più sicura custodia; qua la pace rechiamo, come ottimo dono del Nostro ministero apostolico, che fatto dispensatore dei misteri divini offre con amorosa prodigalità quell’effusione di Vita, ch’è la grazia prima sorgente di pace e di gaudio. Qui la pace celebriamo, come luce risorta, dopo che il turbine della guerra ne aveva spenta la fiamma pia e benefica. </p>\n<p align=\"left\">Pace a voi, Figli di San Benedetto, che di nome così alto e soave fate emblema dei vostri monasteri, scrivete sulle pareti delle vostre celle e lungo gli ambulacri dei vostri chiostri, ma ancor meglio imprimete come legge soave e forte nei vostri animi e lasciate trasparire quasi sublime stile spirituale nell’elegante gravità dei vostri gesti e delle vostre persone! </p>\n<p align=\"left\">Pace a voi, Alunni di questa scuola del divino servizio e della sincera sapienza, che qui respirate la pace, come atmosfera tonificante ogni buon pensiero, ogni buon volere, e fate un’esperienza, che riassume ogni pedagogia, essere la pace di Cristo principio e termine d’ogni umana pienezza, riflesso qual è del pensiero di Dio sulle nostre cose. </p>\n<p align=\"left\">Pace a voi, Signori della città terrena, che avete l’intelligenza e il coraggio (tali virtù infatti sono necessarie per salire quassù!) di cercare in questo domicilio, come in una fresca e segreta sorgente, quella forza spirituale che quanto più sembra estranea alle vostre faccende temporali tanto più proprio per loro si palesa necessaria, ed è la virtù morale, è la speranza che le trascende e le riscatta dalla loro tragica vanità, è la bontà, in cui vorrebbe ogni sforzo umano risolversi e di cui il salmodiante colloquio con Dio possiede la sintesi estrema. </p>\n<p align=\"left\">E pace a voi, Fratelli della santa Chiesa, che venendo oggi con Noi su questa sacra montagna, sentite gli animi invasi dal corteo dei ricordi antichi, delle tradizioni secolari, dei vessilli della cultura e dell’arte, delle figure dei Pastori, degli Abati, dei Monarchi e dei Santi!, sentite, come torrente placato in fiume maestoso, dalla voce incantatrice e misteriosa, la storia che passa, la civiltà che si genera e si descrive, la cristianità che si affatica e si afferma; sentite qui vivo il respiro della Chiesa cattolica. Forse la memoria mormora anche dentro le vostre menti le parole che Bossuet rivolgeva ad un grande benedettino, il Mabillon: «Je trouve dans l’histoire de votre Saint ordre ce qu’il y a de plus beau dans celle de l’Eglise» (<i>Œuvres</i>, X1, 107). </p>\n<p>Ma fra le tante impressioni, che questa casa della pace suscita ora nei nostri spiriti, una pare dominare sulle altre; ed è la virtù generatrice della pace. Spesso avviene che, siccome all’idea di pace si connette quella della tranquillità, della cessazione dei contrasti e della loro risoluzione nell’ordine e nell’armonia, siamo facilmente indotti a pensare la pace come l’inerzia, il riposo, il sonno, la morte. E vi è tutta una psicologia, con la relativa documentazione letteraria, che accusa la vita pacifica d’immobilità e di pigrizia, di inettitudine e d’egoismo, e che vanta al contrario la lotta, l’agitazione, il disordine e perfino il peccato come sorgente di attività, di energia, e di progresso. </p>\n<p align=\"left\">Qui invece la pace ci appare altrettanto vera che viva; qui ci appare attiva e feconda. Qui si rivela nella sua capacità, estremamente interessante, di ricostruzione, di rinascita, di rigenerazione. </p>\n<p align=\"left\">Parlano queste mura. È la pace che le ha fatte risorgere. Come ancora ci sembra incredibile che la guerra abbia avuto contro questa Abbazia, incomparabile monumento di religione, di cultura, di arte, di civiltà, uno dei gesti più fieri e più ciechi del suo furore, così non ci pare vero di vedere oggi risorto il maestoso edificio, quasi esso volesse illuderci che nulla è accaduto, che la sua distruzione fu un sogno e che possiamo dimenticare la tragedia che ne aveva fatto un ammasso di rovine. Fratelli, lasciateCi piangere di commozione e di gratitudine. Per dovere del Nostro ufficio presso Papa Pio XII, di venerata memoria, Noi siamo bene informati testimoni di quanto la Sede Apostolica fece per risparmiare a questa fortezza non delle armi, ma dello spirito, il grave oltraggio della sua distruzione. Quella voce supplichevole e sovrana, inerme vindice della fede e della civiltà, non fu ascoltata. Montecassino fu bombardato e demolito. Uno degli episodi più tristi della guerra fu così consumato. Non vogliamo ora farci giudici di coloro che ne furono causa. Ma non possiamo ancora non deplorare che uomini civili abbiano avuto l’ardire di fare della tomba di San Benedetto bersaglio di spietata violenza. E non ‘possiamo contenere la nostra letizia vedendo oggi che le rovine sono scomparse, che le sacre pareti di questa Basilica sono risorte, che la mole austera dell’antico monastero ha ripreso figura nel nuovo. Benediciamo il Signore! </p>\n<p align=\"left\">È la pace che ha compiuto il prodigio. Sono gli uomini della pace che ne sono stati magnifici e solleciti operatori. Noi dobbiamo loro attribuire, in premio dell’opera loro, la beatitudine che li insignisce figli di Dio. «Beati i pacifici, dice Cristo Signore, perché saranno chiamati figli di Dio» (<i>Matth</i>. 5, 9). </p>\n<p align=\"left\">Beati gli operatori della pace. Vogliamo esprimere il Nostro elogio a quanti hanno merito in questa gigantesca opera di ricostruzione. Il Nostro pensiero va all’Abate di questo Monastero; va ai suoi collaboratori; va ai benefattori; va ai tecnici, va alle maestranze ed ai lavoratori. Un particolare riconoscimento è dovuto alle Autorità italiane, le quali hanno prodigato cure e mezzi quanto occorrevano, affinché qui l’azione della pace trionfasse sulla azione della guerra. Montecassino è diventato così il trofeo di tutta l’immane fatica compiuta dal popolo italiano per la ricostruzione di questo diletto Paese, terribilmente straziato da un capo all’altro del suo territorio, e subito, per divina assistenza e per virtù dei suoi figli, subito risorto più bello e più giovane. </p>\n<p align=\"left\">Così celebriamo la pace. Vogliamo qui, quasi simbolicamente, segnare l’epilogo della guerra; Dio voglia: di tutte le guerre! Qui vogliamo convertire «le spade in vomeri e le lance in falci» (<i>Is</i>. 2, 4); le immense energie, cioè, impiegate dalle armi a uccidere e a distruggere, devolvere a vivificare ed a costruire; e per giungere a tanto, qui vogliamo rigenerare nel perdono la fratellanza degli uomini, qui abdicare la mentalità che nell’odio, nell’orgoglio e nell’invidia prepara la guerra, e sostituirla col proposito e con la speranza della concordia e della collaborazione; qui disposare alla pace cristiana la libertà e l’amore. La lampada della fraternità abbia sempre a Montecassino il suo lume pio ed ardente. </p>\n<p align=\"left\">Ma soltanto per virtù della sua ricostruzione materiale Montecassino polarizza questi voti, nei quali Ci sembra racchiuso il senso della nostra storia contemporanea e futura? No, certo. È la sua missione spirituale, che trova nell’edificio materiale la sua sede ed il suo simbolo, che a ciò lo qualifica. È la sua capacità di attrazione e di irradiazione spirituale, che popola la sua solitudine delle energie, di cui ha bisogno la pace del mondo. </p>\n<p align=\"left\"> E qui, Fratelli e Figli, il Nostro discorso dovrebbe farsi apologia dell’ideale benedettino. Ma vogliamo ben supporre che quanti Ci circondano già siano informati della sapienza che anima la vita benedettina, e che coloro che la professano ne conoscano a fondo le intime ricchezze e ne alimentino in se stessi le severe e gentili virtù. Ne abbiamo Noi stessi fatto oggetto di lunghe riflessioni; ma parrebbe a Noi superfluo e quasi presuntuoso farne ora parola. Altri ne discorra e sveli qualche incantevole segreto di un simile genere di vita, qui tuttora superstite e fiorente. </p>\n<p align=\"left\">A Noi è dato portare ora altra testimonianza, che non quella sull’indole della vita monastica; e la esprimiamo in un semplice enunciato: la Chiesa ha bisogno ancor oggi di codesta forma di vita religiosa; il mondo ancor oggi ne ha bisogno. Ci dispensiamo di recarne le prove, che del resto ciascuno vede scaturire da sé dalla sola Nostra affermazione: sì, la Chiesa ed il mondo, per differenti ma convergenti ragioni, hanno bisogno che San Benedetto esca dalla comunità ecclesiale e sociale, e si circondi del suo recinto di solitudine e di silenzio, e di lì ci faccia ascoltare l’incantevole accento della sua pacata ed assorta preghiera, di lì quasi ci lusinghi e ci chiami alle sue soglie claustrali, per offrirci il quadro d’un’officina del «divino servizio», d’una piccola società ideale, dove finalmente regna l’amore, l’obbedienza, l’innocenza, la libertà dalle cose e l’arte di bene usarle, la prevalenza dello spirito, la pace in una parola, il Vangelo. San Benedetto ritorni per aiutarci a ricuperare la vita personale; quella vita personale, di cui oggi abbiamo brama ed affanno, e che lo sviluppo della vita moderna, a cui si deve il desiderio esasperato dell’essere noi stessi, soffoca mentre lo risveglia, delude mentre lo fa cosciente. </p>\n<p align=\"left\">Ed è questa sete di vera vita personale, che conserva all’ideale monastico la sua attualità. Così lo comprendesse la nostra società, questo stesso nostro Paese, in altri tempi, tanto propizio alla formula benedettina della perfezione umana e religiosa, ed ora forse meno degli altri fecondo di vocazioni monastiche. Correva l’uomo una volta, nei secoli lontani, al silenzio del chiostro, come vi corse Benedetto da Norcia, per ritrovare se stesso (<i>in superni Spectatoris oculis habitavit secum</i>, ci ricorda S. Gregorio Magno, biografo di S. Benedetto): ma allora questa fuga era motivata dalla decadenza della società, dalla depressione morale e culturale d’un mondo, che non offriva più allo spirito possibilità di coscienza, di sviluppo, di conversione; occorreva un rifugio per ritrovare sicurezza, calma. studio, preghiera, lavoro, amicizia, fiducia. </p>\n<p> Oggi non la carenza della convivenza sociale spinge al medesimo rifugio, ma l’esuberanza. L’eccitazione, il frastuono, la febbrilità, l’esteriorità, la moltitudine minacciano l’interiorità dell’uomo; gli manca il silenzio con la sua genuina parola interiore, gli manca l’ordine, gli manca la preghiera, gli manca la pace, gli manca se stesso. Per riavere dominio e godimento spirituale di sé ha bisogno di riaffacciarsi al chiostro benedettino. </p>\n<p>E ricuperato l’uomo a se stesso nella disciplina monastica è ricuperato alla Chiesa. Il monaco ha un posto d’elezione nel Corpo mistico di Cristo, una funzione quanto mai provvida ed urgente. Ve lo diciamo, esperti e desiderosi come siamo di avere sempre nella nobile e santa Famiglia benedettina la custodia fedele e gelosa dei tesori della tradizione cattolica, l’officina degli studi ecclesiastici più pazienti e severi, la palestra delle virtù religiose, e soprattutto la scuola e l’esempio della preghiera liturgica, che amiamo sapere da voi, Benedettini di tutto il mondo, tenuta sempre in altissimo onore, e che speriamo sempre lo sarà, come a voi si conviene, nelle sue forme più pure,. nel suo canto sacro e genuino, e per il vostro divino officio nella sua lingua tradizionale, il nobile latino, e specialmente nel suo spirito lirico e mistico. La recentissima Costituzione conciliare <i> de sacra Liturgia</i> attende da voi una adesione perfetta ed un’apologia apostolica. Avete davanti a voi un compito grande e magnifico; la Chiesa di nuovo vi innalza sul candelabro, perché sappiate illuminare tutta la «casa di Dio» alla luce della nuova pedagogia religiosa che tale Costituzione intende instaurare nel popolo cristiano; fedeli alle venerate ed autentiche tradizioni, e sensibili ai bisogni religiosi del nostro tempo, vi renderete ancora una volta benemeriti d’aver immesso nella spiritualità della Chiesa la vivificante corrente del vostro grande maestro. </p>\n<p>Noi non diremo nulla adesso della funzione che il monaco, l’uomo ricuperato a se stesso, può avere, non solo rispetto alla Chiesa - come dicevamo -, ma al mondo; al mondo stesso che egli ha lasciato, ed a cui rimane vincolato per le nuove relazioni, che la sua lontananza stessa viene a produrre con lui: di contrasto, di stupore, di esempio, di possibile confidenza e segreta conversazione, di fraterna complementarietà. Diciamo soltanto che questa complementarietà esiste, e assume un’importanza tanto maggiore quanto più grande è il bisogno che il mondo ha dei valori custoditi nel monastero, e vede non a lui rapiti, ma a lui conservati, a lui presentati, a lui offerti. </p>\n<p> Voi Benedettini lo sapete dalla vostra storia specialmente; e il mondo lo sa, quando voglia ricordarsi di ciò che a voi deve, di ciò che da voi tuttora può avere. Il fatto è così grande ed importante che tocca l’esistenza e la consistenza di questa nostra vecchia e sempre vitale società ma oggi tanto bisognosa di attingere linfa nuova alle radici, donde trasse il suo vigore ed il suo splendore, le radici cristiane, che S. Benedetto per tanta parte le diede e del suo spirito alimentò. Ed è un fatto così bello che merita ricordo, culto e fiducia. Non già perché si debba pensare ad un nuovo Medioevo caratterizzato dall’attività dominante dell’Abbazia benedettina; ora tutt’altro volto dànno alla nostra società i suoi centri culturali, industriali, sociali e sportivi; ma per due capi che fanno tuttora desiderare la austera e soave presenza di S. Benedetto fra noi: per la fede, ch’egli e l’ordine suo predicarono nella famiglia dei popoli, in quella specialmente che si chiama Europa; la fede cristiana, la religione della nostra civiltà, quella della santa Chiesa, madre e maestra delle genti; e per l’unità, a cui il grande Monaco solitario e sociale ci educò fratelli, e per cui l’Europa fu la cristianità. Fede ed unità: che cosa di meglio potremmo desiderare ed invocare per il mondo intero, e in modo particolare per la cospicua ed eletta porzione, che, ripetiamo, si chiama Europa? Che cosa di più moderno e di più urgente? e che cosa di più difficile e contrastato? che cosa di più necessario e di più utile per la pace? </p>\n<p>Ed è perché agli uomini di oggi, a quelli che possono operare e a quelli che solo possono desiderare sia ormai intangibile e sacro l’ideale dell’unità spirituale dell’Europa, e non manchi loro l’aiuto dall’alto per realizzarlo in pratici e provvidi ordinamenti che abbiamo voluto proclamare San Benedetto Patrono e protettore dell’Europa. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">CONSAGRACIÓN DE LA IGLESIA DE LA ABADÍA DE MONTECASINO </font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILÍA DE SU SANTIDAD PABLO VI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"> <i>Festividad del Arcángel San Rafael</i> <i><br> Sábado 24 de octubre de 1964</br></i></font></p>  \n<p>Señores cardenales, venerados hermanos arzobispos y obispos, reverendo abad de este celebérrimo monasterio, ilustres señores investidos de autoridad civil o militar, y vosotros, sacerdotes, monjes y religiosos aquí presentes, estudiantes, huéspedes de esta casa, fieles peregrinos, todos llegados para este acto: ¡Qué saludo dirigiros sino el acostumbrado en la piedad cristiana, el que aquí parece tener su expresión más verdadera y familiar: «Paz a esta casa y a todos los que en ella habitan»!</p>\n<p>Aquí encontramos la paz, deseado tesoro, en su más segura custodia; aquí traemos la paz, como el mejor regalo de nuestro ministerio apostólico, que, dispensador de los misterios divinos, ofrece con amorosa prodigalidad, efusión de Vida, la gracia, fuente principal de paz y alegría. Aquí celebramos la paz, como luz que ha resucitado, tras el torbellino de la guerra, que había extinguido su llama piadosa y benéfica.</p>\n<p>Paz a vosotros, hijos de San Benito, que hacéis de esa palabra tan elevada y delicada el emblema de vuestros monasterios, la escribís sobre las paredes de vuestras celdas y a lo largo de los muros de vuestros claustros, y, sobre todo, la imprimís como ley suave y recia en vuestro espíritu y la dejáis transpirar como sublime estilo espiritual en la elegante gravedad de vuestros gestos y de vuestras personas.</p>\n<p>Paz a vosotros, alumnos de esta escuela del servicio divino y de sincera sabiduría, que aquí respiráis la paz como atmósfera propicia a todos los buenos pensamientos y deseos, y experimentáis algo que resume todas las pedagogías, que la paz de Cristo es principio y fin de toda plenitud humana, reflejo del pensamiento de Dios sobre nuestras cosas.</p>\n<p>Paz a vosotros, señores de la ciudad terrena, que tenéis la intuición y el coraje —virtudes necesarias para subir hasta aquí arriba— de buscar en esta casa, como en una secreta y refrescante fuente, esa fuerza espiritual que cuanto más ajena a vuestros quehaceres temporales tanto más necesaria para ellos se demuestra, la virtud moral, la esperanza que los trasciende y los libera de su trágica vanidad, la bondad, en la que quisieran desenvolverse todos los esfuerzos humanos y cuya síntesis mejor se encuentra en el salmodiado diálogo con Dios.</p>\n<p>Y paz a vosotros, hermanos de la Santa Iglesia, que al venir hoy con Nos a esta sagrada montaña, sentís el alma penetrada por un cortejo de recuerdos antiguos, por tradiciones seculares, testimonios de la cultura y del arte, figuras de pastores, de abades, de reyes y de santos; escucháis, como torrente aplacado, en río majestuoso por una voz encantadora y misteriosa, la historia que pasa, la civilización que se engendra y se desarrolla, la cristiandad que trabaja y se afianza; aquí escucháis el vivo latido de la Iglesia católica. Tal vez la memoria haga pronunciar a vuestras mentes las palabras que Bossuet dirigía a un gran benedictino, Mabillon: «Encuentro en la historia de vuestra santa Orden lo más hermoso que hay en la de la Iglesia» (<i>Obras</i> XI 107).</p>\n<p>Pero entre las muchas impresiones que esta casa de paz despierta ahora en nuestras almas, una parece dominar a las demás, es que la virtud engendra la paz. Sucede con frecuencia que, asociando a la idea de paz, la de tranquilidad, la de cesación de hostilidades y su resolución en el orden y armonía, estamos fácilmente inclinados a pensar en la paz como inercia, descanso, sueño, muerte. Y hay toda una psicología, con su respectiva documentación literaria, que acusa a la vida pacífica de inmovilidad y de pereza, de ineptitud y egoísmo, y que enarbola la lucha, la agitación, el desorden y hasta el pecado como fuentes de actividad, de energía y de progreso.</p>\n<p>Pero aquí encontramos una paz viva y verdadera; la contemplamos activa y fecunda. Aquí se nos manifiesta en su capacidad, interesante en extremo, de reconstrucción, de renacimiento y regeneración.</p>\n<p>Hablan estos muros. La paz los ha hecho resurgir. De la misma forma que ahora nos parece increíble que la guerra haya tenido contra esta abadía, incomparable monumento de religión, cultura, arte y civilización, uno de los gestos más fieros y ciegos de su furor, tampoco nos parece verdad ver hoy resurgido el majestuoso edificio, como si quisiera hacernos creer que nada ha sucedido, que su destrucción fue un sueño y que podemos olvidar la tragedia que la había convertido en un montón de ruinas. Permitidnos, hermanos, llorar de emoción y de gratitud. Por obligaciones de nuestro cargo junto al Papa Pío XII, de venerada memoria, somos testigos documentados de cuanto la Sede Apostólica hizo para ahorrar a esta fortaleza no de las armas, sino del espíritu, el grave ultraje de su destrucción. Aquella voz, suplicante y soberana, inerme defensora de la fe y de la civilización, no fue escuchada. Montecasino fue bombardeado y demolido. De esta forma se consumó uno de los episodios más tristes de la guerra. No queremos ahora constituirnos en jueces de quienes fueron responsables. Pero no podemos dejar de deplorar que hombres civilizados se atrevieran a hacer de la tumba de San Benito escenario de despiadada violencia. Y no podemos hoy contener nuestra alegría al ver que las ruinas han desaparecido, que los sagrados muros de esta basílica han resurgido, que la mole austera del antiguo monasterio ha recuperado su figura en el nuevo. ¡Bendigamos al Señor!</p>\n<p>La paz ha realizado el prodigio. Los hombres de la paz han sido sus magníficos y solícitos trabajadores. Hemos de aplicarles, en premio a su trabajo, la bienaventuranza que los acredita hijos de Dios: «Bienaventurados los pacíficos, dice Cristo, pues serán llamados hijos de Dios» (<i>Mt</i> 5,9).</p>\n<p>Bienaventurados los artífices de la paz. Queremos expresar nuestro elogio a cuantos han participado en esta gigantesca obra de reconstrucción. Pensamos en el abad de este monasterio, en sus colaboradores, en sus bienhechores; en los técnicos, en los capataces y en los obreros. Es obligado un reconocimiento especial a las autoridades italianas, que han prodigado solicitud y los medios precisos para que la obra de la paz triunfase aquí sobre la obra de la guerra. De esta forma Montecasino se ha convertido en el trofeo de todo el ingente esfuerzo realizado por el pueblo italiano para la reconstrucción de este querido país, terriblemente despedazado de un extremo al otro de su territorio, y rápidamente, por la divina asistencia y en virtud de sus hijos, resucitado, más hermoso y más joven.</p>\n<p>De esta forma celebramos la paz. Queremos aquí, simbólicamente, firmar el epílogo de la guerra; Dios quiera de todas las guerras. Queremos aquí convertir las «espadas en picos y las lanzas en hoces» (<i>Is</i> 2,4); es decir, las inmensas energías empleadas por las armas en matar y destruir, en volver a vivificar y a construir; y para llegar a tanto, queremos aquí regenerar en el perdón la hermandad de todos los hombres, abdicar aquí de la mentalidad que con el odio, el orgullo y la envidia prepara la guerra, y sustituirla por el propósito y la esperanza de la concordia y de la colaboración; desposar aquí a la paz cristiana con la libertad y el amor. La antorcha de la fraternidad tenga siempre en Montecasino su luz más piadosa y ardiente...</p>\n<p>¿Es que solamente en virtud de su reconstrucción material polariza Montecasino estos votos, en los que parece encerrado el sentido de nuestra historia contemporánea y futura? Ciertamente que no. Es su misión espiritual; que encuentra en el edificio material la sede y el símbolo que para esto lo cualifica, Es su capacidad de atracción e irradiación espiritual, que puebla su soledad de las energías que necesita la paz del mundo.</p>\n<p>Y ahora, hermanos e hijos, nuestro discurso quisiera ser una apología del ideal benedictino. Pero suponemos que cuantos nos rodean ya están informados de la sabiduría que anima a la vida benedictina, y que aquellos que la profesan conocen a fondo sus íntimas riquezas, y con ellas nutren sus gentiles y recias virtudes. Nos mismo las hemos hecho objeto de largas reflexiones; pero nos parecería superfluo y casi presuntuoso traducirlas ahora en palabras. Descubran otros el encantador secreto de este género de vida, que todavía vive y florece aquí.</p>\n<p>Nos ahora somos portadores de otro testimonio, y no del testimonio sobre la índole de la vida monástica; lo expresamos con un sencillo enunciado: la Iglesia tiene necesidad hoy también de esta forma de vida religiosa; el mundo de hoy también tiene necesidad de ella. Nos abstenemos de aportar las pruebas, que, por lo demás, todos las ven surgir de la sola afirmación nuestra; si la Iglesia y el mundo, por diferentes, pero convergentes, razones necesitan que San Benito viva en la comunidad eclesial y social, y se circunde de su recinto de soledad y silencio y desde allí nos haga escuchar el acento encantador de su pacífica y absorta oración, desde allí nos atraiga y nos llame a sus claustros, para ofrecernos el cuadro de un taller del «servicio divino», de una pequeña sociedad ideal, donde reina como fin el amor, la obediencia, la inocencia, la libertad de las cosas y el arte de su buen empleo, la prevalencia del espíritu, la paz, en una palabra, el Evangelio. Que San Benito vuelva para ayudarnos a recuperar la vida personal; esa vida personal por la que hoy sentimos codicia y afán, y que el desarrollo de la vida moderna, que despierta en nosotros el deseo exasperado de ser nosotros mismos, sofoca mientras lo despierta, lo desilusiona mientras lo hace consciente.</p>\n<p>Esta sed de verdadera vida personal presta actualidad al ideal monástico. Así lo comprendió nuestra sociedad, nuestro país, en otros tiempos muy propicio a la fórmula benedictina de la perfección humana y religiosa y ahora quizá menos fecundo que otros en vocaciones monásticas.</p>\n<p>Corría el hombre en los siglos pasados al silencio del claustro, como corrió Benito de Nursia, para encontrarse a sí mismo («in oculis superni Spectatoris habitavit secum», nos recuerda San Gregorio Magno, biógrafo de San Benito), pero entonces esta fuga estaba motivada por la decadencia de la sociedad, por la depresión moral y cultural de un mundo que no ofrecía al espíritu posibilidades de conciencia, de desarrollo, de diálogo; se necesitaba un refugio para reencontrar seguridad, calma, estudio, oración, trabajo, amistad y confianza.</p>\n<p>Hoy no es la carencia, sino la exuberancia de la vida social, lo que incita a este mismo refugio. La excitación, el alboroto, la febrilidad, la exterioridad, la multitud amenazan la interioridad del hombre; le falta el silencio con su genuina palabra interior, le falta el orden, la oración, la paz, le falta su propio yo. Para reconquistar el dominio y el gozo espiritual interior necesita restaurarse en el claustro benedictino.</p>\n<p>Si el hombre se recupera a sí mismo en la vida monástica se recupera para la Iglesia. El monje tiene un puesto de elección en el Cuerpo místico de Cristo, una función providencial y urgente como nunca. Os lo decimos, pues sabemos y deseamos tener siempre en la noble y santa familia benedictina la custodia fiel y celosa de los tesoros de la tradición católica, la oficina de los estudios eclesiásticos más pacientes y serios, la palestra de las virtudes religiosas, y de una manera especial la escuela y el ejemplo de la oración litúrgica, que nos gusta saber que vosotros, benedictinos de todo el mundo, la tenéis siempre en alto honor, y esperamos que así será siempre, como es propio de vosotros, en sus formas más puras, en su canto sagrado y genuino, y para vuestro oficio divino en su lengua tradicional, el noble latín, y especialmente en su espíritu lírico y místico. La reciente <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Constitución Conciliar «de sacra Liturgia»</a> espera de vosotros una adhesión perfecta y una apología apostólica. Os aguarda una tarea enorme y magnífica; de nuevo la Iglesia os pone sobre el candelabro, para que podáis iluminar a toda la casa de Dios con la luz de la nueva pedagogía religiosa que esta Constitución pretende instaurar en el pueblo cristiano; fieles a las veneradas y auténticas tradiciones, y sensibles a las necesidades religiosas de nuestro tiempo, seréis una vez más beneméritos, por haber introducido en la espiritualidad de la Iglesia la vivificante corriente de vuestro gran maestro.</p>\n<p>No diremos nada ahora de la función que el monje, el hombre que se ha reencontrado a sí mismo, puede tener no sólo con relación a la Iglesia —como decíamos—, sino también con respecto al mundo; al mismo mundo que él ha dejado, y al que permanece vinculado en virtud de nuevas relaciones, que su misma lejanía viene a crear en él: oposición, estupor, ejemplo, posible confidencia y diálogo secreto, fraternal complementariedad. Digamos solamente que esta complementariedad existe, y asume una importancia mucho mayor cuanto más grande es la necesidad que el mundo tiene de los valores conservados en el monasterio, y más los tiene no como si se los hubieran arrebatado, sino como si se los conservaran para él, a él se le presentaran y se le ofrecieran.</p>\n<p>Vosotros, los benedictinos, lo sabéis por vuestra propia historia especialmente, y el mundo lo sabrá cuando recuerde lo que os debe y lo que todavía puede conseguir de vosotros. El hecho, es tan grande e importante que toca la existencia y consistencia de nuestra antigua y siempre viva sociedad, aunque hoy tan necesitada de extraer linfa nueva de las raíces, donde encontró su vigor y esplendor, las raíces cristianas, que San Benito en tan gran parte le proporcionó y alimentó con su espíritu. Es un hecho tan hermoso; que merece recuerdo, culto y confianza. No porque haya que pensar en un Medievo caracterizado por la actividad dominante de la abadía benedictina; hoy a nuestra sociedad le dan un rostro distinto sus centros culturales, industriales, sociales y deportivos, sino por dos capítulos que todavía hacen desear la austera y delicada presencia de San Benito entre nosotros: por la fe que él y su Orden predicaron en la familia de los pueblos, especialmente en la llamada Europa; la fe cristiana, la religión de nuestra civilización, la de la unidad, en la que el gran monje solitario y social nos educó hermanos, y por la que Europa fue la cristiandad. Fe y unidad, ¿qué cosa mejor podemos desear y pedir para todo el mundo, y de manera especial para la selecta y conspicua porción, que, repetimos, se llama Europa? ¿Qué cosa más moderna y más urgente? ¿Y qué cosa más difícil y contrapuesta? ¿Qué cosa más necesaria y más útil para la paz?</p>\n<p>Y, precisamente, para que a los hombres de hoy, para los que pueden trabajar y para los que sólo pueden aspirar, les sea intangible y sagrado el ideal de la unidad espiritual de Europa, y no les falte la ayuda de lo alto para realizarlo con prácticas y providenciales ordenanzas, <a href=\"http://www.vatican.va/content/paul-vi/es/apost_letters/documents/hf_p-vi_apl_19641024_pacis-nuntius.html\">hemos querido proclamar a San Benito, Patrono y protector de Europa</a>.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}