{
    "id": "hf_p-vi_ang_19731111",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 11 November 1973",
    "excerpt": {
        "it": "Ieri sera abbiamo aperto l’Anno Santo nel suo primo periodo di svolgimento nelle Chiese locali, qui, a Roma, nella Basilica di S. Giovanni in Laterano, ch’è la Cattedrale dell’Urbe. È stata per noi un’ora di grande soddisfazione e di grande speranza. La comunità ecclesiale romana vi era magnificamente presente. Assisteva la rappresentanza qualificata di Magistrati della Nazione, della Regione, della Città; assisteva il nostro Cardinale Vicario, il Cardinale Presidente del Comitato per l’Anno Santo, il Clero della Basilica, il nostro Seminario Romano, Parroci, Clero, Religiosi e Religiose della Città, molte altre autorevoli Rappresentanze, e molti, molti Fedeli e Visitatori. Abbiamo molto goduto di questa assemblea rappresentativa, composita e composta, spontaneamente riunita, senza apparato esteriore, e gravemente, devotamente compresa del significato spirituale e comunitario della cerimonia. Noi ringraziamo e salutiamo Roma così: unita, cosciente, orante."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1973/documents/hf_p-vi_ang_19731111.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\">PAOLO VI</font></b></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ANGELUS DOMINI</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Domenica, 11 novembre 1973</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ieri sera abbiamo aperto l’Anno Santo nel suo primo periodo di svolgimento nelle Chiese locali, qui, a Roma, nella Basilica di S. Giovanni in Laterano, ch’è la Cattedrale dell’Urbe. È stata per noi un’ora di grande soddisfazione e di grande speranza. La comunità ecclesiale romana vi era magnificamente presente. Assisteva la rappresentanza qualificata di Magistrati della Nazione, della Regione, della Città; assisteva il nostro Cardinale Vicario, il Cardinale Presidente del Comitato per l’Anno Santo, il Clero della Basilica, il nostro Seminario Romano, Parroci, Clero, Religiosi e Religiose della Città, molte altre autorevoli Rappresentanze, e molti, molti Fedeli e Visitatori. Abbiamo molto goduto di questa assemblea rappresentativa, composita e composta, spontaneamente riunita, senza apparato esteriore, e gravemente, devotamente compresa del significato spirituale e comunitario della cerimonia. Noi ringraziamo e salutiamo Roma così: unita, cosciente, orante. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> E si è così accesa più viva in noi la speranza che tutta la popolazione di Roma, e con essa quella di ogni Chiesa locale, avverta l’importanza della professione di fede, che vuol essere l’Anno Santo: affermazione intelligente e franca della nostra incomparabile e inalienabile tradizione religiosa; presa di coscienza della sua impegnativa eredità storica e culturale; confronto vigoroso e amoroso con ogni espressione del mondo contemporaneo da parte della perenne e feconda vitalità dottrinale e morale della concezione cattolica sia della esistenza personale, che della civiltà sociale; proposito di rinnovamento della mentalità spirituale e del costume pratico della vita moderna secondo l’ispirazione del recente Concilio; invito, anzi chiamata, ad ogni categoria di persone, a cominciare da quelle a noi carissime dei quadri istituzionali della Chiesa a coerente fedeltà al servizio di Cristo nel popolo; invito che poi s’allarga ai giovani e agli studenti, ai lavoratori specialmente, e non meno ai sofferenti e ai poveri, agli uomini di cultura, alle donne, a tutte le ottime donne capaci di grandi cose nella dedizione di sé, nella pietà e nell’amore; e poi ai moderatori della società, ai promotori e ai servitori del primato economico, illusi sovente della capacità dei beni temporali di saziare il cuore dell’uomo e di segnare i confini degli umani destini; e più in là, agli indifferenti, agli apatici, ai disillusi, agli scettici, e tutti insomma; invito al regno di Dio, annunciato e fondato da Cristo, invito alla speranza, alla riconciliazione, alla pace. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Messaggio evangelico, dunque, messaggio profetico, messaggio attuale, quello dell’Anno Santo, risonante e galleggiante sopra il tumulto e il fragore della nostra trepida ora storica . . . Per questo noi stessi, in nome di Cristo, lo abbiamo voluto annunciare, e per questo anche a voi, carissimi qui presenti, lo ripetiamo, intrecciando ora insieme la nostra preghiera alla Madre del gaudio e della speranza.</font></p>\n<p align=\"left\"> <font face=\"Times\">                                       </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}