{
    "id": "hf_p-vi_hom_19641225_parrocchia-trullo",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "25 December 1964, Roman Parish of St Raphael the Archangel",
    "excerpt": {
        "it": "[...]Ed ora gli auguri natalizi."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1964/documents/hf_p-vi_hom_19641225_parrocchia-trullo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">«MISSA IN AURORA» NELLA PARROCCHIA ROMANA<br>DI SAN RAFFAELE ARCANGELO</br></font> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><font face=\"Times New Roman\" size=\"4\"><b> OMELIA DI PAOLO VI</b></font></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><font face=\"Times New Roman\" size=\"3\">Venerdì, 25 dicembre 1964</font></i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">[...]</font> <font face=\"Times New Roman\" size=\"3\">Ed ora gli auguri natalizi.</font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Una sola espressione li raccoglie ed enuncia tutti: carissimi, buon Natale! Festa grande, festa bella, ed io sono venuto a celebrarla con voi.</font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">E qui richiamo per alcuni istanti la vostra attenzione. Che fa</font>remo per celebrare bene il Natale? È semplice: dovremo ripresentarci quel che è avvenuto in quella mirabile notte di Betlemme. Dovremo ripetere, siccome nostri, i sentimenti, i gesti, gli atti che hanno composto quella sublime scena evangelica. </p>\n<p align=\"left\"> L’avete presente? Certo; anzi, avete fatto il presepio nelle vostre case: segno indubbio che conoscete bene i particolari narratici dal Vangelo. </p>\n<p align=\"left\"> [...] </p>\n<p align=\"left\"> A chi parlarono i messaggeri celesti? A gente umile, a lavoratori. A questi è dato udire la voce angelica: vi reco una grande e lieta notizia. È nato il Salvatore: andate a vedere; troverete un bambino in una mangiatoia. Ed ecco il canto eccelso: Gloria a Dio nel più alto dei cieli! </p>\n<p align=\"left\"> Questa è la cosa che, per prima, deve interessare la nostra anima. Vogliamo ripetere il Natale? Vogliamo rinnovare in noi la grazia dell’incontro con Cristo? Ebbene occorre subito <i>ascoltare</i> la voce del Cielo, la voce che ci annuncia i principi e le norme della fede. Perciò: se desideriamo incontrare Cristo, e che la grazia e il gaudio del Natale si rinnovellino in noi, il primo nostro dovere - ch’è poi la prima fortuna - è quello di accogliere la parola del Signore. In termini più semplici: bisogna istruirsi. Ecco un ricordo concreto della visita del Papa. Ognuno di voi rammenti sempre quanto Egli ha detto: se volete essere bravi cristiani e dare alla vostra vita il senso e il valore che essa merita, anzitutto la fede: credete; e, per credere, ascoltate, istruitevi. A tale importante ufficio attende il vostro Parroco: poiché se i fedeli non si curano di essere i discepoli di Cristo, non lo potranno né conoscere, né seguire. Fondamentale dovere, dunque: <i>ascoltare</i>.  </p>\n<p align=\"left\"> Ed eccoci al secondo insegnamento del Vangelo odierno. Dopo l’apparizione e l’annunzio degli Angeli in una luce improvvisa, è tornato il silenzio e l’oscurità fonda della notte. I pastori avrebbero potuto discorrere, riflettere, indugiare nella curiosità e meraviglia o nel riposo. Invece, dopo, aver ascoltato, si pongono immediatamente in cammino. Muoversi, quindi, andare, cioè agire secondo la fede. I pastori non avevano una precisa indicazione del luogo ove erano felici di recarsi. E perciò si avviano sollecitamente - «festinantes» - e riescono senz’altro ad arrivare. Così il Presepio si accresce d’un nuovo elemento. Ecco Maria che tiene fra le braccia il Bambino avvolto in poveri panni : dappresso è Giuseppe, il padre putativo, che sta contemplando e adorando. Adesso si aggiungono i pastori. </p>\n<p align=\"left\"> Questo loro andare, cioè il tradurre in pratica gli insegnamenti della fede è il secondo punto del nostro programma. Non basta aver letto il catechismo o aver sentito qualche predica o possedere questo e quell’elemento sulle verità della fede. Bisogna che la religione diventi vita; diventi la legge del nostro operare; diventi la luce dei nostri passi; e sia la nota determinante nei nostri atti; la coerenza della nostra vita comune. Dobbiamo comportarci secondo la fede; applicare alla nostra condotta le nozioni apprese; tradurre in pratica quanto abbiamo imparato. In caso contrario, saremmo colpevoli di non aver applicato la legge di Dio pur conoscendola; e saremmo ben più responsabili di quanti sono lontani e non hanno ancora ricevuto il messaggio beato della venuta di Cristo. </p>\n<p align=\"left\"> Noi sappiamo che Nostro Signore è venuto: dobbiamo muovere i nostri passi; cioè l’anima, la volontà, il cuore, i propositi, secondo questa fede che abbiamo da Lui accolta. E allora: <i>agire</i> Fare la volontà di Dio, sempre. </p>\n<p align=\"left\"> Terzo elemento e ricordo. Giunti alla Grotta santa, i pastori vedono il Pargolo annunciato; non si stupiscono per tanta povertà, e subito si prostrano in preghiera. Sicuramente il Signore ha infuso nel loro cuore un fascino, una commozione, une certezza; il Vangelo lo dice: <i>cognoverunt de verbo</i>. Hanno conosciuto che la parola era vera. Erano dunque riboccanti di entusiasmo e di gioia interiore: vale a dire hanno tradotto in sentimenti religiosi tutto quello che avevano imparato e compiuto. Siamo all’epilogo, al coronamento della vita cristiana. </p>\n<p align=\"left\"> Bisogna prima <i>credere</i>, quindi <i>operare</i>, infine <i>pregare</i>. È necessario saper trovare il Signore là ove Egli si offre a noi. Se è piccolo, nascosto, povero, non importa: se la religione nostra si presenta velata di misteri, di elementi che soverchiano la nostra mente, e ci invita alla Casa di Dio, ai Sacramenti, dobbiamo avere la coerenza e la virtù di dire: Signore, io credo; e prostrarci a pregare e adorare. </p>\n<p align=\"left\"> In una parola: occorre la pratica religiosa. </p>\n<p align=\"left\"> Riassumendo: <i>istruirsi nella fede; praticare la nostra vita cristiana; essere costanti nella unione con Dio</i>. In tal modo si risponderà adeguatamente ai richiami del Signore, nel fervente colloquio con Lui, nel ricorso fiducioso alla sua bontà ed onnipotenza. </p>\n<p align=\"left\"> E, infine, una considerazione che riguarda da vicino l’uditorio. </p>\n<p align=\"left\"> Chi sono stati i primi a incontrare Gesù? A chi ha riservato Egli il primato, la preferenza della sua amicizia, del suo incontro, della sua comunicazione? Alla gente povera, alla gente del lavoro, alla gente umile. Non è andato a chiamare i grandi, i filosofi, i potenti, i ricchi, benché pur essi invitati; ma i primi sono gli uomini semplici, comuni, il popolo. </p>\n<p align=\"left\"> Vogliamo tradurre in linguaggio nostro questo episodio evangelico? Diremo allora: attenti, o carissimi. Guardate che anche ora i primi a essere chiamati siete voi. Voi avete forse l’impressione di essere fuori della città, fuori della società, di essere un po’ in disparte, di non avere un posto eguale agli altri, di essere obbligati a tante cose pesanti: lavorare con fatica, preoccuparsi per la casa e per altre necessità. Ebbene voi, proprio perché siete in queste condizioni difficili e non avete un posto distinto nella società, e non avete chi si curi di voi quanto meritereste e vorreste, ricordate: siete da Cristo i più amati, i preferiti. Gesù è venuto proprio per voi; siete i privilegiati, quelli che davvero possono avvicinarlo di più; siete gli invitati; avete il primo posto nel Regno di Dio. Dovete essere, di conseguenza, coloro che Lo amano di più, Gli sono più fedeli, e maggiormente godono di Lui. </p>\n<p align=\"left\"> Per voi è venuto il Signore; e quando Egli volle lanciare il suo programma al mondo e spiegare che cosa era accaduto nell’umanità, nella storia, e quale trasformazione profonda stava per compiersi, che ha detto Gesù nell’atto più grande del suo Magistero? Beati voi, poveri, perché vostro è il Regno dei Cieli. </p>\n<p align=\"left\"> Venendo fra voi, io ripeto ed echeggio le parole di Cristo, nostro Maestro e nostro Salvatore, e vi dico, carissimi: Beati voi, se saprete conoscere Cristo! </p>\n<p align=\"left\"> Voi, questa mattina, fate festa al Papa; e vi commovete tutti e lo circondate della vostra cordialità e con questa vostra accoglienza. Io vi dico che, di fronte al Signore, sono ben poca cosa, ma sono l’umile suo Rappresentante e Vicario. E vi dichiaro: potete avere una fortuna anche più grande di quella di ricevere il Papa; avete la sorte di incontrare e ricevere Cristo, se volete. </p>\n<p align=\"left\"> E certamente lo vorrete. E farete perciò, a conclusione e conferma di questa giornata singolare, una promessa. </p>\n<p align=\"left\"> La raccolgo: sarete bravi cristiani, fedeli, che vorrete bene a Cristo, ed imprimerete nella vostra esistenza questo sigillo, questo stile della vita cristiana. </p>\n<p align=\"left\"> Se tale vostra promessa sale adesso dai vostri cuori e circonda l’altare, io credo che il Divino Maestro sarà molto contento di voi; ed io sono felice di ricevere, da questo lembo della città di Roma, una espressione così viva e cordiale per me, così bella ed importante: e sono lieto di offrirla a Gesù, sicuro che Egli l’accetta, la premia. </p>\n<p align=\"left\"> Con l’augurio e con la benedizione del «Buon Natale». </p>\n<p align=\"justify\">          </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}