{
    "id": "hf_p-vi_let_19641004_amiamo-accompagnare",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1964-10-04",
    "title": "Amiamo accompagnare",
    "excerpt": {
        "it": "Amiamo accompagnare con particolare augurio il pellegrinaggio che Ella, Signor Cardinale, compie ad Assisi per presiedere al rito liturgico della festa annuale di San Francesco, e desideriamo assicurare la Nostra spirituale presenza alla solenne celebrazione che, nel ricorrente venticinquesimo anniversario della proclamazione del Santo Poverello a Patrono Primario d'Italia, richiama presso la sua Tomba alte autorità ecclesiastiche e civili e numerose rappresentanze di vari ceti sociali. Ci è grato additare la soave figura del Serafico Patriarca,vir catholicus et totus apostolicus, come lo esalta la liturgia della festività, e ricordare la profonda e vasta opera di rinnovamento religioso e di risanamento morale e sociale che Egli attuò con mirabili e duraturi frutti. Facendo Nostri i voti e le preghiere di quanti presenti e spiritualmente associati tributano l'omaggio della loro venerazione a questo Cavaliere di Cristo e Araldo del gran Re, auspichiamo fervidamente che la sua santità portata alle vette più sublimi dell'unione con Dio, ai fulgori dell'ascesi cristiana, agli ardori della universale carità, all'osservanza perfetta della povertà evangelica, continui ad irradiare luce di verità, fiamma di amore, esempio di virtù, e sia fermento di bene, sia guida agli erranti, sia a tutti richiamo possente alle realtà celesti. Nella sacra atmosfera del Concilio Ecumenico, in cui tutta la cattolicità è presente mediante i suoi Pastori, e al quale è invitata a contribuire con fede, con adesione operosa, e soprattutto con la preghiera costante, lo spirito di San Francesco aleggi come soffio vitale e il suo messaggio di fratellanza, radicato nella sostanza stessa del Vangelo, palpitante di pace e di bene, risuoni come una meravigliosa eco per attestare al mondo l'indefettibilità della Chiesa di Cristo, una, santa, cattolica, apostolica. A conferma dei Nostri voti ed in pegno di copiose grazie divine, mentre sul diletto popolo italiano imploriamo la continua protezione del Santo Patrono, nella circostanza in cui si rinnova dalle rappresentanze della Regione Abruzzese l'offerta dell'olio per la lampada, che i Comuni d'Italia con voto solenne promisero alla sua Tomba, impartiamo di cuore la Nostra paterna propiziatrice Apostolica Benedizione."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/letters/1964/documents/hf_p-vi_let_19641004_amiamo-accompagnare.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">LETTERA</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <i><b>AMIAMO ACCOMPAGNARE*</b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\">DEL PAPA PAOLO VI<br> AL CARDINAL CICOGNANI <br/> IN OCCASIONE DEL 25°ANNIVERSARIO <br/> DELLA PROCLAMAZIONE DI S. FRANCESCO A PATRONO PRIMARIO D'ITALIA.</br></font></p>\n<p align=\"center\">  </p>\n<p>Amiamo accompagnare con particolare augurio il pellegrinaggio che Ella, Signor Cardinale, compie ad Assisi per presiedere al rito liturgico della festa annuale di San Francesco, e desideriamo assicurare la Nostra spirituale presenza alla solenne celebrazione che, nel ricorrente venticinquesimo anniversario della proclamazione del Santo Poverello a Patrono Primario d'Italia, richiama presso la sua Tomba alte autorità ecclesiastiche e civili e numerose rappresentanze di vari ceti sociali. Ci è grato additare la soave figura del Serafico Patriarca, <i>vir catholicus et totus apostolicus</i>, come lo esalta la liturgia della festività, e ricordare la profonda e vasta opera di rinnovamento religioso e di risanamento morale e sociale che Egli attuò con mirabili e duraturi frutti. Facendo Nostri i voti e le preghiere di quanti presenti e spiritualmente associati tributano l'omaggio della loro venerazione a questo Cavaliere di Cristo e Araldo del gran Re, auspichiamo fervidamente che la sua santità portata alle vette più sublimi dell'unione con Dio, ai fulgori dell'ascesi cristiana, agli ardori della universale carità, all'osservanza perfetta della povertà evangelica, continui ad irradiare luce di verità, fiamma di amore, esempio di virtù, e sia fermento di bene, sia guida agli erranti, sia a tutti richiamo possente alle realtà celesti. Nella sacra atmosfera del Concilio Ecumenico, in cui tutta la cattolicità è presente mediante i suoi Pastori, e al quale è invitata a contribuire con fede, con adesione operosa, e soprattutto con la preghiera costante, lo spirito di San Francesco aleggi come soffio vitale e il suo messaggio di fratellanza, radicato nella sostanza stessa del Vangelo, palpitante di pace e di bene, risuoni come una meravigliosa eco per attestare al mondo l'indefettibilità della Chiesa di Cristo, una, santa, cattolica, apostolica. A conferma dei Nostri voti ed in pegno di copiose grazie divine, mentre sul diletto popolo italiano imploriamo la continua protezione del Santo Patrono, nella circostanza in cui si rinnova dalle rappresentanze della Regione Abruzzese l'offerta dell'olio per la lampada, che i Comuni d'Italia con voto solenne promisero alla sua Tomba, impartiamo di cuore la Nostra paterna propiziatrice Apostolica Benedizione. </p>\n<p><i>Dal Palazzo Apostolico, 4 ottobre 1964. </i> </p>\n<p align=\"center\"> <b>PAULUS PP. VI</b></p>\n<p align=\"center\">  </p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr> <p>*A.A.S., vol. LVI (1964), n. 15, p. 935</p> <p> </p> <p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 1964 - Libreria Editrice Vaticana</font></p> </hr></font>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}