{
    "id": "hf_p-vi_aud_19701007",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "7 October 1970",
    "excerpt": {
        "it": "Su ogni critica corrosiva si affermi l'ordine morale cristiano",
        "pt": "Uma das questões fundamentais que atingem toda a vida humana, especialmente nos nossos dias, é a que diz respeito aos princípios da acção, aos critérios da ordem moral e à norma do agir. Trata-se de uma questão tão radical que, na sua discussão como problema, muitas pessoas perguntam se existe uma ordem, uma norma ou uma lei, que governe o homem, que o determine e obrigue a agir de uma certa maneira."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1970/documents/hf_p-vi_aud_19701007.html",
            "pt": "https://www.vatican.va/content/paul-vi/pt/audiences/1970/documents/hf_p-vi_aud_19701007.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 7 ottobre 1970 </font></i> </p>\n<p> </p>\n<p><i><b>Su ogni critica corrosiva si affermi l'ordine morale cristiano</b></i></p>\n<p>Una delle questioni fondamentali che investono tutta la vita umana, specialmente ai nostri giorni, è quella che riguarda i principi dell’azione, i criteri dell’ordine morale, la norma del fare; e la questione è così radicale che nella discussione problematica vi sono molti i quali si chiedono: esiste un ordine, una norma, una legge, che presiede, che prestabilisce, che obbliga l’uomo ad agire in una data maniera? L’uomo non è libero? La domanda diventa così incalzante e semplicista, che sembra equivalere a quest’altra: l’indifferenza morale, cioè l’anarchia non è, alla fine, la sua «legge»? Questa e simili domande non se le pone soltanto il pensatore, che a furia di critica corrosiva, rinnegate le ragioni assolute del pensiero e dell’essere, è riuscito a demolire le basi d’ogni obbligazione morale, e ad abolire ogni così detta «repressione», accordando al suo alunno la licenza di tutto fare e di nulla fare, di vivere nella piena spontaneità degli istinti, se le pone intuitivamente non piccola parte della nuova generazione, e praticamente vi dà subito soluzione e applicazione con abituali atteggiamenti di contestazione, di ribellione, di rivoluzione, e con un’unica tendenza: cambiare, senza rendersi chiaramente conto né come, né perché. Per poi: godere. <br>Quando S. Paolo, allora Saulo, fu folgorato alle porte di Damasco dall’improvvisa luce di Gesù celeste, due furono le sue interrogazioni: «Chi sei tu, o Signore?»; e: «che cosa vuoi che io faccia?» (<i>Act</i>. 9, 3-5) Noi chiamiamo questa scena prodigiosa la conversione di S. Paolo, destinato così a convertire il mondo al cristianesimo. <br/> Notate i due punti interrogativi: la conoscenza di Cristo, la linea nuova d’azione. Conosciuto Cristo, un imperativo bisogno, un comando di operare deriva immediatamente e logicamente. Un cristiano è un uomo che agisce in conformità di questo suo essere, che ha un suo stile, che ha un suo disegno di vita, e, per di più, se veramente fedele alla sua vocazione cristiana, ha anche la forza, la grazia per attuarlo. </br></p>\n<p>GLI INSEGNAMENTI DEL CONCILIO </p>\n<p>Il Concilio, - perché ancora noi ci riferiamo a questo grande insegnamento, che la Chiesa ha provvidenzialmente esposto al nostro tempo -, ci richiama a questa restaurazione dell’operare umano: l’ordine morale cristiano (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_it.html\"> Inter mirifica</a></i>, 6; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i>, 87; ecc.). <br/>La formula è semplice, ma la realtà, a cui essa si riferisce, è assai complessa. Implica una quantità di elementi, che fanno parte di un disegno organico di verità: su Dio, sull’uomo, sulla rivelazione e la storia della salvezza; e, più in particolare su l’esistenza d’una obbligazione morale, d’una responsabilità, d’un dovere, che impegna tutta la vita, sulla legge e sull’autorità che la interpreta e la promulga, sulla libertà, sulla coscienza, sulla legge naturale, sulla grazia, sul peccato, sulla virtù, sul merito, sulla sanzione, ecc. Se così è, la prima impressione è scoraggiante: troppo complicata questa concezione della morale cristiana! È tutto un sistema: oggi si è facilmente contrari ai «sistemi». Nel campo pratico specialmente si desiderano idee semplici, formule chiare, parole elementari. Questo sistema finisce nei codici voluminosi, pieni di proibizioni e di precetti, sbocca nella casistica, nel giuridismo. L’uomo moderno vuole una morale moderna. <br/>Questa è un’affermazione assai diffusa e assai importante. È da meditare. Da meditare, perché è vero che oggi abbiamo bisogno di riflettere sui problemi morali; convalidare la nostra coscienza morale; dobbiamo risalire ai principi per avere convinzioni sicure ed operanti; dobbiamo vedere come i progressi delle scienze moderne, la psicologia specialmente, la medicina e la sociologia, entrano nel quadro della conoscenza dell’uomo, l’antropologia, dal quale quadro deriva la scienza dell’operare, cioè la morale, dobbiamo vedere se tante forme dell’operare, tanti costumi, oggi siano ragionevoli, o no; dobbiamo vedere come applicare i principi morali costanti ai bisogni nuovi e alle aspirazioni contingenti del tempo nostro. Il Concilio desidera che siano perfezionati gli studi della teologia morale (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_it.html\">Optatam totius</a></i>, 16). </p>\n<p>TENDENZE ALLA SEMPLIFICAZIONE </p>\n<p>E dobbiamo riflettere perché in questo campo della morale, sia teorico che pratico, vige una tendenza generale: semplificare. Si potrebbero studiare i vari aspetti di questa semplificazione, i quali spesso si risolvono in mutilazioni dell’ordine morale, contrariamente all’antico e saggio adagio: <i>bonum ex integra causa</i>, il bene risulta dall’integrità delle sue componenti. Una semplificazione assai di moda, ad esempio, è quella che riguarda la legge morale, quella positiva dapprima e poi quella naturale. Vi è chi contesta perfino l’esistenza d’una legge naturale, stabile e obiettiva. La liceità progressiva trionfa. Dovremo esaminare se sia giustificata da ragionevoli aperture all’indole moderna questa liceità; se non contraddica a norme intangibili; se produca effetti buoni: «dai frutti conoscerete», insegna Gesù (<i>Matth</i>. 7, 20); se cioè non cancelli la nozione del bene e del male; e se non tolga alla personalità umana il vigore del dominio di sé, del rispetto agli altri, della misura dovuta alla convivenza sociale; e poi se non dimentichi un criterio fondamentale del progresso, il quale non consiste sempre nell’abolizione delle norme operative, ma piuttosto nella scoperta di nuove norme, dalla cui osservanza deriva un vero progresso, una perfezione umana, come sono le norme che favoriscono la giustizia sociale, o quelle che impediscono certe degenerazioni morali, come la guerra, la poligamia, la violazione della parola data o dei trattati, ecc. La liceità può degradarsi in licenza. </p>\n<p>IL PRECETTO PIÙ ALTO </p>\n<p>Altra semplificazione è quella che sostiene doversi trarre la regola dell’agire solo dalla situazione. Ne avrete sentito parlare. Le circostanze, cioè la situazione, sono certamente un elemento che pone condizioni all’atto umano; ma questo non può prescindere da norme morali superiori e obiettive che la situazione dice se e come siano applicabili nel caso concreto. Limitare il giudizio direttivo dell’agire alla situazione può significare la giustificazione dell’opportunismo, dell’incoerenza, della viltà; addio carattere, addio eroismo, addio, alla fine, vera legge morale. L’esistenza dell’uomo non può dimenticare la sua essenza (Cfr. l’istruzione del S. Offizio del 2 febbraio 1956, <i>A.A.S.</i>, XLVIII (1956), pp. 144-145; Allocuzione di Pio XII, 18 aprile 1952, <i>Discorsi</i>, XIV, p. 69 ss.). Senza dire che la coscienza, a cui la morale della situazione si rifà, la coscienza, da sola, non illuminata da principi trascendenti e guidata da un magistero competente, non può essere arbitra infallibile della moralità dell’azione; è un occhio che ha bisogno di luce. <br/>Potremmo continuare. Ma preferiamo concludere con una consolante risposta al desiderio, pur legittimo, di trovare in una sintesi semplificatrice e comprensiva tutta la legge morale; è la risposta data da Cristo stesso a chi gli chiedeva quale fosse il precetto primo e più alto di tutta la legge divina, espressa in quella mosaica e dilatata in tutto il formalismo legale di quel tempo. La conosciamo questa risposta che riassume in un duplice comandamento «tutta la legge ed i profeti», verticale l’uno, oggi diremmo, e fonte del secondo, orizzontale: ama Dio, ama il prossimo (<i>Matth</i>. 22, 36 ss.). Ecco la sintesi, con tutte le implicanze, ecco il Vangelo; ecco la vita: «Fa’ questo, e vivrai» (<i>Luc</i>. 10, 28), concluderemo con Gesù. Con la Nostra Apostolica Benedizione. </p>\n<p><i>Gli sposi novelli </i></p>\n<p>Vi rivolgiamo un particolare saluto, un particolare augurio, sempre pensando alla vostra vita di sposi novelli - ne abbiamo ogni settimana una bella schiera - che ci fa tanto meditare sul mistero della vostra vita, quando riflettiamo alle parole che il Signore ha detto: che sono congiunti da Dio. Voi pensate che siano soltanto le cause naturali, l’amore, i casi della vita che portano a fondare una famiglia, codesta unione, ed ecco che il Signore ci ha messo la mano, perché dice: «Ciò che Dio ha congiunto l’uomo non deve separare». Abbiate, figli carissimi, il senso, direi, di questo mistero, di questa unità misteriosa tenuta insieme da Dio, che vi rende - sarebbe qui da fare una lunga spiegazione – complemento l’uno dell’altro, complementari. L’unità è formata da due coefficienti, marito e moglie, i quali si integrano a vicenda e formano quell’unità che è il matrimonio cristiano ed è la famiglia cristiana. E che questa unità sia salda nell’amore, sia salda nella promessa, sia salda nella fedeltà, sia salda nelle sue stesse difficoltà, nelle virtù che essa esige, e possiate quindi portare proprio sempre nella vostra casa questa presenza divina che vi fa uniti, vi fa felici, vi fa buoni, vi fa cristiani e vi fa degni della sua - e Noi ne vogliamo essere interpreti - della sua Benedizione. </p>\n<p><i>I Procuratori della Compagnia di Gesù </i></p>\n<p>Nous voulons maintenant adresser un mot particulier aux représentants élus des provinces de la Compagnie de Jésus réunis autour de leur Général, le cher et venereux Père Pedro Arrupe, en Congrégation des procureurs. <br/>Chers Fils, c’est pour Nous une joie de vous recevoir et de vous dire, avec Notre confiance, tout ce que Nous attendons de vous en tette heure de la vie de l’Eglise. Notre conviction profonde est en effet qu’un renouveau de la vie religieuse au lendemain du Concile portera de multiples fruits de grâces et de sainteté, sous l’influx de l’Esprit-Saint. Nul doute que, dans tette nouvelle floraison que Nous appelons de tous nos vœux, la Compagnie de Jésus n’ait une place de choix. <br/> Pour vous aussi, c’est l’heure du discernement spirituel. Selon le conseil, plus actuel que jamais, de l’apôtre Paul: «N’éteignez pas l’Esprit. Ne méprisez pas les prophéties. Eprouvez tout. Retenez ce qui est bon. Gardez-vous de toute espèce de mal» (<i>1 Thess</i>. 5, 19-22). Depuis votre Chapitre général, certaines voix discordantes se sont fait entendre, qui ont trop accaparé l’attention, au détriment de l’oeuvre apostolique admirable fidèlement accomplie par tant de Jésuites qui, pour ne point faire parler d’eux, n’en remplissent pas moins avec amour et générosité, ardeur et dévouement, leur vocation apostolique: être, dans le monde d’aujourd’hui, les témoins de l’Evangile, les porteurs de la Bonne Nouvelle, des hérauts de Dieu, des collaborateurs avisés dans l’édification de l’Eglise, vivant au milieu des hommes et leur révélant «la fraternité dans la filiation divine», tant il est vrai que «la foi est l’ossature de l’amour» (R. P. YVES RAGUIN, <i>Chemins de la contemplation</i>, Paris, Desclée de Brouwer, 1970, Col. «Christus» n. 29, pp. 135 et 156). </p>\n<p>Dans une étroite unité d’intention à travers la variété des situations et des engagements apostoliques, que resplendisse toujours aux yeux des hommes et devant 1’Eglise le témoignage de votre foi profonde au Christ vivant. Comme saint Ignace sut hier trouver avec audace le chemin des intelligences et des coeurs de ses contemporains pour les conduire vers le Seigneur, il vous appartient aujourd’hui, dans la fidélité profonde à ses intuitions spirituelles, de répondre aux appels qui vous parviennent du successeur de Pierre et de ses frères dans l’épiscopat, pour planter l’Eglise au coeur du monde, au sein des cultures, dans le tourbillon des villes, le fracas des usines et le bouillonnement des universités, «comme un signe dressé au milieu des nations» (Cfr. <i>Is</i>. 11, 12). <br/>Sur tous ces chemins de l’apostolat, chers fils, Notre pensée vous accompagne, et Notre prière, avec une large Bénédiction Apostolique. </p>\n<p>A special greeting from us is deserved by the large group of operating room nurses from the United States. <br/>Your Christian faith assures you that your work for the sick and suffering is a service of the Lord himself. In his name we thank you now, as We recall to your minds the reward which is promised for such faithful service of his brothers. </p>\n<p>We extend a heartfelt welcome to the pilgrims from South Africa who are visiting places made holy by the presence of Christ in his mortal life and by the apostles sent by him to proclaim his message of salvation. May your pilgrimage serve to bring you ever closer to him and strengthen your desire to carry out his will. Our prayers go with you on your journey and in your lives. </p>\n<p>Ein Wort herzlicher Begrüssung möchten Wir noch an die anweseden zahlreichen deutschen Pilger aus den Diözesen Münster, Hildesheim, Aachen, Essen, Trier, Mainz, Speyer, Fulda und Limburg richten. <br/>Liebe Söhne und Töchter! Wir heissen Sie alle herzlich willkommen hier in St. Peter, am Grabe des Apostelfürsten. Stehen Sie allzeit treu zur Kirche! Lassen Sie in Ihren Reihen in religiösen Fragen keine Spaltungen aufkommen! Christus, unser Heiland und Erlöser, erleuchte durch seine Wahrheit Ihren Lebensweg und gebe Ihnen reiche Gnadenkraft, Ihr Leben als überzeugte Katholiken aus dem Glauben und nach dem Glauben, entsprechend den Normen des christlichen Sittengesetzes, zu gestalten. Dazu erteilen Wir Ihnen allen und jedem einzelnen aus der Fülle des Herzens den Apostolischen Segen. </p>\n<p>Nos complacemos en daros Nuestra paternal bienvenida, amadísimos peregrinos españoles que os dedicáis a actividades educativas y recreativas. <br/>Os exhortamos de corazón a que en vuestro trabajo los valores cristianos ocupen el lugar de guía y de inspiración que les corresponde, para que la vida humana adquiera esa dimensión total de autenticidad, que abre a los hombres nuevos y más amplios horizontes de superación y de progreso. <br/>En prenda de escogidas gracias celestiales, os impartimos a vosotros, a vuestros familiares y a todos Nuestros amadísimos hijos españoles una especial Bendición Apostólica. </p>\n<p>                    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\">PAPA PAULO VI</p>\n<p align=\"center\" class=\"style2\"><em><strong>A</strong></em><font size=\"4\"><em><strong>UDIÊNCIA GERAL</strong></em></font></p>\n<p align=\"center\" class=\"style1\"><em>Quarta-feira, 7 de Outubro de 1970</em></p>\n<p> </p>\n<p><font><em><strong>A moral cristã </strong></em></font></p>\n<p><font><em>Lei moral e liberdade</em></font></p>\n<p><font>U</font><font>ma das questões fundamentais que atingem toda a vida humana, especialmente nos nossos dias, é a que diz respeito aos princípios da acção, aos critérios da ordem moral e à norma do agir. Trata-se de uma questão tão radical que, na sua discussão como problema, muitas pessoas perguntam se existe uma ordem, uma norma ou uma lei, que governe o homem, que o determine e obrigue a agir de uma certa maneira.</font></p>\n<p><font>O homem não é livre? Esta pergunta torna-se tão insistente e simplicista, que parece equivaler a outra: afinal a sua «lei» não é a indiferença moral, isto é, a anarquia? Perguntas como esta não são formuladas apenas pelo pensador que, habituado à crítica demolidora e negando as razões absolutas do pensamento e do ser, conseguiu destruir as bases de qualquer obrigação moral e abolir tudo aquilo a que chama «repressão», concedendo ao seu discípulo licença de fazer tudo ou de nada fazer, ou seja, de viver na plena espontaneidade dos instintos. São formuladas, intuitivamente, por boa parte da. nova geração que, na prática, lhe dá imediatamente solução e aplicação, com as suas atitudes habituais de contestação, de rebelião, de revolução e com uma única tendência: mudar, sem compreender claramente o como e o porquê, para depois gozar.</font></p>\n<p><font><em>O conhecimento de Cristo e a nova linha de acção</em></font></p>\n<p><font>Quando São Paulo, então Saulo, se viu subitamente envolvido, nas proximidades de Damasco, por uma intensa luz, vinda do céu (cfr. <em>Act</em> 9, 3), as suas interrogações foram duas: «Quem és tu, Senhor ? »</font><font> (<em>Ibid</em>. 9, 5) e « O que queres que eu faça ?». A este episódio prodigioso damos o nome de «conversão de São Paulo», que, assim, foi destinado a converter o mundo ao cristianismo. Notai os dois pontos interrogativos: o conhecimento de Cristo e a nova linha de acção.</font></p>\n<p><font>Do conhecimento de Cristo deriva, imediata e lògicamente, uma necessidade imperiosa, uma verdadeira ordem de agir. O cristão é um homem que age em conformidade com a sua natureza, que tem um modo de ser próprio, que possui um plano de vida e que, além disso, dispõe da força e da graça para realizar este plano, se for, realmente, fiel à sua vocação.</font></p>\n<p><font>O Concílio — porque ainda Nos queremos referir a este grande ensinamento que a Igreja expôs, providencialmente, ao nosso tempo — apela para esta restauração do agir humano: a ordem moral cristã (cfr. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_po.html\">Inter Mirifica</a></em>, n. 6; <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></em>, </font><font>n. 87; etc.).</font></p>\n<p><font><em>Necessidade de uma reflexão sobre a moral cristã</em></font></p>\n<p><font>A fórmula é simples, mas a realidade a que se refere é muito complexa. Implica um grande número de elementos que fazem parte de um plano orgânico de verdades sobre Deus, sobre o homem, sobre a revelação e sobre a história da salvação, e, em particular, sobre a existência de uma obrigação moral, de uma responsabilidade, de um dever que abrange toda e vida, sobre a lei e sobre a autoridade que a interpreta e promulga, sobre a liberdade, sobre a consciência, sobre a lei natural, sobre a graça, sobre o pecado, sobre a virtude, sobre o mérito, sobre a sanção, etc...</font></p>\n<p><font>Se é assim, a primeira impressão é desanimadora, porque esta concepção da moral cristã parece muito complicada. É um sistema, e hoje os sistemas são fàcilmente contestados. Especialmente no campo prático, desejam-se ideias simples, fórmulas claras e palavras elementares. Este sistema vai terminar em códigos volumosos, repletos de proibições e de preceitos; vai acabar na casuística e no juridismo. O homem moderno, porém, quer uma vida moral moderna.</font></p>\n<p><font>Esta afirmação é muito difundida e apresenta uma grande importância. Deve-se meditar sobre ela, porque hoje temos, realmente, necessidade de reflectir sobre os problemas morais, de robustecer a nossa consciência moral, de remontar aos princípios para ter convicções seguras e operantes, de ver como o progresso das ciências modernas, especialmente da psicologia, da medicina e da sociologia, entra no âmbito do conhecimento do homem, a antropologia, e como deste âmbito deriva a ciência do agir, isto é, a moral. Devemos verificar se muitas formas do agir, se muitos costumes ainda são razoáveis ou não; e pensar como os princípios morais perenes poderão ser aplicados às novas exigências e às aspirações contingentes do nosso tempo. O Concílio deseja que os estudos da teologia moral sejam aperfeiçoados (<em><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\">Optatam Totius</a></em>, n. 16).</font></p>\n<p><font><em>A liceidade progressiva</em></font></p>\n<p><font>Devemos reflectir, porque neste campo teórico e prático da moral existe uma tendência geral à simplificação. Poderiam ser estudados os vários aspectos desta simplificação, que se concretizam, muitas vezes, em mutilações da ordem moral, contràriamente ao antigo e sábio provérbio: <em>bonum ex integra causa</em>, o bem resulta da integridade dos seus componentes. Uma simplificação muito em voga é, por exemplo, a que se refere à lei moral; primeiramente, à positiva e, depois, à natural. Há quem conteste até a existência de uma lei natural estável e objectiva.</font></p>\n<p><font>A liceidade progressiva triunfa. Devemos examinar se esta liceidade pode ser justificada por razoáveis concessões feitas à mentalidade moderna, se não contradiz normas intangíveis e se produz efeitos positivos, porque «pelos frutos os conhecereis »</font><font> (<em>Mt</em> 7, 20). Por outras palavras, devemos examinar se não cancela a noção do bem e do mal, se não priva a personalidade humana do vigor em se dominar a si mesma, em respeitar os outros e em ter na devida conta a sociedade, e, por fim, se não ignora o critério fundamental do progresso, que não consiste sempre na abolição das normas operativas, mas sim na descoberta de novas normas, de cuja observância deriva um verdadeiro progresso, isto é, um aperfeiçoamento humano, por exemplo, as normas que favorecem a justiça social ou as que impedem certas degenerações morais, como a guerra, a poligamia, a violação da palavra dada ou dos tratados, etc... A liceidade pode-se degradar em licenciosidade.</font></p>\n<p><font><em>A ética de situação</em></font></p>\n<p><font>Outra simplificação afirma que a regra do agir deve ser tirada sòmente da situação. Já ouvistes falar desta concepção. As circunstâncias, isto é, as situações, são, certamente, um elemento que impõe condições ao acto humano. Mas este não pode prescindir de normas morais superiores e objectivas que a situação indicará se e como são aplicáveis ao caso concreto.</font></p>\n<p><font>Limitar o juízo directivo do agir à situação pode levar à justificação do oportunismo, da incoerência e da mesquinhez. E, então, desaparece o carácter, o heroísmo e a lei moral. A existência do homem não pode ignorar a sua essência (cfr. <em>Instrução do Santo Ofício</em>, de 2 de Fevereiro de 1956, em: <em>A.A.S.</em>, 1956, pp. 144-145; <em>Alocução de Pio XII</em>, de 18 de Abril de 1952, em: <em>Discorsi</em>, XIV, p. 69). E acrescentamos que a consciência, para a qual apela a moral da situação, não pode ser, por si mesma, sem a luz dos princípios transcendentes e a guia de um magistério competente, o juiz infalível da moralidade da acção; é apenas a vista que tem necessidade de luz.</font></p>\n<p><font><em>A síntese do amor</em></font></p>\n<p><font>Poderíamos ainda continuar. Mas preferimos concluir com uma consoladora resposta ao desejo, que é legítimo, de encontrar uma síntese simplificadora e compreensiva de toda a lei moral. É a resposta dada pelo próprio Cristo a quem lhe perguntava qual era o preceito mais importante e mais elevado da lei divina, expressa na lei mosaica e amplificada em todo o formalismo legal daquele tempo. Conhecemos esta resposta, que resume em dois mandamentos «toda a lei e os profetas »</font><font> (<em>Mt</em> 22, 40): o primeiro, vertical, poderíamos dizer, e o segundo, originado do primeiro, horizontal: ama a Deus e ama ao próximo (cfr. <em>Mt</em> 22, 36 ss.). Esta é a síntese, com todas as suas implicações. Este é o Evangelho. Esta é a vida. E vamos concluir com Jesus: « Faze isso e viverás»</font><font> (<em>Lc</em> 10, 28).</font></p>\n<p><font>Damo-vos a Bênção Apostólica.</font></p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}