{
    "id": "hf_p-vi_let_19721010_cattedrale-piacenza",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1972-10-10",
    "title": "Letter to Monsignor Enrico Manfredini on the 850th anniversary of the Cathedral of Piacenza -Italy",
    "excerpt": {
        "la": "Ecclesia cathedralis Placentina ante DCCCL annos exstrui coepta, opportunitatem Nobis praebet te atque cunctos curae pastorali tuae commissos per has Litteras alloquendi. Obversatur quidem menti opus, structuris nobile, amplitudine conspicuum, artis monumentis insigne, quod, temporum decursu ex parte immutatum, hoc saeculo ineunte a Famulo Dei Ioanne Baptista Scalabrini, Episcopo, ad pristinam integritatem est revocatum, atque per hos proxime praeteritos annos abs te, Venerabilis Frater, praesertim sacris ritibus, ad normam Concilii Vaticani II, aptius effectum."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/letters/1972/documents/hf_p-vi_let_19721010_cattedrale-piacenza.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAULUS PP. VI</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>EPISTULA<br> HENRICO MANFREDINI,<br/> EPISCOPO PIACENTINO, DCCCL TRANSACTIO ANNIS EX QUO CATHEDRALIS ECCLESIA PIACENTINA<br/> ESTRUI COEPTA EST</br></i></b></font></p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\">  </font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ecclesia cathedralis Placentina ante DCCCL annos exstrui coepta, opportunitatem Nobis praebet te atque cunctos curae pastorali tuae commissos per has Litteras alloquendi. Obversatur quidem menti opus, structuris nobile, amplitudine conspicuum, artis monumentis insigne, quod, temporum decursu ex parte immutatum, hoc saeculo ineunte a Famulo Dei Ioanne Baptista Scalabrini, Episcopo, ad pristinam integritatem est revocatum, atque per hos proxime praeteritos annos abs te, Venerabilis Frater, praesertim sacris ritibus, ad normam Concilii Vaticani II, aptius effectum.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Templum vero ipsum, quod est tertia ecclesia cathedralis, in urbe episcopali ac tota dioecesi Placentina eminet quasi egregium quoddam et gravissimum testimonium rerum gestarum, sive iucundae sunt sive lugendae. Potissimum tamen eius lapides fidem et pietatem maiorum loquuntur. Saeculi enim amplius spatio cives cuiusvis ordinis hanc orationis domum ingenti nisu aedificandam ornandamque curarunt; nec postmodum hoc studium remisit, quemadmodum maxime tholus eidem impositus comprobat. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Est igitur hoc opus simul quoddam signum unitatis. Quad donum suavissimum aetas nostra vehementer exoptat; est tamen prorsus sciendum ad unitatem non perveniri nisi per Christum, id est nisi per eum et in eo caritate compaginamur. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ut ait Sanctus Augustinus, dedicationis ecclesiae die ad fideles </font> habens sermonem: «Ligna ista et lapides si non certo ordine sibi cohaererent, si non se pacifice innecterent, si non se invicem, cohaerendo sibi, quodam modo amarent; nemo huc intraret<font face=\"Times New Roman\">» (</font>S. AUG. <i>Serm</i>. 363; <i>PL</i> 38, 1472<font face=\"Times New Roman\">)</font>; hoc ergo templum docet humanae consortionis aedificium construendum esse mutua caritate et cooperatione, ut christianos addecet.</p>\n<p align=\"left\"> Praeterea haec primaria sedes spiritualis Placentinae dioecesis in animis amorem erga particularem ecclesiam excitat, in qua, circa Pastorem ipsius per Evangelium et Eucharistiam congregata, «vere inest et operatur Una Sancta Catholica et Apostolica Christi Ecclesia» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_lt.html\">Christus Dominus</a></i>, 11). Quodsi pars, maxime per vitam liturgicam, impense excolitur et viget, id in totum corpus mysticum Christi salubriter redundat.</p>\n<p align=\"left\"> Ista denique aula Dei, quam invisentes merito admirantur, suggerit cogitationem beatissimi illius domicilii caelestis, ubi Deo in aevum sempiternum fruemur, siquidem, ut ait Apostolus, «aedificationem ex Deo habemus, domum non manufactam, aeternam in caelis» (<i>2 Cor</i>. 5, 1). Haec profecto veram significationem verumque momentum tribuit brevi peregrinationi terrenae: illam vitam numquam defuturam in rebus adversis suspiremus, illam ne obliviscamur in secundis. </p>\n<p align=\"left\"> De his videtur Nobis istud artis pietatisque monumentum Placentinum Placentinos monere; cuius causa indicta sollemnia, quae praecipue ad spiritualem renovationem pertinere ipse statuisti, mente et animo participantes, Benedictionem Apostolicam, uberis gratiarum copiae auspicem Nostraeque dilectionis testem, impertire gaudemus Venerabilibus ac Dilectis Nobis S.R.E. Cardinalibus, tibi, Venerabilis Frater, Humberto Malchiodi, bene merito olim Archiepiscopo-Episcopo Placentino, ceteris Praesulibus, Magistratibus, sacerdotibus et fidelibus universis, qui sacris celebritatibus, quae per annum agentur, intererunt. </p>\n<p align=\"left\"> <i>Ex Aedibus Vaticanis, die X mensis Octobris, anno MCMLXXII, Pontificatus Nostri decimo.</i></p>\n<p align=\"center\"> <b>PAULUS PP. VI</b> </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}