{
    "id": "hf_p-vi_spe_19690610_clero-laicato",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1969-06-10",
    "title": "Visit to Geneva: To the members of the Clergy and lay people",
    "excerpt": {
        "fr": "Chers Messieurs, et chers Fils!",
        "it": "Egregi Signori e diletti Figli,"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1969/june/documents/hf_p-vi_spe_19690610_clero-laicato.html",
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1969/june/documents/hf_p-vi_spe_19690610_clero-laicato.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/paul-vi/fr/travels/sub-index/index_ginevra.html\">VOYAGE APOSTOLIQUE À GENÈVE</a></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE PAUL VI <br> AUX MEMBRES DU CLERGÉ ET DU LAÏCAT </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Genève<br/> Mardi 10 juin 1969 </i> </font></p>\n<p> </p>\n<p><i>Chers Messieurs, et chers Fils! </i></p>\n<p>Nous ne pouvons venir à Genève sans consacrer quelques instants aux Membres distingués du Clergé et du Laïcat, si méritants aux yeux de l’Eglise; sans saluer tout spécialement les Organisations Internationales Catholiques et les autres institutions catholiques qui font ici un si bon travail; sans rencontrer aussi les bons fils de ce Pays qui ont servi dans Notre Garde Suisse. Et Nous n’aurions pu trouver un meilleur patronage pour cette rencontre que celui du grand protecteur céleste de la Suisse, le cher Saint Nicolas de Fluë, auquel est dédiée cette église. </p>\n<p>Soyez donc tous les bienvenus dans ce sanctuaire, où Nous sommes heureux de vous saluer tous et chacun avec la plus paternelle affection. </p>\n<p>Nous voudrions que vous emportiez de cette rencontre une consigne, un mot d’ordre, dont chacun puisse faire ensuite l’application au domaine propre de ses activités. Ce mot d’ordre, Nous l’emprunterons au Seigneur lui-même. Au moment de quitter ses disciples pour remonter au Ciel, il leur manifesta ses ultimes volontés par ces simples mots: <i>Eritis mihi testes</i>: vous serez mes témoins. </p>\n<p>Ces mots contenaient tout un programme; ce fut le programme de leur vie: que ce soit aussi celui de la vôtre. Vous rendrez témoignage à Jésus-Christ d’abord par votre compétence dans vos activités professionnelles, car on attend d’un chrétien qu’il ait, plus que les autres, le souci de bien faire ce à quoi l’oblige son devoir. Vous lui rendrez témoignage par votre loyauté: «<i>Est est, non non</i>» (<i>Matth</i>. 5, 37). La loyauté est une vertu que le monde moderne s’étonnerait à bon droit de ne pas trouver chez un disciple du Christ, si ennemi de toute hypocrisie et de toute déloyauté. Vous lui rendrez témoignage encore par votre capacité de collaborer, vertu si essentielle, celle-là aussi, et surtout dans le monde pluraliste d’aujourd’hui. Vous lui rendrez témoignage par votre désintéressement personnel et par l’intérêt sincère que vous saurez porter à toutes les bonnes causes. Vous lui rendrez témoignage enfin par une profession de votre foi qui saura être empreinte de discrétion, mais qui n’en sera pas moins franche, courageuse et pleine d’amour. </p>\n<p>Voilà, chers Fils, Nous semble-t-il, le mot d’ordre que le Seigneur vous donne aujourd’hui par Notre entremise. Qu’il daigne suppléer lui-même, par l’abondance de ses grâces, à tout ce que la brièveté de cet entretien ne Nous permet pas de vous dire; et qu’il vous bénisse, comme Nous le faisons Nous-même de tout cœur en son nom: vous, vos activités, vos familles et vos Patries.</p>\n<p>                                         <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"><a href=\"/content/paul-vi/it/travels/sub-index/index_ginevra.html\">VIAGGIO APOSTOLICO A GINEVRA NEL 50° ANNIVERSARIO DELLA<br> ORGANIZZAZIONE INTERNAZIONALE DEL LAVORO (10 GIUGNO 1969)</br></a></font></p>\n<p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br/>AI MEMBRI DEL CLERO E DEL LAICATO</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Ginevra - Martedì, 10 giugno 1969</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Egregi Signori e diletti Figli, </font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Non possiamo venire a Ginevra senza dedicare qualche istante ai Membri distinti del Clero e del Laicato, così meritevoli agli occhi della Chiesa; senza salutare in maniera tutta particolare le Organizzazioni Internazionali Cattoliche e le altre istituzioni cattoliche che qui svolgono così buon lavoro; senza incontrare anche i buoni figli che hanno prestato servizio nella Nostra Guardia Svizzera. E non avremmo potuto trovare migliore patrocinio per questo incontro di quello che viene offerto dal grande patrono celeste della Svizzera, il caro S. Nicola da Fl</font><font face=\"Times New Roman\" size=\"3\">ü</font><font face=\"Times\" size=\"3\">e, al quale questa chiesa è dedicata. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Siate dunque i benvenuti in questo santuario, dove Noi siamo felici di porgere il Nostro saluto a tutti e a ciascuno col più paterno affetto. Noi vorremmo che frutto di questo incontro fosse una consegna, una parola d’ordine, che ognuno porterà con sé per farne in seguito l’applicazione nel campo delle proprie attività. Questa parola d’ordine Noi la prendiamo in prestito dallo stesso Signore nostro. Nel momento di lasciare i suoi discepoli per salire al Cielo, Egli manifestò loro le sue ultime volontà con queste semplici parole: «<i>Eritis mihi testes</i>»: sarete i miei testimoni. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Queste parole contengono un programma; e fu questo il programma della loro vita: sia anche della vostra. Voi renderete testimonianza a Gesù Cristo anzitutto con la vostra competenza nelle vostre attività professionali, poiché dal cristiano si attende, più che dagli altri, la premura di far bene ciò a cui per dovere si è obbligati. Gli renderete testimonianza </font>con la vostra lealtà: «<i>Est, est, non, non»</i> (<i>Matth</i>. 5, 37). La lealtà è una virtù che il mondo moderno giustamente si meraviglierebbe di non trovare in un discepolo di Cristo, così nemico di ogni ipocrisia e di ogni slealtà. Gli renderete ancora testimonianza con la vostra capacità di collaborare, virtù anche questa così essenziale, specialmente nel mondo pluralista di oggi. Gli renderete testimonianza col vostro disinteresse personale e con l’interesse sincero che voi saprete avere verso tutte le buone cause. Gli renderete infine testimonianza con una professione della vostra fede, ispirata alla discrezione, ma non per questo meno franca, coraggiosa e piena di amore. </p>\n<p align=\"left\"> Ecco, diletti figli, la parola d’ordine che, come a Noi sembra, il Signore per Nostro mezzo vuole quest’oggi affidarvi. Che Egli stesso si degni di supplire, con l’abbondanza delle sue grazie, tutto ciò che la brevità di questo incontro non Ci permette di dirvi; e che Egli vi benedica, come Noi stessi benediciamo in suo nome voi, le vostre attività, le vostre famiglie e la vostra Patria. </p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}