{
    "id": "hf_p-vi_aud_19690910",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "10 September 1969",
    "excerpt": {
        "fr": "Lucidité, souffrance mais confiance devant les tendances dans l'Église",
        "it": "Consolanti motivi di speranza nelle odierne angustie e deviazioni"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/audiences/1969/documents/hf_p-vi_aud_19690910.html",
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1969/documents/hf_p-vi_aud_19690910.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAUL VI</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AU</i></b></font><b><font color=\"#663300\" size=\"4\"><i>DIENCE GÉNÉRALE</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercredi 10 septembre 1969</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><b><i>Lucidité, souffrance mais confiance devant les tendances dans l'Église</i></b><i><b> </b></i></p>\n<p><i>Chers Fils et Filles,</i></p>\n<p>On parle beaucoup aujourd'hui des troubles qui secouent, de l'intérieur, la vie de l'Eglise, après le Concile, d'une manière inattendue et qui ne provient pas certainement du Concile lui-même par une logique fidèle, mais par une logique contraire à l'esprit, aux espérances et aux normes du Concile. Si bien que, parfois, on ose penser — et même déclarer — le Concile insuffisant, dépassé et requérant des compléments qui en réduisent l'autorité et en compromettent l'authentique fécondité. On qualifie aussitôt cet état de choses par des ternies désormais conventionnels dans le langage de l'opinion publique, mais peu exacts pour bien définir des faits de l'Eglise: progressisme, contestation, révolution, ou bien réaction, restauration, immobilisme, etc. </p>\n<p>Etant habitué à référer chaque chose à Notre évaluation spirituelle plutôt qu'à une évaluation profane Nous préférons considérer les faits et phénomènes qui nous entourent à la lumière d'une autre terminologie, la terminologie spirituelle.</p>\n<p><b><i>Crise de méfiance</i></b></p> Nous pourrions ainsi, d'une manière générale, qualifier ce trouble actuel de crise de confiance, si on considère ceux chez qui elle naît et fermente. Ou mieux encore, une crise de méfiance, vue sous l'aspect négatif, qui est celui qui nous préoccupe maintenant. Une tentation de méfiance envahit un certain nombre de milieux ecclésiastiques. Méfiance à l'égard des actes mêmes de renouveau de l'Eglise; et cela devient résistance chez certains, indifférence chez d'autres. Méfiance à l'égard de l'Eglise telle qu'elle est; et cela devient crise de charité et recours souvent ingénu et servile aux idéologies contraires et aux mœurs profanes. Ici et là se répand le soupçon que l'Eglise est incapable de se soutenir et de se renouveler. On renonce à l'espérance d'un nouveau printemps chrétien, on fait recours à des théologies arbitraires, ou à des suppositions charismatiques gratuites pour combler le vide intérieur de la confiance perdue: en Dieu, en la conduite de l'Eglise, en la bonté des hommes et même en soi-même.\n<p>Devons-Nous vous dire que Nous aussi, et avec Nous des personnes et des organes responsables dans l'Eglise de Dieu, sommes suspectés de méfiance? Il y a quelques jours un ecclésiastique Nous confiait son impression, partagée d'ailleurs — disait-il — par d'autres personnes sages, sur la vie de l'Eglise, l'impression que l'Église en son centre, et le Pape lui-même étaient envahis d'une certaine méfiance quant au cours général de la période postconciliaire, et semblaient timides et incertains, plus que francs et décidés. Cette observation Nous a porté à réfléchir. Serions-Nous Nous aussi pris par la méfiance? <i>Homo sum; </i>et en soi il n'y aurait rien d'étonnant. Pierre lui-même ou mieux Simon, fut faible et inconstant, et alterna entre des attitudes d'enthousiasme et de peur. Dans ce cas nous devrions Nous jeter aux pieds du Christ, et lui répéter dans une humilité infinie avec Pierre: « ... homo peccator sum » (<i>Lc </i>5, 8); mais aussi avec un amour infini. « Tu scis quia amo Te » (<i>Jn </i>21, 15-17); et puis faire, face à Nos Frères et à Nos Fils, l'humble examen de Nous-même, dans le seul but d'effacer en eux l'impression éventuelle dont Nous parlions plus haut, et pour leur dire toute la certitude intérieure par laquelle le Seigneur daigne réconforter Notre conscience, Notre ministère. Nous osons donc faire Nôtres les paroles de l'apôtre: « Qui pourra nous séparer de l'amour du Christ?... Oui, j'en suis sûr ... rien ne pourra nous séparer ... » (<i>Rm </i>8, 35-38); « ce trésor nous le portons en des vases d'argile, pour qu'on voie bien que cette extraordinaire puissance appartient à Dieu et ne vient pas de nous. Nous sommes pressés de toutes parts, mais non pas écrasés; ne sachant qu'espérer, mais non désespérés ... » (<i>2 Co </i>4, 7-8).</p>\n<p align=\"left\"><b><i>Amertume mais confiance</i></b></p>\n<p>C'est ainsi. Comment en effet le Pape, et ceux qui avec lui portent la responsabilité de la conduite pastorale de l'Eglise, pourraient-ils ne pas souffrir en voyant que les difficultés les plus grandes naissent aujourd'hui au sein même de l'Eglise, que les plus grandes peines lui sont procurées par l'indocilité et l'infidélité de certains de ses ministres et de quelques-unes de ses âmes consacrées, que les surprises les plus décevantes lui viennent des milieux les plus aidés, favorisés, et aimés? Comment ne pas éprouver de la douleur devant la dispersion de tant d'énergies, employées non pour faire croître l'Eglise mais pour susciter des problèmes superflus et les rendre complexes, irritants?</p>\n<p>Mais autre chose est le regret et autre chose la méfiance. L'amertume, que Nous pouvons et devons ressentir devant certaines épreuves de l'Eglise à l'heure actuelle, ne diminuent pas notre confiance à son égard. Elles la font grandir peut-être même, quand elles Nous obligent à la fonder davantage sur la sagesse divine, sur l'assistance divine. Nous laissons le Seigneur Nous prendre par la main et Nous gronder: « Homme de peu de foi, pourquoi as-tu douté? » <i>(Mt </i>14, 31) et Nous rappeler le degré incroyable auquel Nous pouvons pousser notre confiance. Celle-ci, bien sûr, trouve dans les ressources inépuisables des réalités surnaturelles mystérieuses un réconfort puissant et doux, jusqu'à le communiquer aux autres, à l'Eglise (cf. <i>2 Co 1, </i>3 ss.). Le Christ est notre espérance, notre force, notre paix.</p>\n<p><i><b>Croire en la sincérité de chacun <br> Force des âmes ardentes et fidèles</br></b></i></p>\n<p>Nous vous dirons même davantage. D'autres raisons, toujours d'ordre ecclésial, mais humaines, alimentent notre confiance. Résumons-les sous deux aspects, le premier étant la connaissance que Nous aussi avons des hommes. Nous savons le fond de bonté qui est en chaque cœur, Nous connaissons les motifs de justice, de vérité, d'authenticité, de renouveau, qui sont à la racine de certaines contestations, même quand celles-ci sont excessives et injustifiées et donc répréhensibles; celles des jeunes, en particulier, naissent, en général de réactions et d'aspirations qui méritent qu'on les prenne en considération et obligent à rectifier le jugement de l'éthique sociale, vicié par les abus invétérés et aujourd'hui insupportables. Et Nous savons combien certains maux, qui font souffrir comme l'ivraie dans le champ de blé, ont eux aussi un rôle providentiel: celui de secouer la somnolence qui en a per mis et protégé la naissance, celui de porter à l'exercice de la patience et de la charité, celui de Nous pousser à une prière plus fervente et à une fidélité plus consciente. Les scandales eux-mêmes, dans les desseins mystérieux de Dieu, peuvent être fatalement nécessaires; Jésus l'a dit, et a fait à qui les provoque les menaces les plus sombres: (cf. <i>Mt</i> 18, 7). Ces considérations, et d'autres semblables Nous libèrent de cette crainte qui rendrait timoré et paresseux notre service à la cause du Christ, et de ce pessimisme qui Nous rendrait juge non autorisé de nos semblables et Nous ferait perdre la confiance dans la possibilité de revirement de toute âme humaine. De plus, beaucoup de situations qui ne sont malheureusement pas conformes aux prévisions légitimes et aux normes établies, n'en sont pas pour autant négatives; et au lieu de mériter la méfiance pour l'ennui qu'elles causent, elles devraient provoquer une plus grande générosité et plus de prévoyance en faveur de leur processus de décantation responsable. </p>\n<p>L'autre raison qui renforce notre confiance, la fait grandir et Nous procure de la joie est de savoir qu'il y a dans l'Eglise d'aujourd'hui, l'Eglise postconciliaire, d'innombrables âmes fortes et fidèles, ardentes dans leur prière, disposées à obéir à tout ordre autorisé, entraînées au sacrifice silencieux et volontaire, fidèles aux lignes de l'Evangile, attentives à toute possibilité de service dans la charité, toujours tournées vers un idéal de perfection chrétienne: des âmes saintes. Et il y en a beaucoup! Elles sont l'honneur et la joie de l'Eglise. Elles sont la force du Peuple de Dieu. Elles sont notre confiance. </p>\n<p>Laissez-Nous à cet égard, Fils très chers, vous faire confiance à vous tous et à ceux qui reçoivent en écoutant Nos paroles paternelles Notre Bénédiction Apostolique.</p>\n<p>    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 10 settembre 1969</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>Consolanti motivi di speranza nelle odierne angustie e deviazioni </b></i></p>\n<p align=\"left\"><i>Diletti Figli e Figlie! </i></p>\n<p align=\"left\">Molto si parla in questo tempo dei turbamenti che scuotono dall’interno la vita della Chiesa, dopo il Concilio, in modo impreveduto, e non certo derivato dal Concilio stesso, con logica fedele, anzi talvolta contraria allo spirito, alle speranze e alle norme del Concilio, tanto che talora si osa pensarlo e perfino dichiararlo insufficiente, superato e bisognoso di complementi, che ne svalutano l’autorità e ne compromettono la genuina fecondità; e subito si applicano a questo stato di cose i termini ormai convenzionali nel linguaggio dell’opinione pubblica, ma punto esatti per ben definire avvenimenti ecclesiastici: progressismo, contestazione, rivoluzione, ovvero reazione, restaurazione, immobilismo, ecc. Abituati a riferire ogni nostra cosa al metro spirituale, piuttosto che a quello profano, noi preferiamo considerare fatti e fenomeni, che ci circondano, alla luce d’un’altra terminologia, quella appunto spirituale. </p>\n<p align=\"left\">UNA CRISI DI SFIDUCIA </p>\n<p align=\"left\">Potremmo così chiamare sotto un aspetto generale la presente perturbazione una crisi di fiducia, se la si considera negli animi nei quali essa fermenta e scaturisce. O meglio crisi di sfiducia, vista nel suo aspetto negativo, ch’è quello che ora ci tocca.. Una tentazione di sfiducia percorre l’anima di non pochi ambienti ecclesiastici. Sfiducia nella dottrina e nella tradizione; e diventa crisi di fede. Sfiducia nelle strutture e nei metodi; e diventa critica corrosiva e smania di pseudo-liberazione. Sfiducia negli uomini; e diventa tensione e polemica e disobbedienza. Sfiducia negli atti stessi di rinnovamento della Chiesa; e diventa resistenza in alcuni, indifferenza in altri. Sfiducia nella Chiesa qual è; e diventa crisi di carità e ricorso spesso ingenuo e servile ai, surrogati delle ideologie avversarie e del costume profano. Si diffonde qua e là il sospetto della inettitudine della Chiesa a sostenersi e a rinnovarsi; si rinuncia alla speranza d’una nuova primavera cristiana; si ricorre ad arbitrarie ideologie, o a gratuite supposizioni carismatiche per colmare il vuoto interiore della perduta fiducia: in Dio, nella guida della Chiesa, nella ;bontà degli uomini, ed anche in se stessi. </p>\n<p align=\"left\">NIENTE PU<font face=\"Times New Roman\">Ò</font> SEPARARCI DALL’AMORE DI CRISTO </p>\n<p align=\"left\">Dobbiamo Noi dirvi che Noi pure, e con Noi persone e organi responsabili nella Chiesa di Dio, siamo sospettati di sfiducia? Giorni or sono, un ecclesiastico di grande animo Ci confidava una sua impressione, condivisa, egli diceva, da altre persone attente e pensose circa la scena contemporanea della vita della Chiesa; l’impressione che la Chiesa al suo centro, ed anche il Papa stesso, fossero presi da certa sfiducia su l’andamento generale del periodo post-conciliare, e si ,mostrassero timidi ed incerti, piuttosto che franchi e risoluti. Questa osservazione Ci ha obbligati a riflettere. Saremmo Noi stessi presi dalla sfiducia? <i>Homo sum</i>; e per sé non vi sarebbe niente di strano. Anche Pietro, o meglio Simone, fu debole e incostante, alternando atteggiamenti di entusiasmo e di paura. Dovremmo, in tal caso, buttarCi ai piedi di Cristo, e ripetergli con infinita umiltà, con le parole di Pietro medesimo: «<i>. . . Homo peccator sum</i>» (<i>Luc</i>. 5, 8); ma anche con immenso amore: «<i>Tu scis quia amo Te</i>» (<i>Io</i>. 21, 15- 17); e poi dovremmo fare verso i Nostri Fratelli e i Nostri Figli l’umile apologia di Noi stessi, con non altro scopo che di cancellare in essi l’eventuale impressione di cui sopra, e per assicurarli tutti della certezza interiore, con cui il Signore si degna confortare la Nostra coscienza e il Nostro ministero! osiamo perciò far Nostre le parole dell’Apostolo: «Chi ci potrà separare dall’amore di Cristo? . . . Sì, ne sono sicuro . . . nessuna cosa ci potrà separare . . .» (<i>Rom</i>. 8, 35-38); «abbiamo questo tesoro (nostro) in vasi fragili, affinché si veda che tale (nostra) sovreminente potenza viene da Dio, e non da noi. Siamo tribolati per ogni verso, ma non oppressi; siamo esitanti, ma non disperati . . .» (<i>2 Cor</i>. 4, 7-8). </p>\n<p align=\"left\">Così è. Come infatti non potrebbe soffrire il Papa, e quanti con lui sostengono la responsabilità della guida pastorale della Chiesa, nel vedere che le difficoltà maggiori oggi sorgono dal seno stesso di lei, che i dispiaceri più pungenti le sono dati dalla indocilità e dall’infedeltà di certi suoi ministri e di alcune sue anime consacrate, che le più deludenti sorprese le vengono dagli ambienti più assistiti, favoriti e prediletti? Come non provare dolore dalla dispersione di tante energie, non nell’intento di dare incremento, ma nello studio superfluo e sofistico di suscitare problemi e di renderli complicati e irritanti? </p>\n<p align=\"left\">Ma una cosa è il rammarico, ed altra cosa è la sfiducia. Le amarezze, che noi possiamo e dobbiamo sentire per certe prove della Chiesa nell’ora presente, non diminuiscono la nostra fiducia a suo riguardo; la accrescono forse, quando ci obbligano a porla tanto di più nella divina sapienza, nella divina assistenza. Noi lasciamo che il Signore, prendendoci per mano, ci rimproveri: «Uomo di poca fede, perché hai dubitato?» (<i>Matth</i>. 14, 31), e ci rammenti fino a quale inverosimile grado noi possiamo spingere la nostra fiducia. La quale, sì, trova negli inesauribili argomenti delle misteriose realtà soprannaturali, nelle quali siamo immersi, potente e soave conforto, tanto da poterlo agli altri, alla Chiesa tutta comunicare (cfr. <i>2 Cor</i>. 1, 3 ss.). Cristo è la nostra speranza, la nostra forza, la nostra pace. </p>\n<p align=\"left\">SCUOTERSI DALLA SONNOLENZA </p>\n<p align=\"left\">Anzi vi diremo di più. Altri argomenti, sempre d’ordine ecclesiale, ma umani questi, alimentano la Nostra fiducia. Riassumiamoli in un duplice ordine, il primo dei quali è dato dalla conoscenza che Noi pure abbiamo degli uomini. Conosciamo il fondo di bontà ch’è in ogni cuore, conosciamo i motivi di giustizia, di verità, di autenticità, di rinnovamento, che sono alla radice di certe contestazioni, anche quando queste sono eccessive e ingiustificate e quindi riprovevoli; quelle dei giovani specialmente partono per lo più da reazioni e da aspirazioni che meritano considerazione e obbligano a rettificare il giudizio dell’etica sociale, viziato da abusi inveterati e al giorno d’oggi insostenibili. E sappiamo come certi malanni, che fanno soffrire, come la zizzania nel campo del grano, hanno anch’essi una loro funzione provvidenziale: quella di scuotere la sonnolenza che ne ha permesso o protetto l’origine, quella d’esercitare la pazienza e la carità, quella di riabilitarci a più fervorosa preghiera e a più cosciente fedeltà. Perfino gli scandali, nei disegni misteriosi di Dio, possono avere una loro fatale necessità; lo ha detto quel Gesù, che ha intimato a chi li produce le più tenebrose minacce (cfr. <i> Matth</i>. 18, 7). Queste considerazioni, ed altre simili, Ci affrancano da quel timore, che renderebbe pavido e neghittoso il Nostro servizio alla causa di Cristo, e da quel pessimismo che Ci farebbe giudici non autorizzati dei Nostri simili e Ci farebbe perdere la fiducia nella ricuperabilità di ogni anima umana. Molte situazioni, poi, che non sono purtroppo conformi alle legittime previsioni e alle norme stabilite, sono tutt’altro che del tutto negative; e invece di togliere la fiducia per la molestia che arrecano, esse dovrebbero averla più generosa e lungimirante in favore del loro processo di responsabile decantazione. </p>\n<p align=\"left\">ABBIAMO INTORNO A NOI ANIME FORTI E ARDENTI </p>\n<p align=\"left\">L’altro ordine di argomenti, che confortano la Nostra fiducia, e sempre la accrescono e la allietano; è dato dal sapere che vi sono nella Chiesa odierna, Post-conciliare, innumerevoli schiere di anime forti e fedeli, accese nella preghiera, votate all’osservanza d’ogni autorevole precetto, allenate al sacrificio silenzioso e volonteroso, tese verso le linee del Vangelo, vigili ad ogni possibilità di servizio nella carità, sempre rivolte verso un ideale di perfezione cristiana; anime sante. E quante sono ! Sono l’onore e la gioia della Chiesa. Sono la forza del Popolo di Dio. Sono la Nostra fiducia.</p>\n<p align=\"left\">Lasciate, Figli carissimi, che noi facciamo a tal fine assegnamento anche su voi tutti, e su quanti ricevono, con l’eco di queste Nostre paterne parole, la Nostra Benedizione Apostolica.</p>\n<hr>\n<p align=\"left\">PARTECIPANTI ALLA OTTAVA SETTIMANA BIBLICA </p>\n<p align=\"left\">Salutiamo, ora, con tratto di particolare distinzione i partecipanti alla ottava Settimana Biblica Nazionale per il Clero, organizzata con encomiabile zelo dall’Associazione Biblica Italiana, venuti con l’Arcivescovo di Camerino, Mons. Bruno Frattegiani. Avremmo desiderato dedicare interamente a voi, diletti Sacerdoti e Seminaristi, un incontro particolare, per dirvi il Nostro compiacimento nel vedervi così desiderosi di approfondire la Parola di Dio, e così numerosi a queste giornate di studio, che mirano ad offrire a voi i necessari sussidi per la lettura fruttuosa della Bibbia, e nutrire così alla linfa delle sorgenti la vostra vita interiore, come la vostra predicazione e il vostro apostolato. Purtroppo non Ci è possibile: ma, anche così la vostra odierna presenza nulla toglie alla Nostra gioia, anzi Ci offre la possibilità di una parola di catechesi e di esortazione, che sia di qualche frutto anche per tutta questa attenta assemblea di fedeli. </p>\n<p align=\"left\">Lo scopo del Convegno, e il tema scelto, che è «Vivere la fede di Paolo» (Commenti esegetico-spirituali dall’Epistola agli Efesini) rivolgono anzitutto la nostra attenzione al primo fondamento della lettura biblica: la necessità dell’esegesi, col metodo suo proprio e lo scopo a cui tende. </p>\n<p align=\"left\">Infatti, come ha detto la Costituzione conciliare sulla Divina Rivelazione, continuando il pensiero dei Nostri Predecessori Leone XIII, Benedetto XV e Pio XII con le loro Encicliche <i>Providentissimus</i>, <i> Spiritus Paraclitus</i>, e <i> <a href=\"/content/pius-xii/it/encyclicals/documents/hf_p-xii_enc_30091943_divino-afflante-spiritu.html\"> Divino Afflante</a></i>, «l’esegeta, per capire bene ciò che Dio ha voluto comunicarci, deve ricercare con attenzione che cosa gli agiografi in realtà abbiano inteso significare, e a Dio è piaciuto manifestare con le loro parole . . . Però, dovendo la Sacra Scrittura esser letta e interpretata con l’aiuto dello stesso Spirito mediante il quale è stata scritta, per ricavare con esattezza il senso dei sacri testi, si deve badare con non minore diligenza al contenuto e alla unità di tutta la Scrittura, tenuto debito conto della viva Tradizione di tutta la Chiesa e della analogia della fede» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a></i>, 12). Perciò il vostro Convegno, dopo averci ricordato la necessità, da una parte, della esegesi del testo e del contesto, con l’analisi filologica, letteraria e storica, che riporta al senso pienamente umano della Parola di Dio, situandola storicamente nell’ambiente dove è risonata, e, dall’altra, dell’esegesi teologica, cioè del senso divino della. Sacra Scrittura, ci conduce alla esegesi spirituale, cioè all’applicazione morale e soggettiva della Parola di Dio, alla sua utilità religiosa, alla sua forza santificante, secondo l’illuminante definizione di S. Tommaso: <i>spirituales expositiones fabricandae</i> (cfr. S. Theol. I, 102, 1). A questo tende lo studio delle Scritture divine: ad alimentare la fede, la speranza, la carità. È, come ancora ha sottolineato il citato Decreto, è compito degli esegeti adoperarsi «affinché il più gran numero possibile di ministri della divina parola possano offrire con frutto al Popolo di Dio l’alimento delle Scritture, che illumini le menti, corrobori le volontà, accenda i cuori degli uomini all’amore di Dio» (Cost. cit., 23). E tale studio assiduo contribuisce ai progressi della Teologia, di cui la S. Scrittura è l’anima (<i>ib</i>., 24), e favorisce il colloquio con Dio e l’ascolto della sua voce (cfr. <i>ib</i>., n. 23). </p>\n<p align=\"left\">Ora, quale ricchezza offre a questo proposito la Lettera agli Efesini! La Settimana Biblica lo ha certo dimostrato, invogliandovi ad approfondire sempre più le ricchezze antiche e nuove del suo infocato contenuto, che dalla visione cosmica dell’economia della salvezza, scende alle più delicate applicazioni morali e spirituali. </p>\n<p align=\"left\">Inebriatevi dunque delle grandi verità di questa stupenda epistola, con l’ausilio dei validi commentari di ieri e di oggi, che su di essa non mancano: essa ci parla del mistero di Dio, finalmente rivelato in Cristo; ci parla del piano della salvezza, con cui Dio «ci ha prescelti in Lui, prima della fondazione del mondo, a essergli santi e immacolati al suo cospetto, avendoci predestinati, nel suo amore, a essere figli adottivi . . . a lode della sua gloria» (<i>Eph</i>. 1, 4-5, 14); ci parla della centralità di Cristo, in cui tutte le cose sono state ricondotte ad un unico capo (cfr. <i>ib</i>. 1, 10); ci parla dell’interiorità della nostra vita nuova in Lui, con quelle parole che sempre ci fanno vibrare, quando le leggiamo, perché ci ricordano gli intimi vincoli che uniscono la nostra vita alla sua, inserendoci in qualche modo nel seno stesso della Trinità, e ci portano agli albori della nostra iniziazione sacerdotale: «Piego le ginocchia al Padre, dal quale prende nome ogni paternità in cielo e su la terra, affinché conceda a voi . . . di venire potentemente corroborati dallo Spirito di lui per lo sviluppo dell’uomo interiore, e Cristo abiti per la fede nei vostri cuori; siate ben radicati e fondati nella carità» (<i>ib</i>. 3, 14-17). E ancora: «Siete stati istruiti in Cristo a spogliarvi dell’uomo vecchio, che si corrompe seguendo le concupiscenze ingannatrici, e a rinnovare spiritualmente il vostro intelletto, e a rivestirvi dell’uomo nuovo, creato secondo Dio, nella giustizia e santità della verità» (cfr. <i>ib</i>. 4, 21-24).</p>\n<p align=\"left\">Diletti figli, sacerdoti Nostri carissimi: se farete di queste pagine il programma della vostra vita, essa non potrà che essere santa e santificatrice, non potrà che portare luce e consolazione alle anime, e colmare il vostro spirito di quella «carità di Cristo, che sorpassa ogni conoscenza, in modo che siate colmati di tutta la pienezza di Dio» (<i>ib</i>. 3, 19). Noi ve l’auguriamo di cuore, con la speranza che tutti i sacerdoti si dedichino con sempre maggior dedizione e frutto a studiare e a dispensare la Parola del Signore. Con la Nostra Apostolica Benedizione. </p>\n<p align=\"left\">DELEGAZIONI DI APOSTOLATO </p>\n<p align=\"left\"><i>Terziari Carmelitani </i></p>\n<p align=\"left\">Dobbiamo, ora, un particolare, saluto e incoraggiamento ai duecento Terziari e Terziarie dell’Ordine Carmelitano di ogni regione d’Italia, che partecipano al Congresso di Studi per l’aggiornamento delle loro Regole. </p>\n<p align=\"left\">Ci rallegriamo, diletti figli e figlie, per codesta vostra rispondenza alle richieste conciliari, con la quale dimostrate la perenne giovinezza della vostra secolare istituzione, e attestate efficacemente il vostro impegno di vivere, intensamente e fedelmente, ciascuno nella vocazione ove il Signore vi ha posti, la ricca, austera, tonificante spiritualità del Carmelo. Vi rinnoviamo i voti, che già vi abbiamo espressi in occasione del presente Congresso: coltivare la unione con Dio, avendo Lui solo per fine in tutte le azioni; cercare il bene degli altri, perché chi non ama il prossimo non ama Dio; vivere dei grandi mezzi della grazia, alimentando lo spirito della preghiera; e tradurre questa ricchezza interiore nella donazione dell’apostolato. Tutto questo non si improvvisa, ma va preparato con un lavorio tutto particolare: infatti, secondo il Concilio, il laico deve vivere «anzitutto di fede nel divino mistero della creazione e della redenzione, mosso dallo Spirito Santo che vivifica il popolo di Dio, e spinge tutti gli uomini ad amare Dio Padre, e in Lui il mondo e gli uomini» (cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\"> Apostolicam actuositatem</a></i>, 29), e accompagnare tale formazione spirituale anche con una solida preparazione dottrinale, secondo la diversità della età, della condizione e dell’ingegno, con la cultura generale unitamente alla formazione pratica e tecnica, e col rispetto dei valori umani (cfr. <i>ibid</i>.). </p>\n<p align=\"left\">Noi siamo certi che dal vostro incontro romano sboccerà una più ricca fioritura della vostra benemerita istituzione, che sia aperta alle esigenze dell’apostolato odierno ma profondamente ancorata ai grandi valori della perenne spiritualità carmelitana: e perché la realtà corrisponda felicemente a questi voti, di cuore impartiamo a voi, qui presenti, alle vostre famiglie, agli zelanti Padri Carmelitani della Antica Osservanza e all’intero Terz’Ordine la Nostra Apostolica Benedizione. </p>\n<p align=\"left\"><i>Suore Missionarie di Nostra Signora dell’Africa </i></p>\n<p align=\"left\">C’est avec joie que Nous saluons, parmi les Religieuses ici présentes, les Sœurs Missionnaires de Notre-Dame d’Afrique, et tout particulièrement leur nouvelle Supérieure générale et ses Assistantes, pour lesquelles Nous formons les vœux les meilleurs. </p>\n<p align=\"left\">Vous avez fêté ces jours-ci, chères Filles, le centenaire de votre fondation, et Nous savons les mérites que votre Congrégation s’est acquis par son apostolat missionnaire en terre d’Afrique depuis que vos premières Sœurs ont répondu avec générosité, il y a un siècle, à l’appel de l’Archevêque d’Alger, Monseigneur Lavigerie. Qui ne connaît l’apport des Sœurs Blanches dans la promotion humaine et chrétienne des peuples africains et même dans le développement de la vie religieuse féminine de ce continent? Nous vous en félicitons et, avec vous, Nous faisons monter vers Dieu Notre action de grâces pour tout le travail accompli. </p>\n<p align=\"left\">C’est pour mieux répondre à votre belle vocation que vous êtes réunies actuellement en Chapitre spécial, cherchant ensemble comment adapter votre vie et votre apostolat aux besoins de l’Afrique d’aujourd’hui, dans une fidélité généreuse à l’Eglise du Christ, aux enseignements du Concile et à l’esprit de votre Fondateur. Puisse cette recherche commune vous aider à rendre plus vivant encore votre témoignage évangélique! </p>\n<p align=\"left\">De grand cœur, Nous appelons sur vos travaux l’abondance des divines grâces, et, vous confiant à la protection de Notre-Dame, Nous vous accordons, ainsi qu’à toutes vos Sœurs, une particulière Bénédiction Apostolique. </p>\n<p align=\"left\"><i>Pellegrini irlandesi </i></p>\n<p align=\"left\">To the members of the Irish Transport Workers’ Fellowship, We extend a cordial welcome. We encourage your efforts to secure true social justice according to the teachings of the Church, and We are sure that you will always remain faithful to that Holy Mother and Teacher. Upon you and all your fellow-workers and associates in the Fellowship, upon your families and loved ones at home, We invoke God’s richest graces and the loving intercession of Our Lady.</p>\n<p align=\"left\">                                         </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}