{
    "id": "hf_p-vi_mes_19750211_lent-1975",
    "pope_id": "paul-vi",
    "type": "messages",
    "date": "",
    "title": "Message for Lent 1975",
    "excerpt": {
        "en": "“The poor you always have with you” (Jn 12:8). These words of Christ to the Apostles are full of meaning. It almost sounds as thought the efforts of Christian charity and human justice were destined to be always defeated. And would not an overall view of our times seem to confirm this? Even though we appear to have all the means of fighting poverty, we still hear of wars, famines and disasters. But, for the Christian, the fact that such situations continually recur does not mean that they are inevitable. The Christian rather understands the words of Jesus in the sense that none of his followers can ignore the fact that Jesus identified himself with the poor. Until the end of time, the poor are “with” Jesus. They are his partners, his companions, his brothers and sisters. The Christian, precisely because he is a Christian, must take his place beside the destitute. He must give of himself to assist them in their immediate needs. He must commit himself to helping, in many different ways, to build a better world – a more just world.",
        "fr": "Chers Fils et chères Filles,",
        "de": "„Arme habt ihr allezeit bei euch“ (Jo12,8). Diese Worte, die Christus an die Apostel richtet, haben einen tiefen Sinn. Es klingt beinahe, als ob die Bemühungen der christlichen Liebe und der menschlichen Gerechtigkeit immer zum Scheitern verurteilt wären. Und scheint ein allgemeiner Überblick über unsere Zeit dies nicht zu bestätigen? Obwohl wir alle Mittel zur Bekämpfung der Armut in Händen zu haben scheinen, hören wir dennoch weiterhin von Kriegen, von Hungersnöten und Unglücken. Für den Christen aber bedeutet die Tatsache, dass solche Situationen sich immer wiederholen keineswegs, dass sie unvermeidbar sind. Der Christ versteht die Worte Jesu vielmehr in dem Sinn, dass keiner seiner Jünger es ignorieren darf, dass er sich selbst mit den Armen identifiziert. Bis zum Ende der Zeiten sind die Armen „mit“ Christus. Sie sind seine Partner, seine Gefährten, seine Brüder und Schwestern. Der Christ muss, gerade weil er ein Christ ist, seinen Platz neben dem Hilflosen einnehmen. Er muss von dem Seinigen nehmen, um ihnen in ihren unmittelbaren Nöten zu helfen. Er muss sich selbst zur Hilfe anbieten, auf vielfältige Weise, um eine bessere Welt, eine gerechtere Welt aufzubauen.",
        "it": "«I poveri li avete sempre con voi» (Io. 12, 8). Queste parole di Cristo agli Apostoli sono dense di significato. Potrebbero essere interpretate come se gli sforzi della carità cristiana e della giustizia umana fossero sempre destinati all'insuccesso. Uno sguardo generale ai nostri tempi non parrebbe confermare ciò? Sebbene sembri che noi abbiamo tutti i mezzi per combattere la povertà, assistiamo ancora allo spettacolo di guerre, carestie e disastri. Ma per il Cristiano il fatto che tali situazioni ricorrano continuamente non significa che esse siano inevitabili. Il Cristiano intende piuttosto le parole di Gesù nel senso che nessuno dei suoi seguaci può ignorare che Gesù si identificò con i poveri. Fino alla fine dei tempi i poveri saranno «con» Gesù. Essi sono i suoi soci, i suoi compagni, i suoi fratelli e sorelle. Il Cristiano, appunto perché Cristiano, deve prendere posto accanto agli emarginati. Deve prodigarsi per assisterli nei loro immediati bisogni. Deve impegnarsi per aiutarli, nei modi più svariati, ad edificare un mondo migliore, un mondo più giusto.",
        "pt": "«Pobres sempre os tereis convosco» (Jo12, 8). Estas palavras de Cristo aos Apóstolos encerram um profundo significado. Parece quase poderem interpretar-se como se os esforços da caridade cristã e da justiça humana estivessem destinados a ficar sempre baldados. E um relance global sobre o panorama dos nossos tempos, não parecerá confirmar isso mesmo? Apesar de se nos afigurar que dispomos de todos os meios de combater a pobreza, continuamos a ouvir notícias de guerras, de carestias e de desolações. Mas, para um cristão, o facto de tais situações se repetirem continuamente não significa que elas sejam inelutáveis. Antes pelo contrário, o cristão entende as palavras de Cristo no sentido de que nenhum dos seus seguidores pode ignorar o facto de que o próprio Jesus se identificou com os pobres. Até ao fim dos tempos, os pobres estarão «com» Jesus. Eles são os seus parceiros, os seus companheiros, seus irmãos e irmãs. O cristão, precisamente por ser cristão, deve colocar-se ao lado dos desprovidos. Deve pôr o melhor do seu empenho em assisti-los nas suas necessidades mais urgentes. Não pode fugir de comprometer-se para os ajudar pelos meios ao seu alcance, para a edificação de um mundo melhor, de um mundo mais justo.",
        "es": "«A los pobres los tenéis siempre con vosotros» (Jn12,8). Estas palabras dichas por Jesús a sus Apóstoles tienen un profundo significado. Parece que suenan como si los esfuerzos de la caridad cristiana y de la justicia humana estuviesen destinados a quedar siempre frustrados. ¿No parece confirmar esto mismo una mirada general sobre el panorama de nuestro tiempo? Por más que demos la impresión de conocer todas las maneras de combatir la pobreza, seguimos oyendo hablar de guerras, hambre, desastres. No obstante, para un cristiano el hecho de que tales situaciones se repitan continuamente no significa que sean inevitables. Al contrario, el cristiano entiende las palabras de Jesús en el sentido de que ninguno entre sus seguidores puede ignorar que Jesús se identificó con los pobres. Hasta el final de los tiempos, los pobres estarán “con” Jesús. Ellos son sus amigos, sus compañeros, sus hermanos y hermanas. El cristiano, precisamente por ser cristiano, debe colocarse al lado de los necesitados. Debe ponerse a disposición para asistirlos en sus necesidades más urgentes. Debe comprometerse a sí mismo para ayudar, como sea, a la construcción de un mundo mejor, de un mundo más justo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/messages/lent/documents/hf_p-vi_mes_19750211_lent-1975.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/messages/lent/documents/hf_p-vi_mes_19750211_lent-1975.html",
            "de": "https://www.vatican.va/content/paul-vi/de/messages/lent/documents/hf_p-vi_mes_19750211_lent-1975.html",
            "it": "https://www.vatican.va/content/paul-vi/it/messages/lent/documents/hf_p-vi_mes_19750211_lent-1975.html",
            "pt": "https://www.vatican.va/content/paul-vi/pt/messages/lent/documents/hf_p-vi_mes_19750211_lent-1975.html",
            "es": "https://www.vatican.va/content/paul-vi/es/messages/lent/documents/hf_p-vi_mes_19750211_lent-1975.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <b><i>MESSAGE OF HIS HOLINESS PAUL VI<br>FOR LENT 1975</br></i></b></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"left\"><i>Dear Sons and Daughters,</i></p> <p align=\"left\">“The poor you always have with you” (Jn 12:8). These words of Christ to the Apostles are full of meaning. It almost sounds as thought the efforts of Christian charity and human justice were destined to be always defeated. And would not an overall view of our times seem to confirm this? Even though we appear to have all the means of fighting poverty, we still hear of wars, famines and disasters. But, for the Christian, the fact that such situations continually recur does not mean that they are inevitable. The Christian rather understands the words of Jesus in the sense that none of his followers can ignore the fact that Jesus identified himself with the poor. Until the end of time, the poor are “with” Jesus. They are his partners, his companions, his brothers and sisters. The Christian, precisely because he is a Christian, must take his place beside the destitute. He must give of himself to assist them in their immediate needs. He must commit himself to helping, in many different ways, to build a better world – a more just world.</p> <p align=\"left\">Lent is an appropriate time for this exercise of self-denial, because it reminds Christians who they are. It puts them on their guard against the satisfaction of a comfortable existence and against the temptations of living in abundance. In this Holy Year, which is dedicated to reconciliation, each individual is challenged by what reconciliation implies: giving and sharing within the human family. If each one lets his brothers and sisters come into his own life, if he shares with them of his substance rather than of his surplus, then he overcomes many obstacles to reconciliation and attains renewal through real detachment.</p> <p align=\"left\">This Year of Jubilee requires of us a witness of complete solidarity with those whom Jesus particularly identified himself. It will be one of the most significant proofs that we can give to our brothers and sisters that this year is “Holy” for all mankind.</p> <p align=\"left\">Yes, this is what we ask of you today at the beginning of Lent – a genuine solidarity, a practical solidarity with Christ’s poor – and we ask it of you in the name of Jesus. And with deep affection for all of you, our sons and daughters throughout the world, we bless you all: in the name of the Father and of the Son and of the Holy Spirit. Amen. </p> <p align=\"center\"><b>PAUL VI</b></p> <p> </p> <p align=\"center\"><font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p> <p> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> MESSAGE DU PAPE <br> PAUL VI<br/> POUR LE CARÊME</br></font><font color=\"#663300\" face=\"Times\" size=\"4\"> 1975</font></i></b></p>\n<p align=\"justify\">      </p>\n<p align=\"left\"><i>Chers Fils et chères Filles,</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">« Les pauvres, vous les aurez toujours avec vous » (<i>Jn</i> 12, 8). </p>\n<p align=\"left\">Ces paroles du Christ à ses Apôtres sont chargées de sens. Elles pourraient faire croire que les efforts de la charité chrétienne et de la justice humaine sont toujours voués à l’échec. Un regard d’ensemble sur notre temps ne paraît-il pas le confirmer ? Il semble que nous disposions de tous les moyens pour combattre la pauvreté ; et pourtant nous avons devant les yeux des spectacles de guerres, de famines et de désastres. Mais pour le chrétien, le fait que de telles situations se répètent continuellement ne signifie pas qu’elles soient inévitables. Le chrétien entend plutôt les paroles de Jésus dans le sens qu’aucun des disciples ne peuvent ignorer le fait que Jésus s’est identifié aux pauvres. Jusqu’à la fin des temps, les pauvres seront « avec » Jésus. Ils sont ses associés, ses compagnons, ses frères et sœurs. Le chrétien, précisément parce que chrétien, doit prendre place à côté des marginaux. Il doit se dépenser pour les assister dans leurs besoins immédiats. Il doit s’employer à les aider, de toutes les manières possibles, à bâtir un monde meilleur, un monde plus juste.</p>\n<p align=\"left\">Le Carême est un temps favorable pour exercer cette abnégation, parce qu’il rappelle aux chrétiens ce qu’ils sont. Il les met en garde contre les satisfactions d’une existence commode et contre les tentations de vivre dans l’abondance. En cette Année Sainte, consacrée à la réconciliation, chacun est mis au défi par ce qu’implique la réconciliation elle-même : donner et partager au sein de la famille humaine. Si chacun fait entrer ses frères et sœurs dans sa propre vie, s’il partage avec eux ses propres biens plus que son superflu, alors il surmontera les nombreux obstacles qui s’opposent à la réconciliation et il réalisera le renouveau grâce à un véritable détachement.</p>\n<p align=\"left\">La présente Année jubilaire exige de nous un témoignage de totale solidarité vis-à-vis de ceux avec lesquels Jésus s’est particulièrement identifié. Ce sera là une des preuves les plus significatives que nous puissions donner à nos frères et sœurs pour leur démontrer que cette Année est « Sainte » pour tous les hommes.</p>\n<p align=\"left\">Oui, voilà ce que Nous vous demandons aujourd’hui, au début du Carême : une authentique solidarité, une solidarité concrète avec les pauvres du Christ ; et Nous vous le demandons au nom de Jésus. Avec une profonde affection pour vous tous, nos Fils et nos Filles du monde entier, Nous vous bénissons tous au nom du Père, et du Fils, et du Saint-Esprit. Amen.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">           </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b> <i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">BOTSCHAFT VON PAPST PAUL VI.<br>FÜR DIE FASTENZEIT 1975</br></font></i></b></p>\n<p align=\"justify\">      </p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Liebe Söhne und Töchter!</i></p>\n<p align=\"left\">„Arme habt ihr allezeit bei euch“ (<i>Jo</i> 12,8). Diese Worte, die Christus an die Apostel richtet, haben einen tiefen Sinn. Es klingt beinahe, als ob die Bemühungen der christlichen Liebe und der menschlichen Gerechtigkeit immer zum Scheitern verurteilt wären. Und scheint ein allgemeiner Überblick über unsere Zeit dies nicht zu bestätigen? Obwohl wir alle Mittel zur Bekämpfung der Armut in Händen zu haben scheinen, hören wir dennoch weiterhin von Kriegen, von Hungersnöten und Unglücken. Für den Christen aber bedeutet die Tatsache, dass solche Situationen sich immer wiederholen keineswegs, dass sie unvermeidbar sind. Der Christ versteht die Worte Jesu vielmehr in dem Sinn, dass keiner seiner Jünger es ignorieren darf, dass er sich selbst mit den Armen identifiziert. Bis zum Ende der Zeiten sind die Armen „mit“ Christus. Sie sind seine Partner, seine Gefährten, seine Brüder und Schwestern. Der Christ muss, gerade weil er ein Christ ist, seinen Platz neben dem Hilflosen einnehmen. Er muss von dem Seinigen nehmen, um ihnen in ihren unmittelbaren Nöten zu helfen. Er muss sich selbst zur Hilfe anbieten, auf vielfältige Weise, um eine bessere Welt, eine gerechtere Welt aufzubauen.</p>\n<p align=\"left\">Die Fastenzeit ist eine geeignete Zeit für diese Übung der Selbstverleugnung, weil sie die Christen daran erinnert, wer sie sind. Sie ruft sie zur Wachsamkeit auf gegen die Selbstzufriedenheit eines behaglichen Lebens und gegen die Versuchung, im Überfluss zu leben. In diesem Heiligen Jahr, das der Versöhnung geweiht ist, ist jeder einzelne aufgerufen zu dem, was Versöhnung besagt: innerhalb der menschlichen Familie zu geben und zu teilen. Wenn jeder einzelne seine Brüder und Schwestern an seinem eigenen Leben teilnehmen lässt, wenn er ihnen mehr als von seinem Überfluss auch von seinem lebensnotwendigen Besitz mitteilt, dann wird er viele Hindernisse, die der Versöhnung im Wege stehen, überwinden und durch tatsächliche Selbstverleugnung zur Erneuerung gelangen.</p>\n<p align=\"left\">Dieses Jubeljahr verlangt von uns ein Zeugnis vollständiger Solidarität mit jenen, mit denen Christus sich selbst in besonderer Weise identifizierte. Es wird einer der überzeugendsten Beweise sein, den wir unseren Brüdern und Schwestern geben können, dass dieses Jahr für die ganze Menschheit ein „heiliges“ ist.</p>\n<p align=\"left\">Das ist in der Tat der Wunsch, den wir Euch heute zu Beginn der Fastenzeit vortragen: eine echte Solidarität, eine effektive Solidarität mit den Armen Christi. Darum bitten wir Euch im Namen Jesu Christi. Mit großer Liebe für Euch alle, liebe Brüder und Schwestern in der weiten Welt, segnen wir Euch: Im Namen des Vaters und des Sohnes und des Heiligen Geistes. Amen.</p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">           </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO DI SUA SANTITÀ<br>PAOLO VI <br/>PER LA QUARESIMA 1975</br></i></b></font></p>\n<p>  </p>\n<p> <i>Diletti figli e figlie, </i> </p>\n<p> «I poveri li avete sempre con voi» (<i>Io</i>. 12, 8). Queste parole di Cristo agli Apostoli sono dense di significato. Potrebbero essere interpretate come se gli sforzi della carità cristiana e della giustizia umana fossero sempre destinati all'insuccesso. Uno sguardo generale ai nostri tempi non parrebbe confermare ciò? Sebbene sembri che noi abbiamo tutti i mezzi per combattere la povertà, assistiamo ancora allo spettacolo di guerre, carestie e disastri. Ma per il Cristiano il fatto che tali situazioni ricorrano continuamente non significa che esse siano inevitabili. Il Cristiano intende piuttosto le parole di Gesù nel senso che nessuno dei suoi seguaci può ignorare che Gesù si identificò con i poveri. Fino alla fine dei tempi i poveri saranno «con» Gesù. Essi sono i suoi soci, i suoi compagni, i suoi fratelli e sorelle. Il Cristiano, appunto perché Cristiano, deve prendere posto accanto agli emarginati. Deve prodigarsi per assisterli nei loro immediati bisogni. Deve impegnarsi per aiutarli, nei modi più svariati, ad edificare un mondo migliore, un mondo più giusto. </p>\n<p> La Quaresima è un tempo propizio per questo esercizio della propria abnegazione, perché ricorda ai Cristiani chi essi siano. Li mette in guardia contro le soddisfazioni di una comoda esistenza e contro le tentazioni di vivere nell'abbondanza. In questo Anno Santo, che è dedicato alla riconciliazione, ogni individuo è impegnato da ciò che la stessa riconciliazione implica: dare e compartire all'interno della famiglia umana. Se ciascuno fa entrare i suoi fratelli e sorelle nella propria vita, se condivide con loro le proprie sostanze più che il superfluo, allora egli supera i vari ostacoli che si frappongono alla riconciliazione e consegue il rinnovamento attraverso un vero distacco. </p>\n<p> Questo Anno giubilare richiede da noi una testimonianza di completa solidarietà verso coloro con i quali Gesù si è particolarmente identificato. Sarà questa una delle prove più significative che noi possiamo dare ai nostri fratelli e sorelle per dimostrare loro che questo Anno è «Santo» per tutti gli uomini. Sì, ecco ciò che vi chiediamo oggi all'inizio della Quaresima - una autentica solidarietà, una concreta solidarietà con i poveri di Cristo - e ve lo domandiamo nel nome di Gesù. Con profondo affetto per voi tutti, nostri figli e figlie del mondo intero, vi benediciamo tutti nel nome del Padre e del Figlio e dello Spirito Santo. Amen.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\"><b><i><span lang=\"PT-BR\"> <font color=\"#663300\" size=\"4\">MENSAGEM DE SUA SANTIDADE <br>PAPA PAULO VI PARA A QUARESMA DE 1975</br></font></span></i></b></p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"left\"><i>Caríssimos filhos e filhas</i>: </p>\n<p align=\"left\">«Pobres sempre os tereis convosco» (<i>Jo</i> 12, 8). Estas palavras de Cristo aos Apóstolos encerram um profundo significado. Parece quase poderem interpretar-se como se os esforços da caridade cristã e da justiça humana estivessem destinados a ficar sempre baldados. E um relance global sobre o panorama dos nossos tempos, não parecerá confirmar isso mesmo? Apesar de se nos afigurar que dispomos de todos os meios de combater a pobreza, continuamos a ouvir notícias de guerras, de carestias e de desolações. Mas, para um cristão, o facto de tais situações se repetirem continuamente não significa que elas sejam inelutáveis. Antes pelo contrário, o cristão entende as palavras de Cristo no sentido de que nenhum dos seus seguidores pode ignorar o facto de que o próprio Jesus se identificou com os pobres. Até ao fim dos tempos, os pobres estarão «com» Jesus. Eles são os seus parceiros, os seus companheiros, seus irmãos e irmãs. O cristão, precisamente por ser cristão, deve colocar-se ao lado dos desprovidos. Deve pôr o melhor do seu empenho em assisti-los nas suas necessidades mais urgentes. Não pode fugir de comprometer-se para os ajudar pelos meios ao seu alcance, para a edificação de um mundo melhor, de um mundo mais justo. </p>\n<p align=\"left\">A Quaresma é um tempo muito propício para este exercício da abnegação, porque recorda aos cristãos quem eles são. Põe-nos de sobreaviso contra o sentir-se satisfeito em levar uma existência cómoda e contra a tentação de viver na opulência. Neste Ano Santo, que é dedicado à reconciliação, todos e cada um hão-de sentir-se interpelados por aquilo que a mesma reconciliação implica: dar e compartir no seio da família humana. Efectivamente, se cada um procurar que os seus irmãos e irmãs possam entrar a ter parte na própria vida, se compartilhar com eles os próprios bens, que não apenas as sobras, terá superado os múltiplos obstáculos que se opõem à reconciliação e chegará, através do desapego, à renovação. </p>\n<p align=\"left\">Este Ano do Jubileu exige de nós um testemunho de total solidariedade com aqueles com os quais Cristo, de modo particular, quis identificar-se. Isso constituirá uma das provas mais significativas que podemos dar aos nossos irmãos e irmãs para demonstrar que este ano é «Santo» para todos os homens. </p>\n<p align=\"left\">Sim: é isto precisamente o que vos pedimos hoje, ao iniciar-se a Quaresma <font face=\"Times New Roman\">–</font> uma solidariedade autêntica, uma solidariedade concreta, com os pobres de Cristo<font face=\"Times New Roman\"> –</font> e pedimo-lo em nome de Senhor Jesus. E com profundo afecto para com cada um de vós, filhos e filhas do mundo inteiro, abençoamo-vos a todos: Em Nome do Pai e do Filho e do Espírito Santo. Amen! </p>\n<p align=\"center\" class=\"MsoNormal\"><span lang=\"PT-BR\"> <b>PAPA PAULO VI</b></span></p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  <font color=\"#663300\">Copyright © Libreria Editrice Vaticana</font> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"><i><b>MENSAJE DEL PAPA<br>PABLO VI<br/>PARA LA CUARESMA DE 1975</br></b></i></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"> </p> <p align=\"left\"> </p> <p align=\"left\"><i>Amadísimos hijos e hijas:</i></p> <p align=\"left\"> </p> <p align=\"left\"> «A los pobres los tenéis siempre con vosotros» (<i>Jn</i> 12,8). Estas palabras dichas por Jesús a sus Apóstoles tienen un profundo significado. Parece que suenan como si los esfuerzos de la caridad cristiana y de la justicia humana estuviesen destinados a quedar siempre frustrados. ¿No parece confirmar esto mismo una mirada general sobre el panorama de nuestro tiempo? Por más que demos la impresión de conocer todas las maneras de combatir la pobreza, seguimos oyendo hablar de guerras, hambre, desastres. No obstante, para un cristiano el hecho de que tales situaciones se repitan continuamente no significa que sean inevitables. Al contrario, el cristiano entiende las palabras de Jesús en el sentido de que ninguno entre sus seguidores puede ignorar que Jesús se identificó con los pobres. Hasta el final de los tiempos, los pobres estarán “con” Jesús. Ellos son sus amigos, sus compañeros, sus hermanos y hermanas. El cristiano, precisamente por ser cristiano, debe colocarse al lado de los necesitados. Debe ponerse a disposición para asistirlos en sus necesidades más urgentes. Debe comprometerse a sí mismo para ayudar, como sea, a la construcción de un mundo mejor, de un mundo más justo.</p> <p align=\"left\"> La Cuaresma es un tiempo muy propicio para el ejercicio del desprendimiento, porque recuerda al cristiano quién es él. Se pone en guardia frente a la satisfacción de una existencia cómoda y frente a la tentación de vivir en la abundancia. Este Año Santo, dedicado a la reconciliación, es un desafío a cada uno en todo aquello que implica la reconciliación: dar y compartir con la familia humana. Si cada uno permite a sus hermanos y hermanas entrar en la propia vida; si comparte con ellos sus bienes y no sólo las sobras, habrá superado muchos obstáculos para la reconciliación y habrá logrado renovarse a través del desprendimiento.</p> <p align=\"left\"> Este Año Jubilar nos exige un testimonio de completa solidaridad con todos aquellos con quienes Jesús se identificó de modo particular. Será ésta la mejor prueba que podremos dar a nuestros hermanos y hermanas: que este Año sea “Santo” para toda la humanidad.</p> <p align=\"left\"> Sí. Esto es lo que os pedimos hoy al comenzar la Cuaresma: una solidaridad genuina, una solidaridad práctica con los pobres de Cristo. Y os lo pedimos en nombre de Jesús. Con profundo afecto hacia todos vosotros, hijos e hijas de todo el mundo, os bendecimos en el nombre del Padre y del Hijo y del Espíritu Santo.</p> <p> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}