{
    "id": "hf_p-vi_spe_19720612_frati-minori-conventuali",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1972-06-12",
    "title": "To the participants in the 187th General Chapter of the Friars Minor Conventual",
    "excerpt": {
        "it": "Il nostro animo si apre al più cordiale saluto nell’accogliere in voi i degni rappresentanti dei Frati Minori Conventuali. Vi siete radunati in Assisi, culla e cuore dell’intera Famiglia francescana, per celebrare il vostro 187° Capitolo Generale. E dopo avere svolto le vostre laboriose consultazioni e deliberazioni vicino alle sacre spoglie del vostro Santo Fondatore, avete voluto coronare le vostre fatiche portando la testimonianza della vostra fedeltà al Vicario di Cristo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1972/june/documents/hf_p-vi_spe_19720612_frati-minori-conventuali.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI AI PARTECIPANTI <br>AL 187° CAPITOLO GENERALE DEI FRATI MINORI CONVENTUALI </br></font></i></b></p>\n<p align=\"center\"> <i> <font color=\"#663300\" face=\"Times\" size=\"3\"> Lunedì, 12 giugno 1972</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Diletti Figli, </font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Il nostro animo si apre al più cordiale saluto nell’accogliere in voi i degni rappresentanti dei Frati Minori Conventuali. Vi siete radunati in Assisi, culla e cuore dell’intera Famiglia francescana, per celebrare il vostro 187° Capitolo Generale. E dopo avere svolto le vostre laboriose consultazioni e deliberazioni vicino alle sacre spoglie del vostro Santo Fondatore, avete voluto coronare le vostre fatiche portando la testimonianza della vostra fedeltà al Vicario di Cristo. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> In questo atto significativo che stabilisce visibilmente uno stretto rapporto tra la vostra filiale devozione al Padre dell’Ordine e il vostro forte attaccamento al Supremo Pastore della Chiesa, ci piace vedere sottolineata ancora una volta la particolare fisionomia dei religiosi francescani, che il vostro Fondatore - come è stato ricor</font>dato poc’anzi - volle «sempre sudditi e soggetti ai piedi della Santa Romana Chiesa» (<i>Regola</i>, cap. 12). </p>\n<p align=\"left\"> Vi ringraziamo dunque della vostra presenza; ringraziamo in particolar modo il Padre Vitale Bommarco, eletto Ministro Generale dell’Ordine, per le sue fervide parole, dalle quali abbiamo potuto apprendere con viva consolazione i vostri intenti e i vostri propositi nel tenere il Capitolo Generale, mentre porgiamo il nostro riverente saluto al P. Basilio Haiser, compiacendoci per l’opera intelligente e instancabile da lui svolta per il bene dell’Ordine e per la preparazione dei lavori capitolari. Il Signore entrambi li benedica! </p>\n<p align=\"left\"> Ma voi ora attendete anche una nostra parola di esortazione e di orientamento. Lo facciamo ben volentieri, limitandoci a qualche breve riflessione, anche se le vostre persone e le presenti circostanze meriterebbero un discorso molto più diffuso. </p>\n<p align=\"left\"> Vi diremo dapprima il nostro compiacimento nel costatare come la nobile e pastorale ansia di spirituale rinnovamento, che sotto l’influsso dello Spirito Santo ha pervaso oggi il Popolo di Dio, sia stato il motivo ispiratore di tutti i vostri lavori. </p>\n<p align=\"left\"> L’ora che viviamo oggi, nella Chiesa e nel mondo, è certamente grande, e diremmo decisiva. È un’ora di grazia che non facilmente potrà ripetersi; è un invito indeclinabile a secondare l’opera dello Spirito Santo, che fa sentire nella coscienza dei credenti l’assillo di salvare il mondo e di prodigarsi per la sua evangelizzazione. </p>\n<p align=\"left\"> Per alcuni, purtroppo, quest’ansia di rispondere alle esigenze dell’ora si trasforma spesso in una agitazione febbrile che vorrebbe sganciarsi d’un tratto da tutto il passato per seguire vie del tutto nuove o non sufficientemente collaudate. Il rinnovamento della vita religiosa voluto dal Concilio tende, si, a una più saggia disciplina e a una più moderna maniera di venire a contatto con la società di oggi, ma non a scapito del senso vero ed autentico della vita religiosa, che consisterà soprattutto in un progredire continuo nella carità, nello spirito di sacrificio, nella adesione alla parola e alla Croce di Cristo. «Coloro che fanno professione dei consigli evangelici - così si esprime il Concilio stesso - sopra tutto cerchino ed amino Dio che per primo ci ha chiamati, e in tutte le circostanze cerchino assiduamente di alimentare la vita nascosta con Cristo in Dio, donde scaturisce e riceve impulso l’amore del prossimo per la salvezza del mondo e l’edificazione della Chiesa. La stessa pratica dei consigli evangelici è animata e regolata da questa carità. Perciò i membri degli Istituti coltivino con assiduità lo spirito di preghiera e la preghiera stessa, alimentandosi alle fonti genuine della spiritualità cristiana» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_it.html\">Perfectae Caritatis</a></i>, 2). </p>\n<p align=\"left\"> Siamo certi che le gravi parole del Concilio troveranno in voi un terreno preparato e un animo particolarmente disposto a comprenderle. Avete scelto una via difficile, la via insegnata dal vostro Fondatore che ha come cardine inconfondibile l’imitazione di Cristo Crocifisso. «A buon diritto - scrive S. Bonaventura - il Beato Francesco è apparso segnato dal sigillo privilegiato della croce, perché ogni sua occupazione esteriore e interiore non ha avuto altro oggetto che il Signore Crocifisso» (<i>Legenda minor</i>, 6, 9). </p>\n<p align=\"left\"> La via della Croce: ecco il significato genuino della vita religiosa, intesa come <i>Christi seguela</i> secondo gli esempi e la dottrina di Cristo che disse: «Qui vult post me venire, abneget semetipsum, et tollat crucem suam et sequatur me» (<i>Matth</i>. 16, 24). San Francesco, specchio di Cristo, ne è la vivente testimonianza. E voi, che siete stati chiamati a seguire i suoi passi, avete il dovere sempre nuovo, sempre urgente di offrire l’attestazione autentica di questo ideale, ad esempio e a sostegno della Chiesa, in un tempo in cui è così forte la tentazione di togliere dal Vangelo la pagina della Croce. </p>\n<p align=\"left\"> E qui il discorso ci porta spontaneamente alla riflessione di un altro punto, che costituisce una delle note più caratteristiche della spiritualità francescana: l’amore alla povertà evangelica. Non è infatti attraverso la spogliazione totale che S. Francesco, l’imitatore per eccellenza del Signore, trovò il modo di riprodurre in se stesso la vita sacrificata di Lui? Come scriveva la beata Angela da Foligno: «Il beato Francesco ci insegnò la povertà, il dolore, il disprezzo di sé, la vera obbedienza. Egli fu infatti la stessa povertà, interiormente ed esteriormente; per essa egli visse e in essa perseverò» (<i>Liber de vera fidelium experientia</i>). Questo spirito di povertà che, come afferma il Concilio, «è la gloria ed il segno della Chiesa di Cristo»<font face=\"Times New Roman\"> (</font><i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 88<font face=\"Times New Roman\">)</font>, si deve manifestare nella vostra austerità di vita. Si potrebbe mai pensare che un vero religioso possa indulgere a comodità superflue e mondane? Anche tutte le opere che nascono da voi devono portare il segno visibile della povertà; nulla si ostenti, sia pure inconsciamente, anche sotto i più nobili pretesti, che possa velare agli occhi del mondo l’immagine di Cristo che si è voluto fare povero per noi (Cfr. <i>2 Cor</i>. 8, 9); nulla faccia dimenticare che la Chiesa è dei poveri sia nello spirito di distacco sia nella realtà cruda della penuria e della sofferenza. In tal modo le vostre opere saranno benedette da Dio, e vi concilierete la stima e la fiducia di quelli stessi che non vi sanno imitare. Per voi la povertà è una forza, una dignità, è «la perfetta letizia» francescana. Questo gli uomini chiedono principalmente da voi; e bisognerà dire che l’ostilità di qualcuno è forse inconsciamente la delusione di chi, incontrando sul suo cammino anime consacrate a Dio, non è riuscito a scorgere in esse i lineamenti di Cristo, come pure anelava nel fondo del cuore. </p>\n<p align=\"left\"> Un’ultima raccomandazione, figli carissimi, intendiamo affidare alla vostra riflessione: la fedeltà alla Sede Apostolica. Noi crediamo di poter fare assegnamento in modo tutto particolare a questo riguardo su di voi, che perpetuate nel mondo la testimonianza di San Francesco, il quale proprio per questa fedeltà alla «Santa Romana Chiesa», che prescrisse ai suoi seguaci nella <i>Regola</i>, fu chiamato <i>vir catholicus, totus apostolicus</i> (GIULIANO DA SPIRA, <i>Vita</i>, 88). Si tratta di una fedeltà che ha come fondamento non tanto i vincoli esterni del diritto canonico, quanto piuttosto un profondo amore e un sincero proposito di obbedire alla volontà di Cristo, il quale ha affidato a San Pietro e ai suoi Successori la sua Chiesa. </p>\n<p align=\"left\"> Abbiamo sempre davanti alla nostra mente il celebre affresco dove è rappresentato San Francesco che sorregge sulle sue spalle la Basilica Lateranense, cioè la Chiesa nella sua espressione visibile e umana. Ecco la vocazione e la missione propria della grande Famiglia francescana! E noi speriamo che voi tutti, Figli di San Francesco, ci sarete sempre vicini e ci saprete sostenere col vostro aiuto, con noi soffrendo, con noi perseverando nel generoso servizio di Dio e delle anime, con noi fermamente credendo che nessuna avversità potrà mai prevalere sulla stabilità dell’edificio perenne di Cristo, la Chiesa una, santa, cattolica, apostolica. </p>\n<p align=\"left\"> Con questa consegna di amore e di fedeltà alla Chiesa, noi formuliamo i migliori voti per i lavori del vostro Capitolo Generale, affinché dalle vostre sagge deliberazioni l’intero Ordine attinga il necessario impulso per proseguire nella sua via luminosa. </p>\n<p align=\"left\"> Un fatto consolante conferma la nostra fiducia: l’esplicita dichiarazione da voi fatta di aver posto i lavori del vostro Capitolo sotto la protezione della Vergine Immacolata e del suo servo fedelissimo il Beato Padre Massimiliano Kolbe, che noi abbiamo avuto la gioia di innalzare all’onore degli Altari. Questo ci dice che l’amore a Maria Santissima, nota peculiare della vostra spiritualità, continuerà a caratterizzare la vostra condotta, e che il vostro servizio nella Chiesa avrà come modello la testimonianza offerta da quel grandissimo Figlio di S. Francesco, gloria fulgidissima della Polonia e del vostro Ordine. Così sia sempre, figli carissimi! </p>\n<p align=\"left\"> E nel nome della Vergine Immacolata e del vostro Confratello Beato Massimiliano Kolbe, di cuore impartiamo a voi e a tutta la vostra Famiglia Religiosa la propiziatrice Apostolica Benedizione.</p>\n<p align=\"left\">                                        <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}