{
    "id": "hf_p-xii_spe_19450602_accogliere",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1945-06-02",
    "title": "Address Nell'accogliere recalling the Church's fundamental duty to promote peace",
    "excerpt": {
        "it": "Agli Eminentissimi Cardinali che hanno presentato gli auguri al Beatissimo Padre in occasione della festa di Sant’Eugenio.",
        "es": "1. Al recibir, venerables hermanos, con viva gratitud las felicitaciones que en nombre de todos vosotros nos ha presentado el venerable y amadísimo decano del Sacro Colegio, nuestro pensamiento nos lleva a seis años atrás, cuando, en esta misma ocasión, por primera vez, después de la elevación de nuestra indigna persona a la Cátedra de Pedro, nos felicitabais en nuestro santo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/speeches/1945/documents/hf_p-xii_spe_19450602_accogliere.html",
            "es": "https://www.vatican.va/content/pius-xii/es/speeches/1945/documents/hf_p-xii_spe_19450602_accogliere.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ PIO XII </font></b></i></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">«NELL'ACCOGLIERE» </font></i></b> </p>\n<p align=\"center\"><font color=\"#663300\"><i>2 giugno 1945</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Agli Eminentissimi Cardinali che hanno presentato gli auguri al Beatissimo Padre in occasione della festa di Sant’Eugenio.</i> </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nell’accogliere, Venerabili Fratelli, con viva gratitudine gli auguri che a nome di voi tutti il venerando e amatissimo Decano del S. Collegio Ci ha offerti, il Nostro pensiero Ci riporta a ben sei anni addietro, allorché, in questa medesima ricorrenza, Ci presentavate i vostri voti onomastici, la prima volta dopo la elevazione della Nostra indegna persona alla Cattedra di Pietro. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Il mondo allora era ancora in pace: ma quale pace! e quanto precaria! Col cuore pieno di angoscia, nella perplessità e nella preghiera, Noi Ci chinavamo su questa pace, come chi si china al capezzale d’un agonizzante e con ardente amore si ostina a contenderlo, pur contro ogni speranza, alle strette della morte. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nelle parole, che allora vi rivolgemmo, traspariva la Nostra dolorosa apprensione per lo scatenarsi di un conflitto, che sembrava farsi sempre più minaccioso, e di cui nessuno avrebbe potuto prevedere né l’estensione né la durata. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Il successivo svolgersi degli avvenimenti non soltanto dimostrò fin troppo vere le Nostre previsioni più tristi, ma le ha anzi di gran lunga superate. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Oggi, dopo circa sei anni, le lotte fratricide sono cessate, in una parte almeno di questo mondo devastato dalla guerra. È una pace — se pure tale può chiamarsi — ben fragile ancora, e che non potrà persistere e consolidarsi se non a prezzo di assidue cure; una pace, la cui tutela impone a tutta la Chiesa, al Pastore e al gregge, gravi e delicatissimi doveri: paziente prudenza, coraggiosa fedeltà, spirito di sacrificio! Tutti son chiamati a consacrarvisi, ciascuno nel suo ufficio e al proprio posto. Nessuno potrà mai apportarvi troppa premura né troppo zelo. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Quanto a Noi e al Nostro Apostolico Ministero, ben sappiamo, Venerabili Fratelli, di poter fare sicuro assegnamento sulla vostra sapiente collaborazione, sulle vostre incessanti preghiere, sulla vostra inalterabile devozione. </font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> I. LA CHIESA </font><font face=\"Times New Roman\" size=\"2\"> E IL NAZIONALSOCIALISMO</font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> In Europa, la guerra è finita; ma quali stigmate vi ha impresse! Il divino Maestro aveva detto: «<i>Tutti quelli, che ingiustamente metteranno mano alla spada, di spada periranno</i> » (1). Ora, che cosa voi vedete? </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Voi vedete ciò che lascia dietro di sé una concezione e un’attività dello Stato, che non tiene in nessun conto i sentimenti più sacri dell’umanità, che calpesta gli inviolabili principi della fede cristiana. Il mondo intero, stupito, contempla oggi la rovina che ne è derivata. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Questa rovina, Noi l’avevamo veduta venir di lontano, e ben pochi, crediamo, hanno seguito con maggior tensione dell’animo l’evolversi e il precipitarsi della inevitabile caduta. Oltre dodici anni, tra i migliori della Nostra età matura, avevamo vissuto, per dovere dell’ufficio commessoCi, in mezzo al popolo germanico. In quel tempo, con la libertà che le condizioni politiche e sociali di allora permettevano, Noi Ci adoperammo per il consolidamento dello stato della Chiesa cattolica in Germania. Noi avemmo così occasione di conoscere le grandi qualità di quel popolo e Ci trovammo in relazioni personali coi suoi migliori rappresentanti. Perciò nutriamo fiducia che esso possa risollevarsi a nuova dignità e a nuova vita, dopo aver respinto da sé lo spettro satanico esibito dal nazionalsocialismo, e dopo che i colpevoli (come abbiamo già avuto occasione di esporre altre volte) avranno espiato i delitti da loro commessi. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Fin a quando non si era ancora perduto ogni barlume di speranza che quel movimento potesse prendere un diverso e men pernicioso indirizzo, sia per la resipiscenza dei suoi membri più moderati, sia per una efficace opposizione della parte non consenziente del popolo tedesco, la Chiesa fece quanto era in suo potere, per contrapporre una potente diga al dilagare di quelle dottrine non meno deleterie che violente. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nella primavera del 1933, il Governo germanico sollecitò la Santa Sede a concludere un Concordato col Reich: pensiero che incontrò il consenso anche dell’Episcopato e almeno della più gran parte dei cattolici tedeschi. Infatti, né i Concordati già conclusi con alcuni Stati particolari della Germania (Länder), né la Costituzione di Weimar sembravano loro assicurare e garantire sufficientemente il rispetto delle loro convinzioni, della loro fede, dei loro diritti e della loro libertà d’azione. In tali condizioni, queste garanzie non potevano essere ottenute che mediante un accordo, nella forma solenne di un Concordato, col Governo centrale del Reich. Si aggiunga che, avendone questo fatta la proposta, sarebbe ricaduta, in caso di rifiuto, sulla Santa Sede la responsabilità di ogni dolorosa conseguenza. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Non già che la Chiesa, dal canto suo, si lasciasse illudere da eccessive speranze, né che con la conclusione del Concordato intendesse in qualsiasi modo di approvare la dottrina e le tendenze del nazionalsocialismo, come fu allora espressamente dichiarato e spiegato (2). Tuttavia bisogna riconoscere che il Concordato negli anni seguenti procurò qualche vantaggio, o almeno impedì mali maggiori. Infatti, nonostante tutte le violazioni di cui divenne ben presto l’oggetto, esso lasciava ai cattolici una base giuridica di difesa, un campo sul quale trincerarsi per continuare ad affrontare, fino a quando fosse loro possibile, il flutto sempre crescente della persecuzione religiosa. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Invero la lotta contro la Chiesa si andava sempre più inasprendo: era la distruzione delle organizzazioni cattoliche; era la soppressione progressiva delle così fiorenti scuole cattoliche, pubbliche e private; era la separazione forzata della gioventù dalla famiglia e dalla Chiesa; era l’oppressione esercitata sulla coscienza dei cittadini, particolarmente degli impiegati dello Stato; era la denigrazione sistematica, mediante una propaganda scaltramente e rigorosamente organizzata, della Chiesa, del Clero, dei fedeli, delle sue istituzioni, della sua dottrina, della sua storia; era la chiusura, lo scioglimento, la confisca di case religiose e di altri istituti ecclesiastici; era l’annientamento della stampa e della produzione libraria cattolica. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Per resistere a questi attacchi, milioni di valorosi cattolici, uomini e donne, si stringevano intorno ai loro Vescovi, la cui voce coraggiosa e severa non mancò mai di risuonare fino a questi ultimi anni di guerra; intorno ai loro sacerdoti, per aiutarli ad adattare incessantemente il loro apostolato alle mutate necessità e circostanze; e fino all’ultimo, con pazienza e fermezza, essi opposero al fronte dell’empietà e dell’orgoglio il fronte della fede, della preghiera, della condotta e della educazione francamente cattolica. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Intanto, senza esitazione, la stessa S. Sede moltiplicava presso i governanti in Germania le sue premure e le sue proteste, richiamandoli, con energia e chiarezza, al rispetto e all’osservanza dei doveri derivanti dallo stesso diritto di natura e confermati nel patto concordatario. In quei critici anni, associando all’attenta vigilanza del Pastore la paziente longanimità del Padre, il Nostro grande Predecessore Pio XI compì con intrepida fortezza la sua missione di Pontefice supremo. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Allorché, però, tentate invano tutte le vie della persuasione, egli si vide con ogni evidenza di fronte alle deliberate violazioni di un patto solenne e a una persecuzione religiosa, dissimulata o manifesta, ma sempre duramente condotta, la domenica di Passione del 1937, nella sua Enciclica « <i> <a href=\"/content/pius-xi/it/encyclicals/documents/hf_p-xi_enc_14031937_mit-brennender-sorge.html\">Mit brennender Sorge</a></i> », egli svelò agli sguardi del mondo quel che il nazionalsocialismo era in realtà: l’apostasia orgogliosa da Gesù Cristo, la negazione della sua dottrina e della sua opera redentrice, il culto della forza, l’idolatria della razza e del sangue, l’oppressione della libertà e della dignità umana.</font></p>\n<blockquote>\n<blockquote>\n<blockquote>\n<blockquote>\n<blockquote>\n<blockquote>\n<blockquote>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">* * * </font></p>\n</blockquote>\n</blockquote>\n</blockquote>\n</blockquote>\n</blockquote>\n</blockquote>\n</blockquote>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Come uno squillo di tromba che dà l’allarme, il Documento pontificio, vigoroso — troppo vigoroso, pensava già più di uno — fece sussultare gli spiriti e i cuori. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Molti — anche fuori dei confini della Germania, — che fino allora avevano chiuso gli occhi dinanzi alla incompatibilità della concezione nazionalsocialista con la dottrina cristiana, dovettero riconoscere e confessare il loro errore. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Molti, ma non tutti! Altri, nelle file stesse dei fedeli, erano fin troppo accecati dai loro pregiudizi o sedotti dalla speranza di vantaggi politici. L’evidenza dei fatti segnalati dal Nostro Predecessore non riuscì a convincerli, meno ancora ad indurli a modificare la loro condotta. È forse una mera coincidenza che alcune regioni, più duramente poi colpite dal sistema nazionalsocialista, furono precisamente quelle ove l’Enciclica « <i> <a href=\"/content/pius-xi/it/encyclicals/documents/hf_p-xi_enc_14031937_mit-brennender-sorge.html\">Mit brennender Sorge</a></i> » era stata meno o per nulla ascoltata?</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">  Sarebbe stato forse allora possibile, con opportune e tempestive provvidenze politiche, di frenare una volta per sempre lo scatenarsi della violenza brutale e di mettere il popolo tedesco in condizione di svincolarsi dai tentacoli che lo stringevano? Sarebbe stato possibile risparmiare in tal guisa all’Europa ed al mondo l’invasione di questa immensa marea di sangue? Niuno oserebbe di dare un sicuro giudizio. Ad ogni modo, però, niuno potrebbe rimproverare la Chiesa di non avere denunziato e additato a tempo il vero carattere del movimento nazionalsocialista e il pericolo a cui esso esponeva la civiltà cristiana. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> « <i>Chi eleva la razza, o il popolo, o lo Stato o una sua determinata forma, i rappresentanti del potere statale o altri elementi fondamentali della società umana … a suprema norma di tutto, anche dei valori religiosi, e li divinizza con culto idolatrico, perverte e falsa l’ordine delle cose create e voluto da Dio </i>» (3). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> In questa proposizione dell’Enciclica si assomma la radicale opposizione tra lo Stato nazionalsocialista e la Chiesa cattolica. Giunte le cose a tal punto, la Chiesa non poteva più, senza venir meno alla sua missione, rinunziare a prender posizione dinanzi a tutto il mondo. Con questo atto, però, essa diveniva ancora una volta un « <i>segno di contraddizione</i> » (4) dinanzi al quale gli spiriti contrastanti si venivano a dividere in due opposte schiere. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> I cattolici tedeschi furono, si può dire, concordi nel riconoscere che l’Enciclica « <i> <a href=\"/content/pius-xi/it/encyclicals/documents/hf_p-xi_enc_14031937_mit-brennender-sorge.html\">Mit brennender Sorge</a></i> » aveva arrecato luce, direzione, consolazione, conforto a tutti quelli che consideravano seriamente e praticavano coerentemente la religione di Cristo. Non poteva, però, mancare la reazione da parte di coloro che erano stati colpiti; e di fatto proprio il 1937 fu per la Chiesa cattolica in Germania un anno d’indicibili amarezze e di terribili procelle. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> I grandi avvenimenti politici, che contrassegnarono i due anni seguenti, e poi la guerra non attenuarono in alcun modo l’ostilità del nazionalsocialismo contro la Chiesa, ostilità che si manifestò fino a questi ultimi mesi, quando i suoi seguaci si lusingavano ancora di potere, non appena riportata la vittoria militare, finirla per sempre con la Chiesa. Testimonianze autorevoli ed ineccepibili Ci tenevano informati di questi disegni, i quali, del resto, si svelavano da se stessi con le reiterate e sempre più avverse azioni contro la Chiesa cattolica in Austria, nell’Alsazia-Lorena e soprattutto in quelle regioni della Polonia, che già durante la guerra erano state incorporate all’antico Reich: tutto fu ivi colpito, annientato, tutto quello, cioè, che dalla violenza esterna poteva essere raggiunto.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Continuando l’opera del Nostro Predecessore, Noi stessi durante la guerra non abbiamo cessato, specialmente nei Nostri Messaggi, di contrapporre alle rovinose e inesorabili applicazioni della dottrina nazionalsocialista, che giungevano fino a valersi dei più raffinati metodi scientifici per torturare o sopprimere persone spesso innocenti, le esigenze e le norme indefettibili della umanità e della fede cristiana. Era questa per Noi la più opportuna e potremmo anzi dire l’unica via efficace per proclamare in cospetto del mondo gl’immutabili princìpi della legge morale e per confermare, in mezzo a tanti errori e a tante violenze, le menti e i cuori dei cattolici tedeschi negli ideali superiori della verità e della giustizia. Né tali sollecitudini rimasero senza effetto. Sappiamo infatti, che i Nostri Messaggi, massime quello Natalizio del 1942, nonostante ogni proibizione ed ostacolo, furono fatti oggetto di studio nelle Conferenze diocesane del Clero in Germania, e poi esposti, e spiegati al popolo cattolico. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ma se i reggitori della Germania avevano deliberato di distruggere la Chiesa cattolica anche nell’antico Reich, la Provvidenza aveva disposto altrimenti. Le tribolazioni della Chiesa da parte del nazionalsocialismo hanno avuto termine con la repentina e tragica fine del persecutore! </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Dalle prigioni, dai campi di concentramento, dagli ergastoli affluiscono ora, accanto ai detenuti politici, anche le falangi di coloro, sia del Clero che del laicato, il cui unico delitto era stato la fedeltà a Cristo e alla fede dei Padri o la coraggiosa osservanza dei doveri sacerdotali. Per tutti loro Noi abbiamo ardentemente pregato e Ci siamo studiati con ogni industria, ogniqualvolta è stato possibile, di far loro pervenire la Nostra parola confortatrice e le benedizioni del Nostro cuore paterno. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Quanto più infatti si alzano i veli, che nascondevano finora la dolorosa passione della Chiesa sotto il regime nazionalsocialista, tanto più si palesa la fermezza, incrollabile spesso fino alla morte, d’innumerevoli cattolici e la parte gloriosa che in tale nobile agone ha avuto il Clero. Pur non essendo ancora in possesso di completi dati statistici, non possiamo tuttavia astenerCi dal menzionare qui, come esempio, qualcuna almeno delle copiose notizie pervenuteCi da sacerdoti e da laici che, internati nel campo di Dachau, furono fatti degni di patir contumelia per il nome di Gesù (5). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> In prima linea, per il numero e per la durezza del trattamento sofferto, si trovavano i sacerdoti polacchi. Dal 1940 al 1945 furono imprigionati nel campo medesimo 2800 ecclesiastici e religiosi di quella Nazione, fra i quali il Vescovo ausiliare di Wladislavia, che vi morì di tifo. Nell’aprile scorso ve ne erano rimasti soltanto 816, essendo tutti gli altri morti, ad eccezione di due o tre trasferiti in altro campo. Nell’estate del 1942 furono segnalati come colà raccolti 480 ministri del culto, di lingua tedesca, di cui 45 protestanti e tutti gli altri sacerdoti cattolici. Nonostante il continuo affluire di nuovi internati, specialmente da alcune diocesi della Baviera, della Renania e della Westfalia il loro numero, a causa della forte mortalità, al principio di quest’anno, non superava i 350. Né sono da passare sotto silenzio quelli appartenenti ai territori occupati: Olanda, Belgio, Francia (tra i quali il Vescovo di Clermont), Lussemburgo, Slovenia, Italia. Indicibili patimenti molti di quei sacerdoti e di quei laici hanno sopportato per motivo della loro fede e della loro vocazione. In un caso l’odio degli empi contro Cristo giunse a tal segno da parodiare, in un sacerdote internato, con fili di ferro spinati la flagellazione e la coronazione di spine del Redentore. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Le vittime generose, che durante dodici anni, dal 1933, in Germania hanno fatto a Cristo e alla sua Chiesa il sacrificio dei propri beni, della propria libertà, della propria vita, innalzano a Dio le loro mani in oblazione espiatoria. Possa il giusto Giudice accettarla in riparazione di tanti delitti commessi contro la umanità, non meno che a danno del presente e dell’avvenire del proprio popolo, specialmente della infelice gioventù, e abbassare finalmente il braccio del suo Angelo sterminatore.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Con una insistenza sempre crescente il nazionalsocialismo ha voluto denunziare la Chiesa come nemica del popolo germanico. L’ingiustizia manifesta dell’accusa avrebbe ferito nel più vivo i sentimenti dei cattolici tedeschi e i Nostri propri, se fosse uscita da altre labbra; ma su quelle di tali accusatori, lungi dall’essere un aggravio, è la testimonianza più fulgida e più onorevole dell’opposizione ferma, costante sostenuta dalla Chiesa contro dottrine e metodi così deleteri, per il bene della vera civiltà e dello stesso popolo tedesco, cui auguriamo che, liberato dall’errore che l’ha precipitato nell’abisso, possa ritrovare la sua salvezza alle pure sorgenti della vera pace e della vera felicità, alle sorgenti della verità, della umiltà, della carità, sgorgate con la Chiesa dal Cuore di Cristo. </font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> II. SGUARDI </font><font face=\"Times New Roman\" size=\"2\"> VERSO</font><font face=\"Times New Roman\" size=\"3\"> L’AVVENIRE </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Dura lezione quella degli ultimi anni! Che almeno essa sia compresa e riesca proficua alle altre Nazioni! «<i>Erudimini, qui gubernatis terram! </i>» (6). Questo è il voto più ardente di chiunque ami sinceramente l’umanità. Vittima di un empio logorio, di un cinico disprezzo della vita e dei diritti dell’uomo, essa non ha che un solo desiderio, non aspira che a una cosa sola: condurre una vita tranquilla e pacifica nella dignità e nell’onesto lavoro. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> E per questo essa brama che si ponga termine alla sfrontatezza, con cui la famiglia e il focolare domestico negli anni della guerra sono stati malmenati e profanati; sfrontatezza che grida al cielo e si è tramutata in uno dei più gravi pericoli non soltanto per la religione e la morale, ma anche per la ordinata convivenza umana; mancanza che ha soprattutto creato le moltitudini dei dissestati, dei delusi, dei desolati senza speranza, i quali vanno ad ingrossare le masse della rivoluzione e del disordine, assoldate da una tirannide non meno dispotica di quelle che si sono volute abbattere. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Le Nazioni, segnatamente quelle medie e piccole, reclamano che sia loro dato di prendere in mano i propri destini. Esse possono essere condotte a contrarre, con loro pieno gradimento, nell’interesse del progresso comune, vincoli che modifichino i loro diritti sovrani. Ma dopo aver sostenuto la loro parte, la loro larga parte, di sacrifici per distruggere il sistema della violenza brutale, esse sono in diritto di non accettare ché venga loro imposto un nuovo sistema politico o culturale, che la grande maggioranza delle loro popolazioni recisamente respinge. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Esse ritengono, e con ragione, che ufficio principale degli organizzatori della pace è di porre un termine al giuoco criminale della guerra, e di tutelare i diritti vitali e i reciproci doveri tra grandi e piccoli, potenti e deboli. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nel fondo della loro coscienza i popoli sentono che i loro reggitori si screditerebbero, se al folle delirio di una egemonia della forza non facessero seguire la vittoria del diritto. Il pensiero di una nuova organizzazione della pace è scaturito — nessuno potrebbe dubitarne — dal più retto e leale volere. Tutta l’umanità segue con ansia il progresso di così nobile impresa. Quale amara delusione sarebbe, se essa venisse a fallire, se fossero resi vani tanti anni di sofferenze e di rinunzie, lasciando nuovamente trionfare quello spirito di oppressione, dal quale il mondo sperava di vedersi finalmente liberato per sempre! Povero mondo, al quale si potrebbe allora applicare la parola di Gesù: che la sua nuova condizione è divenuta peggiore di quella da cui era così penosamente uscito (7)! </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Le condizioni politiche e sociali Ci mettono sul labbro queste parole ammonitrici. Purtroppo abbiamo dovuto deplorare in più di una regione uccisioni di sacerdoti, deportazioni di civili, eccidi di cittadini senza processo o per vendetta privata; né meno tristi sono le notizie che Ci sono pervenute dalla Slovenia e dalla Croazia. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ma non vogliamo perderci di animo. I discorsi pronunziati da uomini competenti e responsabili nel corso di queste ultime settimane lasciano comprendere che essi hanno in vista la vittoria del diritto, non solo come scopo politico, ma anche più come dovere morale. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Perciò Noi rivolgiamo di gran cuore ai Nostri figli e alle Nostre figlie dell’intero universo un caldo invito alla preghiera: che esso pervenga all’orecchio di quanti riconoscono in Dio il Padre amantissimo di tutti gli uomini creati a sua immagine e somiglianza, di quanti sanno che nel petto di Cristo pulsa un Cuore divino ricco di misericordia, sorgente profonda ed inesauribile di ogni bene e di ogni amore, di ogni pace e di ogni riconciliazione. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Dalla tregua delle armi alla pace vera e sincera, come or non è molto ammonivamo, il cammino sarà arduo e lungo, troppo lungo per le ansiose aspirazioni di una umanità affamata di ordine e di calma. Ma è inevitabile che così sia. E forse è anche meglio. Occorre prima lasciar sedare la bufera delle passioni sovreccitate: « <i>motos praestat componere fluctus </i>» (8). È necessario che l’odio, la diffidenza, gl’incentivi di un nazionalismo estremo cedano il posto alla concezione di saggi consigli, al germogliare di pacifici disegni, alla serenità nello scambio di vedute e alla mutua comprensione fraterna. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Si degni lo Spirito Santo, luce delle intelligenze, Signore soave dei cuori, di esaudire le preghiere della sua Chiesa e di guidare nel loro arduo lavoro quelli che, secondo la loro alta missione, si sforzano sinceramente, nonostante gli ostacoli e le contraddizioni, di giungere al termine, così universalmente, così ardentemente bramato: la pace, la vera pace degna di tal nome. Una pace fondata e confermata nella sincerità e nella lealtà, nella giustizia e nella realtà; una pace di leale e risoluto sforzo per vincere o prevenire quelle condizioni economiche e sociali, le quali potrebbero, come già in passato, così anche nell’avvenire, facilmente condurre a nuovi conflitti armati; una pace che possa essere approvata da tutti gli animi retti di ogni popolo e di ogni Nazione; una pace che le generazioni future possano considerare con riconoscenza come il frutto felice di un tempo infelice; una pace che segni nei secoli una svolta risolutiva nell’affermazione della dignità umana e dell’ordine nella libertà; una pace che sia come la Magna Charta, la quale ha chiuso l’era oscura della violenza; una pace che, sotto la guida misericordiosa di Dio, ci faccia passare attraverso la prosperità temporale, in modo da non perdere la felicità eterna (9). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ma prima di conseguire questa pace, è pur vero che milioni di uomini, presso il focolare domestico o nella guerra, nella prigionia o nell’esilio, devono ancora gustare l’amarezza del calice. Quanto Ci tarda di vedere la fine delle loro sofferenze e delle loro angosce, il compimento delle loro brame! Anche per loro, per tutta l’umanità, che con loro ed in loro soffre, salga all’Onnipotente la nostra umile e ardente preghiera. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ci riesce intanto d’immenso conforto, Venerabili Fratelli, il pensiero che voi partecipate alle Nostre cure, alle Nostre preghiere, alle Nostre speranze, e che in tutto il mondo Vescovi, Sacerdoti, fedeli associano le loro suppliche alle Nostre nella grande voce della Chiesa universale. In attestato della Nostra profonda gratitudine e come pegno delle infinite misericordie e dei favori divini, a voi, a loro, a quanti sono a Noi congiunti nel desiderio e nella ricerca della pace, impartiamo dal fondo del cuore la Nostra Apostolica Benedizione. </font></p>\n<hr>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> (1) Cf. <i>Matth</i>., 26, 52.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">  (2) Cf. <i>L</i>’<i>Osservatore Romano</i>, n. 174 del 2 luglio 1933. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> (3) <i>Acta Apostolicae Sedis</i>, tom. XXIX, 1937, pp. 149 e 171. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> (4) <i>Luc</i>., 2, 34.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> (5) <i>Act</i>., 5, 41.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> (6) <i>Ps</i>. 2, 10.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> (7) Cf. Luc., 11, 24-26. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> (8) <i>Verg</i>.,<i> Aen.</i>, 1, 135. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">(</font><font face=\"Times New Roman\" size=\"3\">9) Cf. Oratio Domin. III post Pent.</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><b> </b>\n<p align=\"center\"><i><font color=\"#663300\"><font size=\"4\">DISCURSO  DEL SANTO PADRE PÍO XII <br> AL COLEGIO CARDENALICIO CON MOTIVO <br/> DE LA FIESTA DE SAN EUGENIO</br></font> </font></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">2 de junio de 1945</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. Al recibir, venerables hermanos, con viva gratitud las felicitaciones que en nombre de todos vosotros nos ha presentado el venerable y amadísimo decano del Sacro Colegio, nuestro pensamiento nos lleva a seis años atrás, cuando, en esta misma ocasión, por primera vez, después de la elevación de nuestra indigna persona a la Cátedra de Pedro, nos felicitabais en nuestro santo. </p>\n<p align=\"left\">2. El mundo entonces estaba todavía en paz, pero ¡qué paz y cuán precaria! Con el corazón llenó de angustia, en la perplejidad y en la oración, nos inclinábamos sobre esta paz como quien se inclina junto a la cabecera de un agonizante y se obstina con ardiente amor para arrancarlo, aunque contra toda esperanza, de las fauces de la muerte. </p>\n<p align=\"left\">3. En las palabras que entonces os dirigimos se traslucía nuestro doloroso presentimiento del estallido de un conflicto que parecía hacerse cada vez más amenazador y cuya extensión y duración nadie habría podido prever. </p>\n<p align=\"left\">4. El desarrollo sucesivo de los acontecimientos no sólo ha demostrado, incluso con exceso, la verdad de nuestras previsiones más tristes, sino que incluso las ha superado con mucho. </p>\n<p align=\"left\">5. Hoy, después de casi seis años, las luchas fratricidas han cesado en una parte al menos de este mundo devastado por la guerra. Es una paz —si así puede llamarse— bien frágil todavía, y que no podrá persistir y consolidarse sino al precio de asiduos cuidados; una paz cuya tutela impone a toda la Iglesia, al Pastor y a la grey, graves y delicadísimos deberes: ¡paciente prudencia, fidelidad animosa, espíritu de sacrificio! Todos están llamados a consagrarse a ella, cada uno en su oficio y en su propio puesto. Ninguno podrá jamás dedicar a ello ni demasiada premura ni demasiado celo. </p>\n<p align=\"left\">6. Por lo que toca a Nos y a nuestro ministerio apostólico, sabemos muy bien, venerables hermanos, que podemos confiar con seguridad en vuestra sabia colaboración, en vuestras incesantes plegarias y en vuestra inalterable devoción. </p>\n<p align=\"center\"><b>I. <br/> La Iglesia y el nacionalsocialismo </b> </p>\n<p align=\"left\">7. En Europa la guerra ha terminado; pero ¡qué estigmas ha dejado impresos! Dijo el divino Maestro: «Todos los que injustamente echen mano a la espada, a espada morirán» (cf. <i>Mt</i> 26,52). Y ahora ¿qué es lo que veis? </p>\n<p align=\"left\">8. Veis lo que deja detrás de sí una concepción y una actividad del Estado que no tiene en cuenta para nada los sentimientos más sagrados de la humanidad que pisotea los principios inviolables de la fe cristiana. El mundo entero contempla hoy estupefacto la ruina que de aquéllas se ha seguido. </p>\n<p align=\"left\">9. Esta ruina Nos la habíamos visto venir de lejos, y muy pocos, creemos, han seguido con mayor tensión de espíritu la evolución y el desenlace rápido de la inevitable caída. Durante más de doce años, entre los mejores de nuestra edad madura, habíamos vivido, por deber del oficio que se nos había encomendado, en medio del pueblo alemán. En aquella época, con la libertad que las condiciones políticas y sociales de entonces permitían, Nos nos dedicamos a consolidar la situación de la Iglesia católica en Alemania. Nos tuvimos así ocasión de conocer las grandes cualidades de aquel pueblo y estuvimos en relaciones personales con sus mejores representantes. Por esto abrigamos la esperanza de que este pueblo pueda alzarse otra vez a una nueva dignidad y a una nueva vida, después de haber alejado de sí el espectro satánico mostrado por el nacionalsocialismo y una vez que los culpables (como ya hemos tenido ocasión de exponer otras veces) hayan expiado los delitos por ellos cometidos. </p>\n<p align=\"left\">10. Mientras no se había perdido todavía el último rayo de esperanza de que aquel movimiento pudiese tomar una dirección diversa y menos perniciosa, ya por el arrepentimiento de sus miembros más moderados, ya por una eficaz oposición de la parte que no consentía del pueblo alemán, la Iglesia hizo cuanto estaba a su alcance para oponer un potente dique a la inundación de aquellas doctrinas, no menos deletéreas que violentas. </p>\n<p align=\"left\">11. En la primavera de 1933, el Gobierno alemán solicitó de la Santa Sede la conclusión de un Concordato con el Reich; idea que tuvo el consentimiento también del episcopado y de la mayor parte, al menos de los católicos alemanes. De hecho, ni los Concordatos ya firmados con algunos Estados particulares de Alemania (<i>Länder</i>) ni la Constitución de Weimar parecían asegurarles y garantizarles suficientemente el respeto de sus convicciones, de su fe, de sus derechos y de su libertad de acción. En estas condiciones, estas garantías no podían obtenerse sino mediante un acuerdo, en la forma solemne de un Concordato, con el Gobierno central del Reich. Añádase que habiendo hecho el mismo Gobierno la propuesta, hubiera recaído, en caso de una negativa, sobre la Santa Sede la responsabilidad de cualquier dolorosa consecuencia. </p>\n<p align=\"left\">12. Y no es que la Iglesia, por su parte, se dejase ilusionar por excesivas esperanzas ni que con la conclusión del Concordato pretendiese en modo alguno aprobar la doctrina y las tendencias del nacionalsocialismo, como fue entonces expresamente declarado y explicado (cf. <i>L'Osservatore Romano,</i> n.174, del 2 de julio de 1933). Sin embargo, hay que reconocer que el Concordato en los años siguientes proporcionó algunas ventajas o, al menos, impidió mayores males. Efectivamente, a pesar de todas las violaciones de que fue objeto facilitaba a los católicos una base jurídica de defensa, un campo donde atrincherarse para continuar enfrentándose, mientras les fuera posible, con el oleaje siempre creciente de la persecución religiosa. </p>\n<p align=\"left\">13. De hecho, la lucha contra la Iglesia se iba exasperando cada vez más: era la destrucción de las organizaciones católicas; era la supresión progresiva de las tan florecientes escuelas católicas públicas y privadas; era la separación forzosa de la juventud de la familia y de la Iglesia; era la opresión ejercida sobre la conciencia de los ciudadanos, particularmente de los funcionarios del Estado; era la denigración sistemática, mediante una propaganda arteramente y rigurosamente organizada, de la Iglesia, del clero, de los fieles, de sus instituciones, de su doctrina, de su historia; era la clausura, la disolución, la confiscación de casas religiosas y de otros institutos eclesiásticos; era el aniquilamiento de la prensa y de la actividad editorial católicas. </p>\n<p align=\"left\">14. Para resistir a estos ataques, millones de valerosos católicos, hombres y mujeres, se agrupaban alrededor de sus obispos, cuya voz valiente y severa no dejó jamás de resonar hasta en estos últimos años de guerra; alrededor de sus sacerdotes, para ayudarlos a adaptar incesantemente su apostolado a las cambiadas necesidades y circunstancias; y hasta el fin, con firmeza y paciencia, estos católicos opusieron al frente de la impiedad y del orgullo el frente de la fe, de la oración, de la conducta y de la educación francamente católica. </p>\n<p align=\"left\">15. Mientras tanto, la misma Santa Sede, sin titubeos, multiplicaba ante los gobernantes de Alemania sus avisos y sus protestas, exigiéndoles con energía y claridad el respeto y la observancia de los deberes derivados del mismo derecho natural y confirmados en el pacto concordatario. En aquellos críticos años, asociando a la atenta vigilancia del Pastor la paciente longanimidad del Padre, nuestro gran predecesor Pío XI cumplió con intrépida fortaleza su misión de Pontífice supremo. </p>\n<p align=\"left\">16. Pero cuando, intentados en vano todos los caminos de la persuasión, se vio con toda evidencia frente a las deliberadas violaciones de un pacto solemne y frente a una persecución religiosa disimulada o manifiesta, pero siempre realizada con dureza, el domingo de Pasión de 1937, en su encíclica <i> <a href=\"/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_14031937_mit-brennender-sorge.html\">Mit brennender Sorge</a></i>, reveló a la vista del mundo lo que el nacionalsocialismo era en realidad: la apostasía orgullosa de Jesucristo, la negación de su doctrina y de su obra redentora, el culto de la fuerza, la idolatría de la raza y de la sangre, la opresión de la libertad y de la dignidad humana. </p>\n<p align=\"left\">17. Como toque de trompeta que da la alarma, el documento pontificio, vigoroso —demasiado vigoroso, pensaba ya entonces más de uno—, hizo estremecer a los espíritus y a los corazones. </p>\n<p align=\"left\">18. Muchos —incluso fuera de las fronteras de Alemania—, que hasta entonces habían cerrado los ojos ante la incompatibilidad de la concepción nacionalsocialista con la doctrina cristiana, tuvieron que reconocer y confesar su error. </p>\n<p align=\"left\">19. Muchos, ¡pero no todos! Otros, en las mismas filas de los fieles, estaban demasiado cegados por sus prejuicios y seducidos por la esperanza de ventajas políticas. La evidencia de los hechos señalados por nuestro predecesor no logró convencerles, y menos todavía inducirles a modificar su conducta. ¿Es acaso una mera coincidencia el que algunas regiones, más duramente castigadas luego por el sistema nacionalsocialista, hayan sido precisamente aquellas en donde la encíclica <i> <a href=\"/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_14031937_mit-brennender-sorge.html\">Mit brennender Sorge</a></i> había sido poco o nada escuchada? </p>\n<p align=\"left\">20. ¿Habría sido tal vez posible entonces, con oportunas y tempestivas providencias políticas, frenar de una vez para siempre el desencadenamiento de la violencia brutal y colocar al pueblo alemán en condiciones de liberarse de los tentáculos que lo estrechaban? ¿Habría sido posible ahorrar de este modo a Europa y al mundo la invasión de esta inmensa marea de sangre? Nadie osaría dar una respuesta segura. Pero, de todos modos, nadie podría acusar a la Iglesia de no haber denunciado y señalado a tiempo el verdadero carácter del movimiento nacionalsocialista y el peligro al cual éste exponía la civilización cristiana. </p>\n<p align=\"left\">21. «Quien eleva la raza, o el pueblo, o el Estado, o una determinada forma de Estado, los representantes del poder estatal u otros elementos fundamentales de la sociedad humana... a suprema norma de todo, aun de los valores religiosos, y los diviniza con culto idolátrico, pervierte y falsea el orden de las cosas creado y querido por Dios» (<i><a href=\"/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_14031937_mit-brennender-sorge.html\">Mit brennender Sorge</a>, </i>AAS 29 [1937] 149 y 151). </p>\n<p align=\"left\">22. En esta proposición de la encíclica se compendia la radical oposición entre el Estado nacionalsocialista y la Iglesia católica. Llegadas las cosas a este punto, la Iglesia no podía ya, sin faltar a su misión, renunciar a tomar posición ante todo el mundo. Con este acto, sin embargo, se convertía una vez más en «blanco de contradicciones» (<i>Lc</i> 2,34. ), ante el cual los espíritus en lucha venían a dividirse en dos bandos opuestos. </p>\n<p align=\"left\">23. Los católicos alemanes estuvieron, puede decirse, de acuerdo en reconocer que la encíclica <i> <a href=\"/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_14031937_mit-brennender-sorge.html\">Mit brennender Sorge</a></i> había aportado luz, dirección, consuelo y apoyo a todos los que consideraban seria-mente y practicaban coherentemente la religión de Cristo. No podía, sin embargo, faltar la reacción de parte de aquellos que habían sido condenados, y, de hecho, el año 1937 fue para la Iglesia católica en Alemania un año de indecibles amarguras y de terribles tempestades. </p>\n<p align=\"left\">24. Los grandes acontecimientos políticos que caracterizaron los dos años siguientes, y después la guerra, no atenuaron en modo alguno la hostilidad del nacionalsocialismo contra la Iglesia, hostilidad que se manifestó hasta estos últimos meses, cuando sus secuaces se lisonjeaban aún de poder acabar para siempre con la Iglesia tan pronto como lograran la victoria militar. Autorizados e indiscutibles testimonios nos tenían informados de estos proyectos, que, por lo demás, se revelaban por sí mismos con las reiteradas y cada vez más adversas acciones contra la Iglesia católica en Austria, en Alsacia-Lorena y, sobre todo, en aquellas regiones de Polonia que ya durante la guerra habían sido incorporadas al antiguo Reich; todo fue allí perseguido, todo aniquilado, es decir, todo aquello a que podía llegar la violencia exterior. </p>\n<p align=\"left\">25. Continuando la obra de nuestro predecesor, Nos mismo durante la guerra no hemos cesado, especialmente en nuestros mensajes, de contraponer a las destructoras e inexorables aplicaciones de la doctrina nacionalsocialista, que llegaban hasta a valerse de los más refinados métodos científicos para torturar y suprimir personas con frecuencia inocentes, las exigencias y las normas indefectibles de la humanidad y de la fe cristiana. Era éste para Nos el más oportuno y podríamos incluso decir el único camino eficaz para proclamar en presencia del mundo los inmutables principios de la ley moral y para confirmar, en medio de tantos horrores y tantas violencias, las mentes y los corazones de los católicos alemanes en los ideales superiores de la verdad y de la justicia. Y tales solicitudes no quedaron sin fruto. Sabemos en efecto, que nuestros mensajes, principalmente el de <a href=\"/content/pius-xii/es/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\">Navidad de 1942</a>, a pesar de toda clase de prohibiciones y de obstáculos, fueron objeto de estudio en las conferencias diocesanas del clero en Alemania y luego expuestos y explicados al pueblo católico. </p>\n<p align=\"left\">26. Pero si los gobernantes de Alemania habían resuelto destruir la Iglesia católica aun en el antiguo Reich, la Providencia había dispuesto las cosas de otro modo. ¡Las tribulaciones causadas a la Iglesia por el nacionalsocialismo han terminado con el repentino y trágico fin del perseguidor! </p>\n<p align=\"left\">27. De las prisiones, de los campos de concentración, de los penales, salen ahora, junto a los detenidos políticos, también las falanges de aquellos sacerdotes y seglares cuyo único crimen había sido la fidelidad a Cristo y a la fe de sus padres y la valerosa observancia de los deberes sacerdotales. Nos hemos orado ardientemente por todos ellos y Nos nos hemos esforzado con todos los medios, siempre que ha sido posible, para hacerles llegar nuestra paternal palabra de aliento y las bendiciones de nuestro corazón paterno. </p>\n<p align=\"left\">28. En realidad, cuanto más se levanta el velo que ocultaba hasta ahora los sufrimientos de la Iglesia bajo el régimen nacionalsocialista, tanto más se evidencia la firmeza, frecuentemente inconmovible hasta la muerte de innumerables católicos y la gloriosa parte que en tan noble lid ha tenido el clero. Aunque no poseemos todavía datos estadísticos completos, Nos no podemos, sin embargo, abstenernos de mencionar aquí, como ejemplo, algunas, al menos, de las abundantes noticias que nos han llegado de  sacerdotes y de seglares que, internados en el campo de concentración de Dachau, fueron hallados dignos de sufrir ultrajes por el nombre de Jesús (Cf. <i>Hch</i> 5,41). </p>\n<p align=\"left\">29. En primera línea, por el número y por la dureza del trato sufrido, se hallaban los sacerdotes polacos. De 1940 a 1945 fueron recluidos en el mismo campo 2.800 eclesiásticos y religiosos de aquella nación, entre los cuales el obispo auxiliar de Wladislavia, que murió allí de tifus. En abril pasado quedaban solamente allí 816. Los demás habían muerto, a excepción de dos o tres, trasladados a otro campo. En el verano de 1942 se dio el número de 480 ministros del culto, de lengua alemana, recluidos allí; de los cuales, 45 protestantes, y todos los demás sacerdotes católicos. No obstante el continuo afluir de nuevos internados, especialmente de algunas diócesis de Baviera, de Renania y de Westfalia, su número, a causa de la gran mortandad, a principios de este año, no pasaba de 350. Y no se deben pasar en silencio los pertenecientes a los territorios ocupados: Holanda, Bélgica, Francia (entre ellos el obispo de Clermont), Luxemburgo, Eslovenia, Italia. Indecibles padecimientos han soportado muchos de aquellos sacerdotes y de aquellos seglares por causa de la fe y de su vocación. En cierta ocasión, el odio de los impíos contra Cristo llegó al punto de parodiar en un sacerdote internado con alambre espinoso, la flagelación y la coronación de espinas del Redentor. </p>\n<p align=\"left\">30. Las víctimas generosas que durante doce años, desde 1933, en Alemania han hecho a Cristo y a su Iglesia el sacrificio de sus propios bienes, de la propia libertad y de la propia vida, alzan a Dios sus manos en oblación expiatoria. Dígnese el justo Juez aceptarla en reparación de tantos delitos cometidos contra la humanidad, no menos que con daño del presente y del porvenir del propio pueblo, especialmente de la desgraciada juventud, y desarmar, finalmente, el brazo de su Ángel exterminador. </p>\n<p align=\"left\">31. Con una insistencia siempre creciente, el nacionalsocialismo ha querido denunciar a la Iglesia como enemiga del pueblo alemán. La injusticia manifiesta de la acusación habría herido en lo más vivo los sentimientos de los católicos alemanes y nuestros mismos sentimientos si hubiera salido de otros labios; pero en los labios de tales acusadores, lejos de ser un agravio, es el testimonio más brillante y más honroso de la oposición firme y constante mantenida por la Iglesia contra las doctrinas y métodos tan deletéreos, por el bien de la verdadera civilización y del mismo pueblo alemán, al que deseamos que, liberado de los errores que lo han precipitado en el abismo, pueda encontrar su salvación en los manantiales puros de la verdadera paz y de la verdadera felicidad, en los manantiales de la verdad, de la humildad, de la caridad, que junto con la Iglesia brotaron del corazón de Cristo. </p>\n<p align=\"center\"><b>II. <br/> Mirada hacia el porvenir </b> </p>\n<p align=\"left\">32. ¡Dura lección la de los últimos años! ¡Ojalá que al menos sea comprendida y resulte provechosa a las otras naciones. <i>Erudimini, qui gubernatis terram!</i> (<i>Sal</i> 2, 10). Este es el anhelo más ardiente de todo el que ame sinceramente a la humanidad. Víctima de un despiadado agotamiento, de un cínico desprecio de la vida y de los derechos del hombre, la humanidad no tiene más que un deseo, no aspira más que a una sola cosa: vivir tranquila y pacíficamente en la dignidad y en el honrado trabajo. </p>\n<p align=\"left\">33. Y por esto ansía que se acabe de una vez con ese descaro con el que la familia y el hogar doméstico en los años de la guerra han sido maltratados y profanados; descaro que clama al cielo y se ha convertido en uno de los más graves peligros no solamente para la religión y la moral, sino también para la ordenada convivencia humana; culpa que ha creado sobre todo esas multitudes de desconcertados, de desilusionados, de desesperados, que van a engrosar las masas de la revolución y del desorden, asalariados por una tiranía no menos despótica que aquella que se ha querido abatir. </p>\n<p align=\"left\">34. Las naciones, principalmente las medianas y pequeñas, reclaman que se les deje tomar las riendas de su propia destino. Se les puede inducir a que, con plena aquiescencia, en interés del progreso común, contraigan vínculos que modifiquen sus derechos soberanos. Pero después de haber contribuido con su parte, con su larga parte, de sacrificios para destruir el sistema de la violencia brutal, tienen derecho a no aceptar que se les imponga un nuevo sistema político o cultural que la gran mayoría de sus poblaciones resueltamente rechaza. </p>\n<p align=\"left\">35. Piensan, y con razón, que la obligación principal de los organizadores de la paz es la de acabar con el juego criminal de la guerra y la de tutelar los derechos vitales y los deberes recíprocos entre grandes y pequeños, poderosos y débiles. </p>\n<p align=\"left\">36. En el fondo de su conciencia, los pueblos comprenden que sus gobernantes quedarían desacreditados si al loco delirio de una hegemonía de la fuerza no sucediese la victoria del derecho. El pensamiento de una nueva organización de la paz ha surgido —nadie podría ponerlo en duda— de la más recta y leal voluntad. Toda la humanidad sigue con ansia el desarrollo de tan noble empresa. ¡Qué amarga desilusión sería si llegase a faltar, si resultasen vanos tantos años de sufrimientos y de renuncias, dejando triunfar nuevamente aquel espíritu de opresión, del que el mundo espera, finalmente, verse libre para siempre! ¡Pobre mundo, al que se podía entonces aplicar la palabra de Jesús : que su nueva condición ha venido a ser peor que la antigua, de la que con tanta dificultad había salido! (cf. <i>Lc</i> 11, 24-26). </p>\n<p align=\"left\">37. Las condiciones políticas y sociales nos ponen en los labios estas palabras de aviso. Desgraciadamente hemos tenido que deplorar en más de una región muertes de sacerdotes, deportaciones de personas civiles, matanzas de ciudadanos sin proceso o por venganza privada; ni son menos tristes las noticias que nos han llegado de Eslovenia y de Croacia. </p>\n<p align=\"left\">38. Pero no queremos perder el ánimo. Los discursos que durante estas últimas semanas han pronunciado hombres competentes y responsables dejan entender que tienen puesta la mirada en el triunfo del derecho, no sólo como fin político, sino también, y más todavía como deber moral. </p>\n<p align=\"left\">39. Por esto, Nos de todo corazón dirigimos a nuestros hijos y a nuestras hijas del universo entero una calurosa invitación a la plegaria : que ésta llegue a los oídos de cuantos reconocen en Dios el Padre amantísimo de todos los hombres creados a su imagen y semejanza, de cuantos saben que en el pecho de Cristo late un corazón divino rico en misericordia, fuente profunda e inagotable de todo bien y de todo amor, de toda paz y de toda reconciliación. </p>\n<p align=\"left\">40. Como no hace mucho avisábamos, el camino desde la tregua de las armas a la paz verdadera y sincera será difícil y largo, demasiado largo para las ansiosas aspiraciones de una humanidad hambrienta de orden y de calma. Pero es inevitable que sea así. Y tal vez es incluso mejor. Hay que dejar que se apacigüe primero la tempestad de las pasiones sobreexcitadas : «<i>motos praestat componere fluctus»</i> (Virgilio, <i>Eneida</i> 1, 135). Es necesario que el odio, la desconfianza, los incentivos de un nacionalismo extremo, cedan el puesto a la concepción de prudentes consejos, al germinar de planes pacíficos, a la serenidad del cambio de impresiones y a la mutua comprensión fraterna. </p>\n<p align=\"left\">41. Dígnese el Espíritu Santo, luz de las inteligencias, dulce Señor de los corazones, oír las plegarias de su Iglesia y guiar en su difícil tarea a quienes, conforme a su elevada misión, se esfuerzan sinceramente, a pesar de los obstáculos y de las contradicciones, por llegar al fin tan universalmente, tan ardientemente deseado: la paz, la verdadera paz digna de este nombre. Una paz fundada y confirmada sobre la sinceridad y la lealtad, sobre la justicia y la realidad; una paz de leal y resuelto esfuerzo por vencer o prevenir aquellas condiciones económicas y sociales que, como en el pasado, podrían fácilmente también en el futuro llevar a nuevos conflictos armados; una paz que pueda ser aprobada por todas las almas rectas de cualquier pueblo y de cualquier nación; una paz que las generaciones futuras puedan considerar con gratitud como el fruto feliz de un tiempo desgraciado; una paz que señale en los siglos un cambio definitivo de dirección en la afirmación de la dignidad humana y del orden en la libertad; una paz que sea como la <i>magna carta </i>que ha clausurado la era obscura de la violencia; una paz que, bajo la guía misericordiosa de Dios, nos haga pasar a través de la prosperidad temporal de manera que no perdamos la felicidad eterna (Cf. Oración del domingo tercero después de Pentecostés). </p>\n<p align=\"left\">42. Pero, antes de conseguir esta paz, es también verdad que millones de hombres, en el hogar doméstico o en la guerra, en las prisiones o en el destierro, deben gustar aún la amargura del cáliz. ¡Cuánto anhelamos Nos ver el fin de sus sufrimientos y de sus angustias, la realización de sus deseos! También por ellos, por toda la humanidad, que con ellos y en ellos sufre, se alce al Omnipotente nuestra humilde y ardiente oración. </p>\n<p align=\"left\">43. Mientras tanto, nos produce un inmenso consuelo, venerables hermanos, el pensamiento de que vosotros tomáis parte en nuestras preocupaciones, en nuestras oraciones, en nuestras esperanzas, y que, en todo el mundo, obispos, sacerdotes y fieles unen sus súplicas a las nuestras en la gran voz de la Iglesia universal. En testimonio de nuestro profundo agradecimiento y como prenda de las infinitas misericordias y de los favores divinos, a vosotros, a ellos y a cuantos están unidos a Nos en el deseo y en la busca de la paz, impartimos </p>\n<p align=\"left\"> <font face=\"Times New Roman\">  </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}