{
    "id": "hf_p-vi_spe_19670225_trofeo-nuoto",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1967-02-25",
    "title": "To the youth taking part in the swimming national race «Sirio Banchelli»",
    "excerpt": {
        "it": "Salutiamo il Signor Saini, in rappresentanza dell’Avv. Giulio Onesti, Presidente del Comitato Olimpico Nazionale Italiano, e i suoi collaboratori."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1967/february/documents/hf_p-vi_spe_19670225_trofeo-nuoto.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI PAOLO VI <br>AI GIOVANI PARTECIPANTI AL «TROFEO DI NUOTO» </br></font></i></b> </p>\n<p align=\"center\"> <i><font color=\"#663300\">Sabato, 25 febbraio 1967</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Salutiamo il Signor Saini, in rappresentanza dell’Avv. Giulio Onesti, Presidente del Comitato Olimpico Nazionale Italiano, e i suoi collaboratori. </p>\n<p align=\"left\"> E salutiamo voi, dilettissimi giovani dei Centri di Addestramento al Nuoto di tutta Italia, che partecipate al Trofeo Nazionale di Nuoto «Sirio Banchelli». </p>\n<p align=\"left\"> Vi ringraziamo della vostra presenza, così numerosa e promettente, e del pensiero che avete avuto di vedere il Papa prima dell’inizio delle vostre gare. Vi esprimiamo la Nostra grande benevolenza, come abbiamo fatto per tutti i gruppi di sportivi, che qui vi hanno preceduto. </p>\n<p align=\"left\"> Effettivamente, molte sono le occasioni che Ci mettono in contatto con i rappresentanti dello sport: e siamo sempre lietissimi di coglierle, per attestare, alla gioventù sportiva, quanto la Chiesa guardi con occhio di materna soddisfazione a codeste schiere che, con la loro preparazione, col loro entusiasmo, col loro disinteresse, sanno dimostrare ai loro coetanei che, anche vivendo talora in un ambiente gretto e utilitaristico, quale oggi è spesso per qualche verso il mondo in cui siamo, si può lottare, e impegnarsi, e far sacrifici di tempo, di volontà, di carattere per qualcosa di bello e di nobile, per qualcosa di cui valga la pena appassionarsi. </p>\n<p align=\"left\"> Anche voi siete di questi, e Ce ne compiacciamo profondamente: anzi, le competizioni del nuoto, a cui vi dedicate, richiedono, pi6 che non in altri campi, limitazioni e disagi. Siete giovanissimi, quindi studenti e lavoratori che, agli orari già pieni della loro vita di preparazione al domani, sanno aggiungere nuovi oneri per una qualificazione sportiva di prim’ordine; siete tutti dilettanti, e questo dice non certo il gusto per l’improvvisazione e il divertimento, bensì la mancanza di ogni calcolo, la rinunzia a ogni speranza di lucro, che non sia un’affermazione ancora lontana, e austere consolazioni presenti; siete nuotatori, e questo dice la ricerca di uno sport non facile, non parziale, non esibizionistico, ma che impegna tutto l’organismo in una tensione esclusiva e assorbente, in cui entrano lo sforzo muscolare, l’intelligenza, l’agilità e si fondono le doti più belle e complete del fisico e dello spirito umano. </p>\n<p align=\"left\"> Noi vi incoraggiamo a dare il meglio di voi, con la letizia e il puntiglio che caratterizzano i vostri giovani anni; ma non senza ricordarvi, per l’alta missione spirituale che Ci è stata affidata da Dio, che il vostro agonismo sportivo, pur così nobile e bello, non dev’essere considerato un assoluto che assorba tutte le vostre capacità, ma soltanto un mezzo, uno strumento, un aiuto per dare alla vostra personalità quella pienezza, quell’armonia fisica e spirituale, per cui è stata creata da Dio «a sua immagine e somiglianza». Siate bravi nuotatori, diletti Figli, ma siate migliori uomini, con una ricchezza di dati, di pregi, di virtù, che devono rendere fruttuosa e degna la vostra vita; di più, siate ottimi cristiani, che capiscono il valore della esistenza, come risposta generosa da dare a Dio, Padre e Salvatore. Il Cristianesimo non è diminuzione, non è avvilimento di iniziative, non è rifugio di uomini mancati: ma è potenziamento di tutte le sane energie umane, è ricchezza di idee centrate e solide, è pienezza di vita e di amore, è invito quotidiano alla fortezza, al <i>self-control</i>, anche all’eroismo. Quello che, su scala minore, voi fate nei vostri allenamenti, per piegare il corpo a dare il massimo rendimento, per fortificare la volontà e astenervi da ogni eccesso nocivo, il Cristianesimo lo richiede, su un rapporto ingrandito, per la vostra riuscita spirituale: e non solo per un trofeo passeggero, ma per una conquista permanente, definitiva, sempre rinnovata: quella di voi stessi e della vostra anima agli ideali che Cristo propone nel Vangelo, per essere felici qui in terra, e nell’eternità. </p>\n<p align=\"left\"> Sia questa la vostra conquista più bella: ve l’auguriamo di cuore, invocando su di voi e sulle vostre famiglie ogni conforto del Signore, nel cui Nome a tutti impartiamo la Nostra Apostolica Benedizione.</p>\n<p align=\"left\">                                                  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}