{
    "id": "hf_p-xii_spe_19480530_decimus-impletus",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1948-05-30",
    "title": "Radio message Decimus impletus on the tenth anniversary of the International Eucharistic Congress of Budapest",
    "excerpt": {
        "it": "Al Cardinale Giuseppe Mindszenty,Arcivescovo di Strigonia,e agli altri Presuli, sacerdoti,religiosi e fedeli d’Ungheria.",
        "la": "Az eucharisztikus Kongresszus emlékében szeretettel köszöntünk benneteket."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/speeches/1948/documents/hf_p-xii_spe_19480530_decimus-impletus.html",
            "la": "https://www.vatican.va/content/pius-xii/la/speeches/1948/documents/hf_p-xii_spe_19480530_decimus-impletus.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b> <font color=\"#663300\" size=\"4\">RADIOMESSAGGIO DI SUA SANTITÀ PIO XII <br> AI RELIGIOSI E FEDELI UNGHERESI</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 30 maggio 1948</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i><font face=\"Times New Roman\" size=\"3\"> Al Cardinale Giuseppe Mindszenty, <br/>Arcivescovo di Strigonia, <br/>e agli altri Presuli, sacerdoti, <br/>religiosi e fedeli d’Ungheria.</font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Si compie un decennio dal Congresso Eucaristico Internazionale di Budapest, che Noi presiedemmo in qualità di Cardinale Legato <i>a latere</i>, inviato a quella celebrazione dal Nostro Predecessore di venerata memoria Pio XI. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Sempre dolce e grato si affaccia al Nostro animo il ricordo di quelle solenni giornate, in cui in codesta rinomatissima Città, sita sulle rive del Danubio, da immensa moltitudine, accorsa anche da lontane regioni, si rese al Divino Redentore, nascosto sotto le specie eucaristiche, un omaggio di adorazione, che non era certo inferiore e impari a quelli dello stesso genere tributati in altri tempi e in altri luoghi della terra, in analoghe circostanze, al nostro Salvatore: lo distinguevano la grandiosità delle sacre cerimonie, la fiorita varietà dei discorsi, delle preghiere, dei canti e la vivezza della pietà e della fede. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Questa fede e pietà non si manifestavano soltanto in passeggere manifestazioni esterne, ma erano sorgente di quella forza spirituale, che vi sostenne nei dolorosissimi anni di guerra e in quelli del dopoguerra e vi preparò e vi condusse alla celebrazione dell’anno mariano. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Allora più che mai ammirammo le qualità etiche, di cui vanno adorni gli Ungheresi: fervido senso religioso e distinta educazione civile, congiunti a tendenze di coraggio e di concordia e a costanza di propositi. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Non senza diletto, che a lungo Ci durò nel cuore, vedemmo allora che nulla vi è di più caro che camminare dietro le orme, segnate dagli insegnamenti ed esempi del vostro Re e Patrono S. Stefano. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Non molto dopo il Congresso eucaristico, radioso di gioia e di pace, avvennero congiunture e casi sinistri, che tutti conoscono e che Noi lamentiamo con voi con tanta maggiore amarezza quanto è maggiore la carità che Ci unisce a voi dopo la Nostra visita. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Di quante sciagure e stragi fu funestata la diletta Ungheria! Quanti suoi figli uccisi, feriti, prigionieri! Quale cumulo di rovine nelle sue contrade! Persino una non piccola parte di codesta bellissima città, e la stessa reggia, in cui fummo ospitati, miseramente sono crollate, colpite dalla furia della guerra.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ma la vostra nobile Nazione, che nei secoli passati ebbe a sostenere molte avverse vicende, non si lasciò travolgere da questi flutti impetuosi. Come quercia vecchia e vigorosa può sostenere scuotimenti, ma non può essere sradicata. È proprio vostra caratteristica agire e soffrire con uguale fortezza. Questa fortezza, tollerante del dolore e animata da fiduciosa speranza nasce dal fatto che voi, confidando in Dio, nel profondo della vostra anima alimentate la fiamma dello Spirito Santo e cercate di permearvi della linfa e dell’insegnamento del Vangelo. I valori spirituali, per i quali soprattutto viviamo, se vogliamo mantenere la dignità della nostra condizione umana, aspettano una vittoria che non può fallire: ciò infatti che per natura sua non può essere sommerso finisce per affiorare con impeto irresistibile. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La religione cristiana che avete ricevuto in preziosa eredità da S. Stefano e dai gloriosi vostri maggiori e conservate con gelosa cura, suscitatrice com’è di tutte le virtù, vi mette in un singolare piano di nobiltà, e di eccellenza, che specialmente allora ha tutto il suo risalto luminoso, allorché i negatori del Nome e della Maestà di Dio con infingimenti ed inganni vi tendono insidie. «<i>Nessuno è sapiente, nessuno è leale, nessuno veramente grande, se non il cristiano; nessuno poi si può dire cristiano se non persevera sino alla fine </i>» [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Il Mistero eucaristico, che è vincolo di carità, che voi venerate e venererete con la pietà più ardente, vi procuri sempre forza e letizia, perché, congiunti con la Chiesa cattolica, obbedienti ai sacri pastori, saldi nella fede, ricchi di buone opere, fra le avverse fortune possiate rifiorire e preparare a voi e ai vostri figli un’era ricca dei doni della pace e della felicità, quale risponde alla Nostra e vostra aspettazione. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Con questo augurio, leviamo gli occhi e le mani al Cielo, e impartiamo con effusa benevolenza la Benedizione Apostolica al diletto Figlio Nostro Cardinale Giuseppe Mindszenty, Arcivescovo di Strigonia, agli altri Presuli dell’Ungheria, ai sacerdoti, ai religiosi, alle religiose, a tutti i fedeli. Questi Nostri fervidi voti, poi, suggeriti da profonda benevolenza, Noi affidiamo alla intercessione della Madre di Dio, Maria, grande vostra Signora e Regina: che Ella ottenga ad essi un felice e non tardo compimento. </font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\">* * * </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> [Il Radiomessaggio <i>Decimus impletus,</i> letto in latino, è stato preceduto in lingua magiara dalle parole « <i>Sia lodato il Signore Gesù Cristo! Cari buoni Nostri figli ungheresi!</i> », ed è stato concluso, sempre in lingua magiara, dal seguente saluto: « <i>Cari Nostri figli ungheresi! Rimanete incrollabili nell’amore a Gesù Cristo e alla Signora degli ungheresi! Laudate Gesù Cristo! Viva il paese di Maria!</i> »]. </font></p>\n<hr>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> [<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <i>Tertullianus, De praescript. haeret</i>., III.</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>NUNTIUS RADIOPHONICUS </i></b></font><i><b><font color=\"#663300\" size=\"4\"><br>SANCTISSIMI DOMINI NOSTRI </br></font></b></i> <font color=\"#663300\" size=\"4\"><b><i>PII XII<br/>EMO P.D. IOSEPHO S.R.E. PRESB. CARDINALI MINDSZENTY,<br/> STRIGONIENSI ARCHIEPISCOPO, CETERISQUE HUNGARIAE<br/> ANTISTIBUS, SACERDOTIBUS, RELIGIOSIS ATQUE<br/> CHRISTIFIDELIBUS DATUS</i></b></font><font color=\"#663300\" face=\"Times New Roman\">*</font></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Die XXX mensis Maii, A.D. </font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">MCMXLVIII</font></i></p>\n<p align=\"center\"> </p> Dicsértessék az Ur Jézus Kristus! \n<br/>Kedvesjo magyar gyermekeink! \n<br/> \n<p>Az eucharisztikus Kongresszus emlékében szeretettel k<font face=\"Times New Roman\">ö</font>sz<font face=\"Times New Roman\">ö</font>nt<font face=\"Times New Roman\">ün</font>k benneteket. </p>\n<p>Decimus impletus vertitur annus ex quo Eucharisticus ex omnibus nationibus Conventus Budapestini habitus est, cui Cardinalis Legatus a latere fel. rec. Decessoris Nostri Pii XI praefuimus. Semper dulcis et grata animum Nostrum subit memoria et recordatio sollemnium illorum dierum, quibus ista in celeberrima Urbe, ad Danubii ripas ab immensa hominum multitudine, ex dissitis quoque regionibus profectorum, Divino Redemptori, sub eucharisticis speciebus delitescenti, religionis obsequium exhibitum est, sacrarum caerimoniarum splendore, coetuum magnificentia, orationum, laudum, canticorum varietate et ubertate, fidei et pietatis fragrantia haud impar eis, quae eiusdem generis alias alibi Servatori Nostro reddita sunt. </p>\n<p>Haec autem fides et pietas non tantum externis et fugacibus significationibus erupit, sed fons et origo fuit spiritalis roboris, quod vos luctuosos per annos, quibus bellum conflagravit et qui bellum subsecuti sunt, sustinuit, erexit itemque vos ad Marianum annum concelebrandum permovit. </p>\n<p>Tum maxime demirati sumus egregias animi laudes, quibus Hungari exornantur, religionis studium, humanitatis decus, fortitudinem, concordiam, constantiam; nec sine suavi delectatione, quae diu menti Nostrae inhaesit, vidimus vobis nihil esse potius, quam Sancti Stephani Regis et Patroni vestri praeclaris institutis et exemplis insistere. </p>\n<p>Haud multo post illum Eucharisticum Congressum, laetitia et pace relucescentem, vicissitudines et discrimina rerum secuta sunt, quae omnes norunt et quae vobiscum eo vehementius querimur, quo maiore, postquam vos visimus, caritate vobis devinctos esse Nos sentimus. Quot calamitatibus et cladibus dilecta Hungaria funestata est! Quot eius filii interfecti, vulnerati, captivi! Quot coacervatae ruinae! Etiam haud parva pars pulcherrimae istius urbis et regales aedes, ubi hospitio recepti sumus, collapsae sunt, furialibus belli telis ictae atque correptae. </p>\n<p>At pernobilis natio vestra, quae per saeculorum decursum multas res adversas perpessa est, immanibus hisce fluctibus numquam est oppressa. Ut vetusta et vivida quercus concuti potest, eradicari non potest. Vestrum profecto est fortiter agere et pati. </p>\n<p>Ista autem firmitas, ista doloris patientia et spei plena fiducia ex eo oriuntur, quod Deo confisi in interiore aula mentis Spiritus Sancti ignem alitis, Evangelii sucis et praeceptis imbuimini. Res enim spiritales, quarum causa praecipue vivimus, si humanae conditionis dignitatem servare volumus, quamvis violentia et metus eis obsistant, haud defuturam exspectant victoriam, quia eae praepollentibus viribus vigent: enimvero quod mergi nequit maiore nisu resurgit. </p>\n<p>Christiana autem religio, quam velut pretiosissimum thesaurum a Sancto Stephano et a gloriosis avis vestris accepistis et summa contentione custoditis, efficit sane, quippe quae omnium sit altrix virtutum, ut singulari praestantia et excellentia eniteatis, quae eo vel maxime eminet et relucescit, cum negatores Dei nominis et numinis fallaciis et commentis vobis insidiantur. Nemo vestrum vacillet; immo unusquisque vestrum in laude dignis propositis perseveret. « Nemo enim sapiens, nemo fidelis, nemo maior, nisi christianus; nemo autem christianus, nisi qui ad finem usque perseveravit » (<i>Tertullianus</i>, De praescript. haeret. III). </p>\n<p>Eucharisticum vero mysterium, quod est vinculum caritatis, impensissima pietate a vobis cultum et excolendum, sufficiat vobis semper robur et gaudium, ut cum Catholica Ecclesia coniuncti, sacris pastoribus oboedientes, fide stabiles, bonis et salutaribus operibus locupletes inter ardua floreatis ac vobis et filiis vestris praeparetis aevum, quod, pacis et felicitatis muneribus dives, Nostrae ac vestrae exspectationi respondeat. </p>\n<p>Haec ex animo a Deo adprecati, elatis ad coelum oculis et manibus, dilecto Filio Nostro Cardinali Josepho Mindszenty. Strigoniensi Archiepiscopo, ceteris Hungariae Antistitibus, sacerdotibus, religiosis viris et feminis, christifidelibus universis Apostolicam Benedictionem peramanter impertimus, vota et optata, quae praecipua erga vos caritas Nobis suggerit, Deiparae Virgini Mariae, Magnae Dominae et Reginae vestrae, commendantes, ut ea non sero felicique exitu fortunentur. </p>\n<p>Dr<font face=\"Times New Roman\">á</font>gajo magyar gyermekeink! <br/>Tarciatok ki rend<font face=\"Times New Roman\">ü</font>letlen<font face=\"Times New Roman\">ü</font>l az eucharisztikus Jézus és a Magyarok Nagyasszonya szeretetében! Dicsértessék az Ur Jézus Krisztus! <br/>Eljen M<font face=\"Times New Roman\">á</font>ria Ors<font face=\"Times New Roman\">á</font>ga!</p>\n<hr>\n<p></p>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, X, <br/> Decimo anno di Pontificato, 2 marzo 1948- 1° marzo 1949, pp. 109-111<font face=\"Times New Roman\"><br/> Tipografia Poliglotta Vaticana</font></p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}