{
    "id": "hf_p-vi_spe_19730509_notificazione-ufficiale",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1973-05-09",
    "title": "Official Notification of Indiction of the Holy Year 1975 to the Head of the Italian State",
    "excerpt": {
        "it": "Abbiamo l'onore di darle notizia ufficiale che abbiamo testé stabilito di indire la solenne celebrazione del Giubileo Maggiore per l’anno 1975."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1973/may/documents/hf_p-vi_spe_19730509_notificazione-ufficiale.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">INDIZIONE DELL'ANNO SANTO 1975</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">NOTIFICAZIONE UFFICIALE DI PAOLO VI <br>AL CAPO DELLO STATO ITALIANO</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Mercoledì, 9 maggio 1973</i></font></p>\n<p> </p>\n<p>Abbiamo l'onore di darle notizia ufficiale che abbiamo testé stabilito di indire la solenne celebrazione del Giubileo Maggiore per l’anno 1975. </p>\n<p>Si rinnoverà pertanto, a Dio piacendo, la antica tradizione, che si è affacciata alla storia sotto il pontificato del Nostro Predecessore Bonifacio VIII, nel 1300, in seguito al vasto movimento di folle convenute a Roma per pregare sulle tombe degli Apostoli Pietro e Paolo, e che, con alterne vicende, si è tramandata fino all’epoca nostra, con suggestiva e significativa continuità secolare. Di conseguenza, come si prevede, verranno più numerosi i pellegrini, con la fede degli antichi «romei» - mirabilmente descritta, nell’italiche lettere, dai versi di Dante - per ripercorrere il cammino penitenziale delle vetuste Basiliche Maggiori dell’Urbe, e per ritemprare la loro fede cristiana.</p>\n<p>Nell’informarLa di questo avvenimento, che tocca tanto da vicino la nobile Nazione italiana, e in particolare la città di Roma, Noi amiamo esprimerle la Nostra certezza che il Popolo italiano, a Noi carissimo, saprà degnamente accogliere i fratelli di ogni provenienza, offrendo ad essi, con la connaturata gentilezza ed ospitalità, l’aiuto servizievole e l’esempio della sua civile ed operosa dignità. </p>\n<p>Ci auguriamo inoltre che l’afflusso straordinario di tante genti, porti ad esso Popolo occasione non di disagio, bensì di letizia e di edificazione. </p>\n<p>E desideriamo infine porgere fin d’ora il Nostro vivo e cordiale ringraziamento per quanto le degnissime Autorità e la popolazione italiana vorranno disporre e compiere in vista della prossima occasione, che non mancherà certo, come fermamente confidiamo, di produrre frutti di comune soddisfazione, non solo per l’incremento della sanità dei costumi, per cui è espressamente istituito l’Anno Santo (Cfr. Const. Ap. <i>Infinita Dei misericordia</i>, 29 maggio 1924: <i>AAS</i> 16, 1924, 209), ma anche per l’incremento della fratellanza e della mutua conoscenza fra i popoli, per la pace universale, e per il bene dell’umana famiglia. </p>\n<p>Con tali voti siamo lieti di invocare su di Lei, Signor Presidente, su tutti i diversi Organi dello Stato e sull’intera Nazione italiana la costante benedizione del Signore. </p>\n<p><i>Dal Vaticano, 9 maggio 1973, decimo del Nostro Pontificato. </i> </p>\n<p> </p>\n<p align=\"center\"> <b>PAULUS PP. VI </b> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}