{
    "id": "hf_p-xi_spe_19290625_ambasciatore-italia",
    "pope_id": "pius-xi",
    "type": "speeches",
    "date": "1929-06-25",
    "title": "To the Ambassador of Italy accredited to the Holy See",
    "excerpt": {
        "fr": "Nous rendons grâce, Nous aussi, et depuis bien longtemps Nous rendons grâce au Dieu Bon, Parfait et Très Grand, auteur de tout bien. Tout particulièrement Nous le remercions en ce moment de Nous avoir fait vivre cette heure et cette heureuse nouveauté de choses que signifient votre présence, Monsieur l’Ambassadeur, car là atteignent leur point culminant et trouvent leur dernier aboutissant les événements si importants qui viennent de se passer et qui – nous pouvons bien le dire – ont fait tressaillir de joie non seulement l’Italie mais le monde tout entier. Et nous partageons avec vous l’entière confiance que ce nouvel état de choses, que ces nouveaux rapports qui commencent si bien seront une assurance d’un avenir toujours plus favorable, toujours plus bienfaisant, à la fois pour la société et pour l’Église, pour la patrie italienne et pour notre sainte religion.",
        "it": "Ringraziamo anche Noi, veniamo anzi da tempo ringraziando il buon Dio Ottimo Massimo datore di ogni bene, e particolarmente Lo ringraziamo, in questo momento, di averCi fatto vivere questa ora e anche questa felice novità di cose che è la sua presenza, signore ambasciatore, nella quale culminano e trovano il loro ultimo compimento avvenimenti così importanti come quelli, dai quali usciamo e che (possiamo ben dirlo) hanno fatto trasalire di gioia, non solo tutta l’Italia, ma tutto il mondo. E dividiamo con lei l’intera fiducia che questa novità di cose, questa novità di rapporti che così bene si avviano, sarà l’annuncio di un avvenire sempre più propizio, sempre più benefico e per la Società e per la Chiesa e per la patria italiana e per la Religione santa nostra."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/pius-xi/fr/speeches/documents/hf_p-xi_spe_19290625_ambasciatore-italia.html",
            "it": "https://www.vatican.va/content/pius-xi/it/speeches/documents/hf_p-xi_spe_19290625_ambasciatore-italia.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE PIE XI <br>À L'AMBASSADEUR D'ITALIE, <br/>S.E. M. LE COMTE ET SÉNATEUR <br/>CESARE MARIA DE VECCHI DI VAL CISMON*</br></font></i></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><i><font color=\"#663300\">Mardi 25 juin 1929 </font></i> </span> </p>\n<p align=\"center\"><span lang=\"fr\"> </span></p>\n<p></p>\n<p><span lang=\"fr\">Nous rendons grâce, Nous aussi, et depuis bien longtemps Nous rendons grâce au Dieu Bon, Parfait et Très Grand, auteur de tout bien. Tout particulièrement Nous le remercions en ce moment de Nous avoir fait vivre cette heure et cette heureuse nouveauté de choses que signifient votre présence, Monsieur l’Ambassadeur, car là atteignent leur point culminant et trouvent leur dernier aboutissant les événements si importants qui viennent de se passer et qui – nous pouvons bien le dire – ont fait tressaillir de joie non seulement l’Italie mais le monde tout entier. Et nous partageons avec vous l’entière confiance que ce nouvel état de choses, que ces nouveaux rapports qui commencent si bien seront une assurance d’un avenir toujours plus favorable, toujours plus bienfaisant, à la fois pour la société et pour l’Église, pour la patrie italienne et pour notre sainte religion. </span> </p>\n<p><span lang=\"fr\">En parlant de la nouveauté des rapports si heureusement commencés, Nous Nous disons, Monsieur le Comte, avec une considération particulière pour votre personne, heureux que cette nouveauté commence et débute sous les auspices de ce que vous représentez, personnes et œuvres, de ce que vous avez déjà fait pour le bien, non seulement du pays mais de Nos missions. </span> </p>\n<p><span lang=\"fr\">Ce que Sa Majesté le roi dit de vos qualités, de vos mérites, nous donne, d’une façon toute particulière, la pleine assurance que l’heure dont nous saluons l’aurore en ce moment sera le gage certain de nombreuses autres belles, toujours plus belles et bienfaisantes heures. C’est donc dire, Monsieur le Comte, avec quels sentiments Nous vous saluons ici, en cette maison que Nous aimons toujours à appeler – parce que c’est une grande et belle vérité – la maison du Père commun de tous les fidèles et par cela même la maison de tous Ses fils ; c’est dire aussi combien vous pouvez compter, non seulement sur Notre paternelle bienveillance, mais encore sur le concours que, de tout Notre cœur et avec tout ce dont Nous sommes capable, Nous voulons donner à l’œuvre que vous promettez de vouloir si noblement entreprendre; c’est dire enfin avec quel cœur avec quels sentiments, Nous vous accordons toutes les bénédictions que vous Nous avez demandées, pour le Souverain qui vous envoie à Nous, S. M. le roi d’Italie, pour la Famille royale toute entière, pour tout le Pays de même que Nous, avec l’assistance divine, Nous sommes arrivé à cette heure, qu’une fois encore Nous saluons avec toute la satisfaction, avec toute la complaisance, avec toute la reconnaissance envers Dieu et envers la Divine Providence, vers qui vous avez élevé si opportunément et si noblement votre pensée et votre parole.</span></p>\n<hr>\n<p><span lang=\"fr\">*<i>La Documentation catholique</i>, n.485 c.291-292.</span></p>\n<p> <span lang=\"fr\"> </span></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ PIO XI<br>ALL' AMBASCIATORE D'ITALIA,<br/>IL CONTE E SENATORE <br/>CESARE MARIA DE VECCHI DI VAL CISMON*</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Martedì, </i></font><i> <font color=\"#663300\">25 giugno 1929 </font></i> </p>\n<p> </p>\n<p>Ringraziamo anche Noi, veniamo anzi da tempo ringraziando il buon Dio Ottimo Massimo datore di ogni bene, e particolarmente Lo ringraziamo, in questo momento, di averCi fatto vivere questa ora e anche questa felice novità di cose che è la sua presenza, signore ambasciatore, nella quale culminano e trovano il loro ultimo compimento avvenimenti così importanti come quelli, dai quali usciamo e che (possiamo ben dirlo) hanno fatto trasalire di gioia, non solo tutta l’Italia, ma tutto il mondo. E dividiamo con lei l’intera fiducia che questa novità di cose, questa novità di rapporti che così bene si avviano, sarà l’annuncio di un avvenire sempre più propizio, sempre più benefico e per la Società e per la Chiesa e per la patria italiana e per la Religione santa nostra. </p>\n<p>Parlando di novità di rapporti così felicemente iniziata, lo diciamo, signor conte, con riguardo particolare alla sua persona, lieti che questa novità di cose si inizi e prenda avviamento da quello che Ella rappresenta, di persone e di opere, da quello che Ella è venuta già, facendo per il bene, non solo del Paese, ma anche delle nostre Missioni. Quello che S. M. il Re ci dice delle qualità, dei meriti Suoi, pienamente, anzi in modo del tutto particolare, ci affida così che l’ora che salutiamo ci dà l’augurio sicuro di altre molte belle, sempre più belle e più benefiche, ore. E’ dirle, signor conte, con quali sentimenti la salutiamo qui, in quella che amiamo sempre dire (perché è la grande e bella verità) casa del Padre comune di tutti i fedeli e perciò stesso casa di tutti i figli suoi; è dirle quanto Ella possa contare non solo, sulla Nostra paterna benevolenza, ma anche sul contributo che, con tutto il Nostro cuore, con tutte le Nostre possibilità Noi vogliamo dare all’opera che Ella professa di volere così nobilmente intraprendere; è dirle con qual cuore, con quali sentimenti Noi Le impartiamo tutte quelle benedizioni che ci veniva chiedendo per sé, per il Sovrano che a Noi la invia, S. M. il Re d’Italia, per la Reale famiglia tutta quanta, per tutto il Paese, per l’opera che Ella sta per intraprendere, sicuri che colla benedizione Nostra si accompagni la benedizione di Dio il cui Divino aiuto ci assisterà sempre così, come, colla Sua assistenza, siamo arrivati a quest’ora che, ancora una volta, salutiamo con tutta la soddisfazione, con tutta la compiacenza, con tutta la riconoscenza verso Dio e la Divina Provvidenza alla quale Ella pure elevava così opportunamente e nobilmente il suo pensiero e la sua parola. </p>\n<p></p>\n<hr size=\"1\" width=\"75%\">\n<p>*<i>La Civiltà Cattolica</i>, 1929, III, p.171.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}