{
    "id": "hf_p-vi_spe_19730523_scuole-antincendi",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1973-05-23",
    "title": "To the Firefighters'Schools",
    "excerpt": {
        "it": "Si rinnova oggi, per voi e per noi, la gioia di un incontro, diventato ormai tradizionale; come ai vostri colleghi degli scorsi anni, vi diamo un cordiale benvenuto, cari Allievi delle Scuole Centrali Antincendi di Roma; e salutiamo con deferente omaggio gli Ufficiali del Comando e il Cappellano. Sappiamo che un gruppo è in procinto di partire per Lourdes, ove parteciperà all’annuale pellegrinaggio internazionale a quel celebre santuario Mariano: anche di questo ci felicitiamo con voi. Che abbiate una sincera devozione alla Madonna getta infatti una particolare luce sulla vostra vigorosa personalità di uomini, votati nel pericolo al servizio del prossimo: e la illumina altresì lo spontaneo amore alla Chiesa, di cui è testimonianza la vostra numerosa presenza, ogni anno, presso il Papa, e il dono che ci portate."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1973/may/documents/hf_p-vi_spe_19730523_scuole-antincendi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI PAOLO VI <br>ALLE SCUOLE CENTRALI ANTINCENDI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Mercoledì, 23 maggio 1973</i></font></p>\n<p> </p>\n<p>Si rinnova oggi, per voi e per noi, la gioia di un incontro, diventato ormai tradizionale; come ai vostri colleghi degli scorsi anni, vi diamo un cordiale benvenuto, cari Allievi delle Scuole Centrali Antincendi di Roma; e salutiamo con deferente omaggio gli Ufficiali del Comando e il Cappellano. Sappiamo che un gruppo è in procinto di partire per Lourdes, ove parteciperà all’annuale pellegrinaggio internazionale a quel celebre santuario Mariano: anche di questo ci felicitiamo con voi. Che abbiate una sincera devozione alla Madonna getta infatti una particolare luce sulla vostra vigorosa personalità di uomini, votati nel pericolo al servizio del prossimo: e la illumina altresì lo spontaneo amore alla Chiesa, di cui è testimonianza la vostra numerosa presenza, ogni anno, presso il Papa, e il dono che ci portate. </p>\n<p>Questa duplice sfumatura di pietà, virilmente e lealmente professata, dimostra meglio di ogni parola da quale terreno sia germinato e da quali motivi alimentato il vostro desiderio, il vostro impegno, diciamo pure la vostra vocazione a mettere la vita a disposizione dei fratelli: perché non si può avere, a livello e con intensità costante, la forza d’animo necessaria a tanta generosità, senza una profonda comprensione, senza una retta stima, senza una realistica valutazione del fattore determinante e insostituibile, che è la religione nella vita dell’uomo. Qui la radice e la spiegazione di ogni eroismo, palese o nascosto; qui la molla fondamentale di ogni dedizione, che dà alla umana esistenza il suo vero valore, la pone sul piano soprannaturale di una risposta al comando dell’amore, rivoltoci da Dio in Cristo, e la getta sulla scia dell’esempio, che lo stesso Salvatore Divino ci ha lasciato: «Non c’è amore più grande che dare la vita per i propri fratelli» (<i>Io</i>. 15, 13). E voi, se è necessario, siete pronti ad esporre anche la vita; non vi attardate su calcoli opportunistici quando il dovere vi chiama, anche nel più grave rischio; siete sulla breccia del coraggio ardimentoso per salvare gli altri. A tanto mirano i corsi che state compiendo; e su questo filo rischioso si snoderà il vostro futuro servizio. </p>\n<p>Non c’è bisogno, certamente, di sottolineare quanto sia positivo, e eloquente, e apologetico un tale atteggiamento nella gioventù di oggi. Sì, il momento è triste e penoso per le continue sfide all’onestà, all’ordine, alla pacifica convivenza, che vengono lanciate con provocatoria freddezza da elementi oscuri e disgregatori: ma le forze sane, le energie buone, i fattori di conforto e di speranza, benché non facciano rumore, sono ben più notevoli, grazie a Dio. E il vedere in giovani del nostro tempo, come voi siete, tanta disponibilità all’edificazione costruttiva della società civile non può che infondere tanta speranza, oltre ogni delusione. </p>\n<p>Continuate con impegno i vostri corsi; preparatevi serenamente ai vostri compiti, altamente benemeriti; e il dovere, la professione, la famiglia vi diano ogni soddisfazione. A tale scopo noi preghiamo per voi, vi seguiamo con sempre viva simpatia e benevolenza paterna, mentre di cuore impartiamo la nostra Benedizione Apostolica, che volentieri estendiamo ai vostri cari lontani. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}