{
    "id": "hf_p-vi_spe_19690125_popolazione-taranto",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1969-01-25",
    "title": "To the people of Taranto",
    "excerpt": {
        "it": "Voi raddoppiate la Nostra gioia; la grande gioia che abbiamo avuto nell’incontrarvi a Taranto la notte di Natale. E il sapere che voi avete avuto questa gentilezza e questa premura di rinnovarci il piacere del vostro incontro, ripeto, raddoppia la Nostra felicità; una felicità spirituale perché abbiamo pregato insieme, una felicità piena di speranza, perché abbiamo fatto questa visita per incoraggiare tutte le cose buone che sono nella vostra popolazione e nella vostra tradizione, e specialmente la nuova speranza dello sviluppo industriale, che caratterizza ormai la zona tarentina."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1969/january/documents/hf_p-vi_spe_19690125_popolazione-taranto.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br>ALLA POPOLAZIONE DI TARANTO</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Sabato, 25 gennaio 1969</font></i></p>\n<p> </p>\n<p><i> Carissimi figli di Taranto! </i></p>\n<p>Voi raddoppiate la Nostra gioia; la grande gioia che abbiamo avuto nell’incontrarvi a Taranto la notte di Natale. E il sapere che voi avete avuto questa gentilezza e questa premura di rinnovarci il piacere del vostro incontro, ripeto, raddoppia la Nostra felicità; una felicità spirituale perché abbiamo pregato insieme, una felicità piena di speranza, perché abbiamo fatto questa visita per incoraggiare tutte le cose buone che sono nella vostra popolazione e nella vostra tradizione, e specialmente la nuova speranza dello sviluppo industriale, che caratterizza ormai la zona tarentina.</p>\n<p>ESPRESSIONI DI STIMA E AFFETTO </p>\n<p>Pertanto, il Nostro saluto ed il Nostro ringraziamento innanzi tutto a Lei, venerabile Fratello, che procura oggi al Nostro cuore una consolazione incomparabile, portando fin qui codesta magnifica schiera dei suoi diocesani. </p>\n<p>E il Nostro saluto alle Autorità, che hanno voluto associarsi a questo pellegrinaggio, a questa visita, e Ci hanno dimostrato nei brevi ma preziosi momenti della Nostra permanenza a Taranto tanta cortesia, tanta gentilezza, tanta premura, tanta comprensione per quel Nostro momento di sosta tra la vostra città e le vostre opere. Salutiamo in modo particolare il Signor Prefetto, il Presidente dell’Amministrazione Provinciale, il Sindaco di Taranto Dottor Angelo Curci, il Sen. Orlando, l’on. Mazzarino, l’on. Caroli, il Sen. Gaspare Pignatelli, Nostro antico amico romano, il Prof. Motolese, l’Abate Giovanni Ceci del Monastero Benedettino di Noci, successore di una persona da Noi tanto venerata, l’Abate Caronti; e poi c’è Mons. Vicario Generale, c’è Mons. Cosimo Russo, Arcidiacono, c’è il Sac. Semeraro, l’Avv. Gregorio Pasanisi, Mons. Nicola Di Comite; e poi ci sarebbero qui tanti da nominare, che proprio per  brevità omettiamo, non certo per minore considerazione o per minore gratitudine. Ma vogliamo ancora ricordare fra questi almeno il Prof. Cassano e l’Avv. Cassano, perché una consuetudine, che risale a decine d’anni fa, Ci ha onorato e fatto godere della loro amicizia, e ad essi abbiamo sempre tributato la Nostra stima e la Nostra affezione. </p>\n<p>E il Nostro benvenuto a voi tutti, diletti figli della città e dell’arcidiocesi di Taranto, oggi venuti così numerosi, quasi a restituirci la Nostra recente visita della notte di Natale. Siate i benvenuti, sacerdoti carissimi, religiosi e religiose, insegnanti, studiosi, lavoratori dell’industria e della terra, padri e madri di famiglia. E salute a te, gioventù operosa che ti accingi a prendere il tuo posto di responsabilità nella società moderna, preparandoti seriamente e lietamente alla vita. </p>\n<p>GRANDEZZA D'UNA CITTÀ REGALE </p>\n<p>Tutti vi salutiamo, tutti vi abbracciamo con affetto paterno. Voi rinnovate a Noi la gioia commossa e trepida che abbiamo provato venendo nella vostra città bellissima e sfolgorante di luci, in quella notte santa. Città regale nella sua posizione a specchio del mare Ionio nel suo splendido golfo; città nobile e provata per alterne vicende secolari, passate sul suo suolo calpestato, ma non mai vinto - come dice la storia -. Città gloriosa per i suoi monumenti d’arte, di cui Noi stessi abbiamo potuto vedere il gioiello che è la vostra Cattedrale, monumenti che riuniscono in sintesi suggestiva gli apporti dei vari secoli della sua storia; e città attiva per i traffici antichi della navigazione e per le nuove conquiste della tecnica moderna; città soprattutto fedele e pia, che, come ha lasciato le tracce vive della sua devozione nei secoli, così ha mantenuto intatto anche oggi il patrimonio di S. Cataldo, la sua fede cattolica e l’intima vibrazione della sua generosità. </p>\n<p>Salute a te, Taranto, coraggiosa e buona, paziente e fidente, forte e modesta. Salute a voi, suoi figli, che le fate onore nell’intera arcidiocesi. Salute a voi presenti ed a quanti avete lasciato laggiù, nelle case e sul lavoro, ma anch’essi ora spiritualmente uniti a questo desiderato incontro di anime, e tanto presenti e cari, ad uno ad uno, al cuore del Papa. Glielo direte, glielo direte - non è vero? - al vostro ritorno, che il Papa li ricorda, che li ama e li benedice tutti. Noi ne siamo certi, figli e fratelli carissimi. </p>\n<p>Vi ringraziamo dunque della vostra visita, che Ci rendete ad un mese esatto dalla Nostra, 25 dicembre-25 gennaio, e vi assicuriamo che il ricordo di quell’avvenimento non si cancellerà, non impallidirà più nel Nostro spirito, che lo ha vissuto come una particolare grazia. </p>\n<p>Dovremmo dirvi che, prima di deliberare questo Nostro viaggio, siamo stati anche nell’incertezza, come si è davanti alle cose singolari, quasi temendo di recare più disturbo che gioia. Ma ora ne ringraziamo il Cielo come di una particolare grazia, concessa a Noi dalla sempre amabile bontà del Signore, e ne riviviamo integralmente la memoria nelle sue pur brevi ore, vedendovi qui, davanti a Noi. Sappiate che se Noi pure abbiamo fatto qualche buona impressione a voi, e Ce l’avete detto dimostrandovi tanto accoglienti e tanto buoni, sappiate che voi ne avete fatta una anche più forte e più benefica a Noi. A Noi avete dato il favore proprio di questa espressione, così piena, così cordiale, così sincera, così significativa di un intero popolo, antico e fedele alle sue tradizioni, e moderno e vivo nelle sue attuali espressioni. </p>\n<p>REALE CONFORTO E VIVA SPERANZA </p>\n<p>Noi ne abbiamo bisogno; se sapeste qual è l’esperienza del Papa, che deve guardare il panorama del mondo, e anche quello della Chiesa, che voi stessi sapete in questi tempi così stranamente turbato e così misteriosamente chiuso ad una espressione decisa e consolante. Voi Ci avete offerto un grande conforto, una grande speranza; Ci avete dato la sicurezza che nel popolo, in questo caro, diletto, bravo popolo italiano c’è ancora una grande energia di fedeltà e di forza e di novità. Diremo pertanto anche Noi, anche Noi con S. Paolo, in questo giorno sacro alla memoria della sua conversione: «Quel Dio che consola gli umili, ha consolato anche noi con la vostra venuta» (cfr. <i>2 Cor</i>. 7, 6). Vorremmo aver maggior tempo a disposizione per intrattenerci a tutto Nostro e vostro agio in questa mattina significativa e che segnerà certo una data memorabile nei fasti della vita vaticana. Ma se le sollecitudini assillanti del Nostro ministero apostolico Ci impediscono di fare quanto il cuore pur amerebbe, Ci conforta il pensiero che nel recente incontro con le varie categorie di fedeli, e soprattutto con gli operai del Centro siderurgico - simbolo, guardate cosa siete, simbolo, cioè rappresentanza di tutti i lavoratori della vostra regione, diremmo del tempo moderno - Noi abbiamo potuto rivolgere a ciascuno una parola, lasciare a ciascuno le Nostre consegne, ripetere a ciascuno quanto Ci stava a cuore. </p>\n<p>Oggi voi venite a Noi sotto l’aspetto complesso e unificatore della vostra vita cittadina e diocesana. È la città, non solo, ma anche tutta l’arcidiocesi di Taranto che voi formate qui dinanzi ai Nostri occhi. Voi Ci offrite perciò come l’immagine e l’emblema della vostra comunità di anime, porzione piccola, ma in sé perfetta, della società ordinata che progredisce, e della Chiesa che vive, crede, spera ed ama nel mondo, incamminata verso il Regno di Dio. È a voi, in qualità di comunità diocesana, stretta intorno al suo amatissimo e zelantissimo Arcivescovo, che Noi oggi rivolgiamo questo breve saluto. E vi rinnoviamo perciò l’invito del Concilio Ecumenico Vaticano II a dare sempre alla vostra vita comunitaria una dimensione di autentica, profonda sensibilità cristiana ed apostolica; un’organizzazione perfetta nei particolari e completa nel coordinamento delle varie attività, un respiro grande come è quello di cuori che veramente vogliono vivere e praticare il Vangelo. Ciò che vi diciamo principalmente per quello che Ci riguarda direttamente, cioè la vita dello spirito, della fede, della religiose, Noi ne facciamo oggetto anche dei Nostri auguri per la vita civile; che siate veramente campioni di questa nuova generazione di cittadini, nuovi, vivi, moderni, istruiti, compatti, bravi, eredi delle vostre tradizioni civili e patriottiche; e che possiate davanti a tutta l’Italia degli anni ‘70 essere i campioni, i modelli, gli esempi, le avanguardie dell’ordine, del progresso, della pace sociale. </p>\n<p>DARE IMPORTANZA ALLA COLLABORAZIONE LITURGICA </p>\n<p>Ma per accennare a qualche particolare punto, vi diremo con la Costituzione sulla Sacra Liturgia (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacrosanctum Concilium</a></i>, 40), di dare, tutti, la più grande importanza alla vita liturgica, che vuol dire la preghiera a Dio, compiuta insieme, la celebrazione dei Misteri della presenza del Signore mediante il sacerdozio qualificato, che ha questo misterioso potere di rendere presente nostro Signore, come Noi stessi abbiamo avuto l’arcana e ineffabile gioia di fare, proprio nella grande aula dello Stabilimento siderurgico di Taranto. </p>\n<p>Vi ripeteremo inoltre le parole del Decreto sull’Apostolato dei Laici, che non si meditano mai abbastanza: «La Parrocchia offre un luminoso esempio di apostolato comunitario fondendo insieme tutte le differenze umane che vi si trovano e inserendole nella universalità della Chiesa. Si abituino i laici ad agire, nella loro parrocchia, in intima comunione con i loro sacerdoti; apportino alla comunità della Chiesa i loro problemi e quelli del mondo e le questioni spettanti la salvezza degli uomini, perché siano esaminati e risolti con il concorso di tutti; diano secondo le proprie possibilità il loro contributo ad ogni iniziativa apostolica e missionaria della propria famiglia ecclesiastica. Coltivino costantemente il senso della diocesi, di cui la parrocchia è come la cellula, pronti sempre all’invito del loro pastore ad unire le proprie forze alle iniziative diocesane» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam Actuositatem</a></i>, 10). E per esprimerci con termini che sono ormai nel linguaggio di tutti e nella sensibilità un po’ conturbata dello spirito di tutti, ciò che adesso fa più parlare è la contestazione, che sembra voler disintegrare, quasi demolire, togliere, in una parola, il suffragio dell’affetto e della fiducia alle istituzioni vigenti. Che cosa resterà di questo, non lo sappiamo; ma vedendovi così fedeli, così pronti, così vivi e così sinceri, a Noi viene allo spirito un’altra formula che a voi co8nsegniamo. Invece di essere una formula che demolisce, vuol essere una formula che costruisce: non quella della contestazione, ma della collaborazione. Collaborazione! Provatevi, provatevi a lavorare insieme. Ci sono mille mali, ci sono cento difetti, tante lacune, tante cose incompiute e tante belle opere da fare, nuove, di cui il mondo moderno offre la possibilità. Lavoriamo insieme, cerchiamo di costruire, cerchiamo di edificare, sì, una belli città moderna degli uomini e una bella città di Dio, dove i cristiani si ritrovino fratelli e cittadini. </p>\n<p>SEMPRE ONORE ALLA FEDE DEI PADRI </p>\n<p>Ecco, ecco, diletti figli e figlie, il ricordo che desideriamo lasciarvi di questo incontro, sapendo che esso suscita in voi il rinnovato proposito di fare sempre onore alla fede dei padri, e di infondere nella vostra famiglia civile e diocesana un vigoroso fervore di attività e di opere, che attestino all’esterno l’intima efficienza e genuinità dell’interiore impegno cristiano, la vitalità delle convinzioni che vi ardono dentro, lo sforzo di fare onore e di dare testimonianza oggi al Vangelo nelle varie forme delle vita civica e sociale, nelle quali ciascuno di voi è chiamato a portare il suo contributo.</p>\n<p>Sappiate che, come nella notte del Natale 1968, il Papa è e sarà sempre con voi, vicino a voi. Il Papa vi comprende e vi ama, vi incoraggia nelle difficoltà e nelle prove, vi augura ogni più bella gioia di una vita operosa e serena, e soprattutto invoca su di voi le continue effusioni delle grazie celesti, che allietino le vostre famiglie, e assistano specialmente - non abbiamo potuto vederli perché era notte, e perché quelli dormivano - i vostri bambini, i vostri fanciulli, i vostri piccoli; e poi i sofferenti: qualcuno di questi abbiamo potuto incontrare, e ancora li portiamo nel cuore commosso e sempre orante per il loro conforto, insieme con gli altri che non hanno potuto essere presenti a quell’incontro, ridotto a poche persone, ma tanto rappresentativo: tutti i vostri malati, i vostri vecchi, tutti quelli che piangono; e ancora, tutti coloro che faticano: strana cosa nel nostro mondo moderno, dove la macchina sembra eliminare la fatica umana, mentre invece questa è tanto cresciuta, sia per l’impegno degli orari, sia per l’immanità delle opere, sia proprio perché c’è bisogno anche di quest’apporto e del sudore e della sofferenza, della fatica fisica. </p>\n<p>A tutti i lavoratori e naturalmente anche a chi li dirige, a chi li assiste, a chi li accompagna, il Nostro più cordiale augurio e saluto. A tutti voi qui presenti e a tutta la dilettissima popolazione tarentina, come alle degnissime autorità, rinnoviamo l’espressione della Nostra benevolenza e il conforto della Nostra amplissima Benedizione Apostolica. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}