{
    "id": "hf_p-vi_spe_19730601_fanciulli-ciechi",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1973-06-01",
    "title": "To the students of the Institute for Blind People «Domenico Martuscelli»",
    "excerpt": {
        "it": "Una fausta ricorrenza - sono infatti, oggi, esattamente cento anni dall’origine della benefica fondazione - conduce alla nostra presenza la grande famiglia del «Martuscelli» di Napoli, ideata e realizzata dalla umana e cristiana sensibilità, verso i non vedenti, del compianto Professor Domenico Martuscelli."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1973/june/documents/hf_p-vi_spe_19730601_fanciulli-ciechi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b> <font face=\"Times\" size=\"4\"> <font color=\"#663300\"><i>DISCORSO DI PAOLO VI AGLI ALLIEVI <br> DELL'ISTITUTO PER CIECHI </br></i></font></font><font color=\"#663300\"><i> <font face=\"Times New Roman\" size=\"4\"> «DOMENICO MARTUSCELLI»</font></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Venerdì, 1° giugno 1973</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Una fausta ricorrenza - sono infatti, oggi, esattamente cento anni dall’origine della benefica fondazione - conduce alla nostra presenza la grande famiglia del «Martuscelli» di Napoli, ideata e realizzata dalla umana e cristiana sensibilità, verso i non vedenti, del compianto Professor Domenico Martuscelli. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Nel manifestare il nostro sincero apprezzamento per l’opera spirituale, morale e culturale, da lui svolta, ci congratuliamo con i Dirigenti, gli Insegnanti e Assistenti per averne raccolto l’eredità di affetti e di sollecitudini e per il merito, che ad essi compete, nel condividere con lui l’onore di autentiche conquiste in campo didattico e artistico, ottenute durante un secolo di silenziosa attività.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ma specialmente a voi, carissimi alunni, si rivolge la nostra paterna e affettuosa premura. Vediamo, infatti, brillare sulle vostre pupille la luce della fede, resa ancor più vivida dalla letizia di questo incontro. Voi siete i veggenti della verità: di quella luce eterna che sola in sé side (<i>Par</i>. XXXIII, 124): vedete, perché amate Gesù, e nel suo amore vi sentite solidali fra di voi e col prossimo, a cui non solo recate il dono della vostra testimonianza di credenti, ma memori e grati a un tempo della cordiale ospitalità della famiglia di adozione, of</font>frite la vostra collaborazione generosa per il progresso della civile convivenza. </p>\n<p align=\"left\"> Esortandovi a progredire nella virtù e nell’applicazione alle varie discipline, necessarie per il vostro qualificato inserimento nella società, vogliamo assicurarvi del nostro speciale ricordo, mentre su di voi, sui vostri Superiori e su tutti i responsabili dell’Istituto invochiamo la protezione del Signore, di cui vuole essere pegno e riflesso la nostra Benedizione Apostolica, che volentieri estendiamo ai rispettivi familiari e a tutte le persone care. </p>\n<p align=\"left\">                                  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}