{
    "id": "hf_p-vi_spe_19670324_via-crucis",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1967-03-24",
    "title": "At the conclusion of the «Way of the Cross» at the Colosseum",
    "excerpt": {
        "it": "In questo luogo, che ci parla della testimonianza di fede, di fortezza e di sangue di tanti Martiri per il Nome di Cristo, in questo giorno, in cui a Roma si ravviva il doloroso ricordo delle vittime delle Fosse Ardeatine,"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1967/march/documents/hf_p-vi_spe_19670324_via-crucis.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI PAOLO VI <br>DURANTE LA «VIA CRUCIS» DAL COLOSSEO AL PALATINO </br></i></font></b> </p>\n<p align=\"center\"> <font color=\"#663300\"><i>Venerdì Santo, 24 marzo 1967</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> In questo luogo, che ci parla della testimonianza di fede, di fortezza e di sangue di tanti Martiri per il Nome di Cristo, in questo giorno, in cui a Roma si ravviva il doloroso ricordo delle vittime delle Fosse Ardeatine, </p>\n<p align=\"left\"> in questa ora della storia contemporanea, resa grave dai conflitti dell’Estremo Oriente asiatico, punto nevralgico della presente situazione del mondo, e da tante altre notizie minacciose per la pace fra i popoli, </p>\n<p align=\"left\"> abbiamo meditato la Passione del Signore. </p>\n<p align=\"left\"> Questa forma di meditazione, quasi sceneggiata, e alternata con canti e preghiere, ci aiuta non solo a ricordare le sofferenze di Cristo, ma a scoprirne, in qualche misura, la profondità, la drammaticità, il mistero, sommamente complesso, dove il dolore umano nel suo più alto grado, il peccato umano nella sua più tragica ripercussione, l’amore nella sua espressione più generosa e più eroica, la morte nella sua più crudele vittoria e nella sua definitiva sconfitta . . . acquistano l’evidenza più impressionante. </p>\n<p align=\"left\"> AVERE UN CONCETTO ESATTO DI CRISTO E DEL CRISTIANESIMO </p>\n<p align=\"left\"> Faremo bene a scolpire nei nostri animi questa dolorosa, ma sapiente meditazione; a ricordarla, a ripeterla. Per due motivi. </p>\n<p align=\"left\"> Il primo, per avere un concetto esatto di Cristo e del cristianesimo. La Passione di Cristo occupa un posto essenziale nel Vangelo. È diffusa una tendenza a tener chiuse le pagine del Vangelo, che documentano il tragico epilogo della breve vita temporale di Gesù; sono pagine conturbanti. Si vorrebbe un Vangelo più sereno, più facile, più comodo, più conforme al nostro fortissimo istinto e al nostro abilissimo studio di togliere dalla vita il dolore, e primo fra tutti il dolore volontario, cioè il sacrificio. Che cosa sarebbe un Vangelo, cioè un cristianesimo, senza la croce, senza il dolore, senza il sacrificio di Gesù? Sarebbe un Vangelo, un cristianesimo senza la Redenzione, senza la salvezza, della quale - qui dobbiamo riconoscerlo con spietata sincerità - abbiamo assoluto bisogno. Il Signore ci ha salvato con la Croce; ci ha ridato la speranza, il diritto alla vita con la sua morte. Non possiamo onorare Cristo, se non lo riconosciamo nostro Salvatore; e non lo possiamo riconoscere nostro Salvatore, se non onoriamo il mistero della sua Croce. </p>\n<p align=\"left\"> PORTARE LA NOSTRA CROCE: GESÙ SARÀ CON NOI </p>\n<p align=\"left\"> E poi dobbiamo ripetere l’invocazione, che ora più volte, ad ogni stazione della <i>Via Crucis</i>, siamo soliti rivolgere alla Madonna, l’afflittissima Madre di Cristo: deh! voi fate che le piaghe del Signore siano impresse nel mio cuore! </p>\n<p align=\"left\"> Perché questa impressione? Non basta che noi abbiamo contemplato in Cristo le sue piaghe? Non ha Egli tutto soddisfatto per noi? Se Egli ci ha salvati ed ha portato per noi la sua Croce, perché dovremmo portarla ancora anche noi? Questo è il secondo insegnamento della <i>Via Crucis</i>: il Signore ha fatto del dolore un mezzo di redenzione; col suo dolore, sì, ci ha redenti, purché noi non ricusiamo di unir il nostro dolore al suo, e farne col suo un mezzo per la nostra redenzione. In altri termini: dobbiamo portare anche noi, in qualche modo e in qualche misura, la nostra croce, resa valida per la salvezza dalla Croce di Cristo. </p>\n<p align=\"left\"> Portare la croce! Grande cosa, grande cosa, figli carissimi! Vuol dire affrontare la vita con coraggio, senza mollezza e senza viltà; vuol dire trasformare in energia morale le difficoltà immancabili della nostra esistenza; vuole dire, saper comprendere il dolore umano e finalmente saper veramente amare! Vuol dire accettare il sigillo d’autenticità di discepoli e seguaci di Cristo e stabilire con Lui unta incomparabile comunione. </p>\n<p align=\"left\"> SALUTO AI PELLEGRINI DI VARIE NAZIONI </p>\n<p align=\"left\"> Parola dura, questa; parola forte; troppo pesante forse per le nostre spalle. Ma sarà questo il frutto della Via Crucis; non aver paura di portare con Cristo la sua, la nostra croce! Egli sarà con noi, e non sarà smentita la sua promessa; il mio giogo è soave, ed il mio carico è leggero (<i>Matth</i>. 11, 29).</p>\n<p align=\"left\"> Chers fils et filles de langue française, en particulier chers pèlerins scouts et guides de France, Nous sommes heureux que vous ayez participé avec Nous à ce chemin de la Croix du vendredi- Saint: portez toujours généreusement la Croix du Christ! </p>\n<p align=\"left\"> We have meditated on the Passion of Our Lord. What would a christianity without the cross be? It would be a christianity without redemption, without salvation. But, through the cross Our Lord has saved us; by His death, He has given us life. To recognize our Saviour, we must honour the mystery of His cross. </p>\n<p align=\"left\"> Wir haben die Passion, den Kreuz-Weg des Herrn betrachtet, seine Liebe bis zum Tode, ja bis zum Tode am Kreuze. </p>\n<p align=\"left\"> So wollen auch wir unser Kreuz aus der Hand des Herrn annehmen, unser Kreuz mit Christus tragen, aus Liebe zu ihm - der die Bürde unseres Lebens leicht werden l<font face=\"Times New Roman\">ä</font>sst. </p>\n<p align=\"left\"> Una doble lección nos proporciona este Via Crucis: la primera, que la Cruz es algo esencial en el Evangelio, porque en ella se cifra la Redención. La segunda, que la Cruz es algo también esencial en nuestra vida cristiana: sin amarla y sjn aceptarla libremente no podríamos llamarnos auténticos discipulos de Cristo. ¡No tengamos miedo ia llevar con Él su Cruz, nuestra Cruz! </p>\n<p align=\"left\"> Meditamos a Paixão do Senhor, recordando os seus sofrimentos e procurando descobrir nêles o mistério da dor humana, do pecado, do amor e da morte. Essa meditação deve ficar impressa nas nossas almas para fazermos urna idéia exata de Cristo e do cristianismo e para compreendermos que a dor é um meio de redenção.</p>\n<p align=\"left\">                                          </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}