{
    "id": "hf_p-vi_spe_19771121_vescovi-iugoslavia",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1977-11-21",
    "title": "To the Bishops of Yugoslavia on their «ad Limina» visit",
    "excerpt": {
        "la": "Congressiones, quibus Nobis datur cum Fratribus Nostris in Episcopatu colloqui, sunt Nobis causa laetitiae: quapropter vobis, qui e dioecesibus Iugoslaviae venistis ad visenda limina Apostolorum, cum animi gaudio dicimus salutem, et amorem, quo vos singulos universos prosequimur, aperte testamur, nominatim Venerabili Fratri Francisco Kuharic, Archiepiscopo Zagrebiensi, qui, nomine etiam ceterorum Praesulum, egregiis verbis Nos est affatus, optima omina proferens. Pro quo humanitatis officio gratias plurimas agimus."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/speeches/1977/november/documents/hf_p-vi_spe_19771121_vescovi-iugoslavia.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE PAOLO VI<br clear=\"all\"> AI VESCOVI DELLA IUGOSLAVIA<br clear=\"all\"/> IN VISITA «AD LIMINA APOSTOLORUM»</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì, 21 novembre 1977</i></font></p>\n<p> </p>\n<p><i>Venerabiles Fratres,</i></p>\n<p>Congressiones, quibus Nobis datur cum Fratribus Nostris in Episcopatu colloqui, sunt Nobis causa laetitiae: quapropter vobis, qui e dioecesibus Iugoslaviae venistis ad visenda limina Apostolorum, cum animi gaudio dicimus salutem, et amorem, quo vos singulos universos prosequimur, aperte testamur, nominatim Venerabili Fratri Francisco Kuharic, Archiepiscopo Zagrebiensi, qui, nomine etiam ceterorum Praesulum, egregiis verbis Nos est affatus, optima omina proferens. Pro quo humanitatis officio gratias plurimas agimus.</p>\n<p>In aliis regionibus patriae vestrae Fides catholica antiquissimis Ecclesiae temporibus est constituta, in aliis seriore aetate: quae cunctae nunc sunt partes vivae mystici Corporis Christi. Est enim dicendum greges, curis vestris creditos, universe vigore religioso commendari.</p>\n<p>Non latent quidem vos et Nos quaedam difficultates, quae hic et illic apud vos inveniuntur; quod quidem plus minusve in aliis etiam partibus peregrinantis Ecclesiae contingit. Extollenda est tamen christiana illa hominum rerumque fiducia, quam «sanum optimismum» possumus appellare. Quin immo semper in huius vitae vicissitudinibus ad veri gaudii fontes oportet revocemur, quemadmodum in Adhortatione Apostolica, a verbis «Gaudete in Domino» incipiente, exposuimus: «Gaudium christianum essentialiter est spiritualis participatio illius gaudii inscrutabilis, divini simul et humani, quod in animo est Iesu Christi glorificati» (PAULI PP. VI <i>Gaudete in Domino</i>: <i>AAS</i> 67 (1975) 295). Vos ergo, qui cum sudore et studio vos devovendi in agro Dei estis operati, iam confirmatis et iucundis animus velimus redeatis ad Sedes vestras, novo quodam ardore labores pastorales suscepturi.</p>\n<p>Ut autem iidem labores expeditiores magisque frugiferi reddantur, ad nonnulla vobis erit attendendum, quae praesertim e relationibus innotescunt, quae pro more statis temporibus Apostolicae huic Sedi de statu dioecesium exhibentur.</p>\n<p>Audire adhuc nobis videmur praeclara illa verba, quae Ioannes XXIII, Decessor Noster recolendae memoriae, cum universalis Synodi Vaticanae Secundae initium faceret, ad sepulcrum Sancti Petri est elocutus: «Concilium Oecumenicum . . . integram, non imminutam, non detortam tradere vult doctrinam catholicam» (IOANNIS XXIII <i>Allocutio in solemni SS. Concilii inauguratione</i>, die 11 mensis octobris anni 1962: <i>AAS</i> 54 (1962) 791). Patet quidem, ut notum est, veritas pervestigationi novisque modis, quibus enuntietur, «eodem tamen sensu eademque sententia» (<i>Ibid</i>. 792), estque imprimis Magisterii Ecclesiae hac in re rectum iter ostendere.</p>\n<p>Pastores ergo invigilent oportet huic doctrinae «certae et immutabili» (<i>Ibid</i>.) et, si casus ferat, auctoritate sua utantur, ut opinationes minus consonantes cum sincera Fide vel periculosae propulsentur. Quod maxime curandum est in sedibus, ubi studia ecclesiastica exercentur vel sacrorum alumni educantur atque etiam apud eos ecclesiastici ordinis homines, qui vulgandis scriptis dant operam, et apud Instituta Ecclesiae obnoxia.</p>\n<p>Si dioeceses vestras mente intuemur, gratias Deo persolvimus, quod ibi, quoad vocationes sacerdotales et religiosas, condicio melior est quam in aliis non paucis regionibus, etiam Europae. Nihilominus in quibusdam partibus Iugoslaviae non desunt Signa praenuntia discriminis hac in re, vel difficultatum vel ingenii inclinationum, quae sollicitudinem ingerunt. Vos, Venerabiles Fratres, qui capitali huic causae, id est vocationibus, sedulo operam navatis, sine dubio geminabitis labores eo pertinentes, ut in vinea Domini semper suflicientes numero adsint operarii. Impellenda etiam sunt omnia membra communitatum ecclesialium, ut huiusmodi vocationes foveant et provehant. Cum vero de his fit sermo, mens ilico ad seminarium advolat, quod est «cor» cuiusque dioecesis (Cfr. <i>Optatam Totius</i>, 5). Ibi enim residet magna spes Ecclesiae: quapropter alumnorum formationi in re spirituali, in doctrina et in disciplina summae curae sunt impendendae ita ut huiusmodi pietatis studiorumque domicilia fines sibi propositos reapse consequantur .</p>\n<p>Probamus laudamusque, Venerabiles Fratres, incepta vestra, quibus contenditis, ut sacerdotibus vestris opportuna auxilia afferantur: cuius generis sunt curricula de re theologica, pastorali et spirituali. Huiusmodi relationibus inter Episcopos et presbyteros multum sane tribuimus, cum aetate praesertim nostra plurimum referat, ut Pastores, paterno animo ducti, sacerdotes suos habeant amicos, ita ut utrosque coniungat suave vinculum caritatis. Arcta etiam cooperatio inter utrosque exsistat oportet, quatenus Praesules cum ecclesiastici ordinis viris libenter onera et munera sacri ministerii participant.</p>\n<p>Novimus multos religiosos in Iugoslavia testimonium vitae Deo consecratae perhibere atque actioni pastorali alacres insistere, praesertim quibusdam in regionibus. Quam ob rem hi filii Nostri laude sunt digni. Iidem tamen meminerint oportet in iis, quae ad greges pascendos Episcopis attineant, se his esse obnoxios, quemadmodum Concilium Vaticanum Secundum dilucide docet: «Omnes religiosi, exempti et non exempti, Ordinariorum locorum potestati subsunt in iis quae ad . . . curam animarum, ad sacram praedicationem populo tradendam, ad christifidelium, praesertim puerorum, religiosam et moralem educationem, catecheticam institutionem et liturgicam efformationem atque ad status clericalis decorem spectant necnon ad varia opera in iis quae sacri apostolatus exercitium respiciunt» (<i>Christus Dominus</i>, 35, § 4). Itaque cura animarum, his sodalibus concredita, concorditer cum Praesulibus est agenda atque simul in communia consilia et incepta pastoralia dioecesis vel etiam amplioris territorii efficaciter inserenda. </p>\n<p>Aliud praeterea Nobis videtur esse attingendum: in patria vestra hinc materialismus «scientificus», qui dicitur, in scholis et scriptis editis disseminatur, illinc notae sunt difficultates, quae quoad institutionem religiosam reperiuntur. Catechesis igitur, maxime pueris et iuvenibus impertienda, tantum obtinet momentum, ut nihil pro ea substitui queat. Novimus quidem vos, Episcopos Iugoslaviae, eandem catechesim studiosa voluntate curare, conitentes etiam, ut catechistae rite instituantur et in munere suo implendo ad horum temporum necessitates sese accommodent. De hac diligentia vere apostolica vobis gratulamur. Sine dubio tordi vobis erit, ut in hac primaria re, id est in catechesi, doctrinae integritas, vobis vigilantibus, semper observetur, ac quidem quoad omnes huiusce institutionis rationes et subsidia. Hortandi etiam erunt parentes catholici, ut conscii sint officii, praecipui et primigenii, eo pertinentis, ut filiis inaestimabile donum Fidei educatione ac testificatione sua tradant.</p>\n<p>Per catechesim ergo, sanam et sapientem, christiani oportet formentur, qui veram maturitatem adipiscantur, id est qui nuntium evangelicum in vitae usum valeant transferre omnibus in adiunctis, sive secundis sive adversis; qui eiusdem nuntii testimonium forti animo reddere possint inter quoslibet homines; qui, eodem impulsi, parati sint colloquia habere cum fratribus, alias christianae religionis formas profitentibus vel religionem non christianam sequentibus vel cum iis, qui, licet nescientes, Deum quaerunt in rebus bonis prorsus humanis. Christiani denique oportet instituantur, qui praedicto nuntio evangelico moveri se sentiant ad cooperandum sincere et magnanimiter cum universis hominibus bonae voluntatis ad efficiendam societatem, in qua unusquisque iustitia et pace fruatur.</p>\n<p>Extremum hoc vobis proponimus ad considerandum: Ecclesia in Iugoslavia versatur inter plures nationes et nationum partes, inter homines, quorum diversi sunt sermones, diversae religiones, usus diversi. In multiplici huiusmodi condicione unaquaeque communitas ecclesialis - sive in regione vivit, ubi traditio catholica ab antiquis temporibus prospere viget, sive in aliis rerum adiunctis degit - atque etiam tota communitas catholica Iugoslaviae singolare oportet exhibeat testimonium Iesu Christi, praeeuntibus Episcopis. Quod quidem testimonium refertur potissimum ad Ecclesiae universalitatem et ad eius compaginem, qua est una.</p>\n<p>Profecto haec semper laus Episcopis Iugoslaviae tribuebatur, quod Petri Sedi haerebant vinculo arcto, quod amanter et interdum maxima cum fortitudine servare studebant. Pro certo habemus hanc coniunctionem, quae vobis est sacra quaedam hereditas, etiam in posterum actionem apostolicam vestram esse valde fecundaturam.</p>\n<p>Haec habuimus, quae ad vos, Venerabiles Fratres, caritate suadente, loqueremur. Ea demum confirmet Apostolica Benedictio, quam vobis et universis, qui curae vestrae sunt commissi, libentissime largimur.</p>\n<p><font face=\"Times\">                                 </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}