{
    "id": "hf_p-vi_aud_19731107",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "7 November 1973",
    "excerpt": {
        "it": "Anno Santo: rinnovamento della coscienza personale"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1973/documents/hf_p-vi_aud_19731107.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì,  7 novembre 1973</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>Anno Santo: rinnovamento della coscienza personale</b></i></p>\n<p>I temi proposti per un’autentica attuazione cristiana dal programma per l’Anno Santo: rinnovamento e pacificazione, comportano una quantità di problemi morali e spirituali, i quali interessano la preparazione degli atti e dell’attività, che una loro sincera ed efficace osservanza sembra esigere. Caratteristica di questo prossimo Anno Santo dovrebbe essere la serietà della sua celebrazione, sia individuale che collettiva; serietà tanto più richiesta quanto più superficiale è lo svolgimento abituale, oggi, della comune esperienza della nostra vita, per cui vige questa tendenza: tutto è facile, tutto è momentaneo, tutto è esteriore. Psicologia cinematografica. Noi cerchiamo invece di arrivare a momenti forti, costanti, interiori del nostro spirito. Vi è una parola comunissima, che esprime bene questa nostra programmatica aspirazione; e cioè: noi vogliamo arrivare al cuore. </p>\n<p>E il cuore, che cosa è? La nostra domanda si pone per il discorso religioso e morale, che si estende a quello psicologico e ideale. Qual è il significato di questo termine tanto usitato? </p>\n<p>Siamo tentati di far nostra la definizione di S. Agostino, che fa coincidere il senso della parola cuore con l'Io: . . . <i>cor meum, ubi ego sum quicumque sum</i> (<i>Conf</i>. X, 3: <i>PL</i> 32, 781). E siamo confortati a scegliere questo senso pregnante, indicativo della personalità sentimentale, intellettuale e soprattutto operativa dell’uomo, dal linguaggio biblico, che prescinde dal significato puramente fisiologico di questo organo per indicare ciò ch’è vivo, genetico, operante, morale, responsabile, spirituale nell’uomo. Il cuore è la cella interiore della psicologia umana; è la sorgente degli istinti, dei pensieri, e soprattutto delle azioni dell’uomo. Di ciò ch’è buono, e di ciò ch’è cattivo: ricordiamo la parola di Gesù Maestro: «È dal cuore infatti che escono i mali pensieri, gli omicidii, gli adulterii, le fornicazioni, i furti, le menzogne, le bestemmie; e queste sono le cose che contaminano l’uomo» (<i>Matth</i>. 15, 19-20). Quale triste introspezione! E ciò che la rende grave è la parola biblica che ci ammonisce come l’occhio di Dio veda in trasparenza il nostro cuore, questo segreto nascondiglio della nostra realtà morale. Dice la S. Scrittura: «l’uomo guarda all’apparenza, il Signore guarda al cuore» (<i>1 Sam</i> 16, 17); legge nelle nostre intenzioni (<i>Ier</i>. 17, 10). Potremmo addurre moltissime altre citazioni incalzanti circa la penetrazione dello sguardo giudicante di Dio nell’interno più ermetico dei nostri cuori; ma ora ci preme osservare come in questa spalancata interiorità si pronunci il giudizio di Dio a nostro riguardo. Nessuna indulgenza è riservata da Cristo all’ipocrisia, alla falsa virtù, alla giustizia formale e bugiarda. Il Vangelo è pieno di espressioni intolleranti del Signore verso una pseudo-osservanza della religione disgiunta dalla verità del bene e dalla schiettezza dell’amore. Dovremmo rileggere il capo XXIII di S. Matteo per risentire la forza delle invettive di Cristo verso le astute finzioni di due gruppi sociali, i farisei e gli scribi di quel tempo, emblema per tutti i tempi, per tremare circa l’esigenza fondamentale del vero rapporto con Dio, la sincerità del cuore, espressa dalla coerenza del pensiero, della parola e dell’opera. E dobbiamo pertanto rifarci allo studio di quella parola, diventata ormai d’uso corrente, la «metànoia», che vuol dire la conversione interiore, il mutamento del cuore, di cui abbiamo altra volta parlato. E non possiamo tacere il nostro doloroso stupore per l’indulgenza, anzi per la pubblicità e la propaganda, oggi tanto ignobilmente diffusa, per ciò che conturba e contamina gli spiriti, con la pornografia, gli spettacoli immorali, e le esibizioni licenziose. Dov’è l’«ecologia» umana? </p>\n<p>Per celebrare bene l’Anno Santo s’impone un lavoro al livello più profondo e più geloso della nostra psicologia morale. Dobbiamo essere bravi e coraggiosi nell’intento di portare il rinnovamento e la pacificazione, giù, nel centro della nostra coscienza personale. </p>\n<p>Ci stimola un duplice motivo d’attualità. Il primo è l’importanza che oggi si dà alla psicanalisi, a questa vivisezione del processo inconscio del nostro operare, cioè del nostro temperamento, del nostro costume, della nostra peculiare personalità (Cfr. L. ANCONA, <i>La Psicanalisi</i>). Abbiamo stima di questa ormai celebre corrente di studi antropologici, sebbene noi non li troviamo sempre coerenti fra loro, né sempre convalidati da esperienze soddisfacenti e benefiche, né integrati da quella scienza dei cuori, che noi attingiamo alla scuola della spiritualità cattolica. E tanto ci basta ora per osservare quanto sia ragionevole e attuale l’analisi delle nostre anime, sotto l’aspetto della teologia, dell’etica, e della ascetica cristiana, quale l’Anno Santo ci invita a ripensare e ad approfondire. Un nuovo interesse alla pedagogia interiore della fede vissuta sembra reclamare la nostra attenzione e impegnare l’arte didascalica dei nostri maestri, sia di scuola, che di spirito. </p>\n<p>Un altro motivo è il predominio assunto oggi dalla coscienza personale nel confronto con la norma esteriore che urge ogni momento sulla nostra condotta. Qui dovremmo fare l’apologia, sì, della coscienza, non disgiungendola però, come altra volta dicemmo, dall’apologia della guida, di cui la coscienza ha bisogno, e che le viene dalla legge e dall’autorità, obiettivamente giustificate nell’esercizio delle loro funzioni, non umilianti, ma integranti la personalità dell’uomo cosciente. </p>\n<p>Ed anche questo accenno alle prerogative, oggi riconosciute o attribuite alla coscienza, ci può ricordare quanto provvidenziale sia l’esercizio in profondità che l’Anno Santo ci propone, proprio per l’esplorazione risoluta e sistematica del nostro cuore, cioè della nostra coscienza, allo scopo di rinnovare e conciliare l’uomo nuovo, che andiamo cercando, per noi stessi, per il mondo che ci circonda, per il regno di Dio, a cui siamo chiamati (Cfr. l’antico ma classico <i>Combattimento spirituale</i> dello SCUPOLI). Con la nostra Benedizione Apostolica. </p>\n<hr>\n<p><i>Pellegrini italiani già degenti a Città del Capo </i> </p>\n<p>Siamo lieti di dare il nostro benvenuto al gruppo di pellegrini italiani, già degenti all’Ospedale «Groote Schoor» di Città del Capo, i quali nel ringraziare il Signore per la riacquistata salute, hanno voluto anche testimoniare il loro amore per la Chiesa, materna animatrice di tante opere missionarie, e presentare, al tempo stesso, a noi l’omaggio della loro pietà filiale. Sappiamo che è tra di essi il P. Lorenzo Maletto, che li ha molto assistiti. </p>\n<p>Ci è gradito, carissimi figli, rivolgervi un cordiale saluto. L’esperienza della malattia vi ha resi più sensibili verso i problemi dell’anima, e maggiormente solleciti delle sue esigenze. Vi esortiamo pertanto con affetto paterno a più viva confidenza nel Signore, sempre provvido e buono, anche quando permette la tribolazione e la sofferenza. L’assistenza morale e religiosa, di cui siete stati oggetto nei giorni della prova, lontani dalla patria, è dimostrazione della Provvidenza di Dio, il quale non abbandona mai soli i suoi figli, e, ispirando nei cuori una sempre nuova sollecitudine d’amore, fa loro sentire la delicatezza di padre con cui li circonda e fa loro avvertire più vivo e urgente il bisogno di Lui. </p>\n<p>Il ricordo della divina Provvidenza non si cancelli mai dalla vostra mente, ma vi sia di continuo stimolo per compiere sempre più generosamente il suo volere. Propiziatrice di tali sinceri voti è la Benedizione Apostolica che di cuore impartiamo a voi e alle vostre rispettive famiglie. </p>\n<p><i>«Caritas» giapponese </i> </p>\n<p>We are very happy to welcome today the Caritas Japan pilgrimage, led by Bishop Hirayama. You have done much good work in your own country for sick and needy people. During your stay in Europe you are visiting institution’s dedicated to the same charitable work. May Christ, who showed such compassion for al1 who were suffering, bless your work and give you abundant spiritual rewards. </p>\n<p>                                                                                                      </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}