{
    "id": "hf_p-vi_ang_19710905",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 5 September 1971",
    "excerpt": {
        "it": "Oggi festa a Castel Gandolfo. La banda musicale ce ne ha dato lietamente l’avviso. Un numero del programma della giornata ci riguarda personalmente: com’è costume di ogni anno, a Noi è riservato di ricevere e premiare i ragazzi e le ragazze delle scuole, che si sono distinti nello studio della religione. Li incontreremo tra poco con i loro genitori e con i loro maestri e le loro maestre. È un atto molto semplice, ma molto bello e molto significativo. A Noi piace darvi valore di esempio e valore di simbolo. Vorremmo poter estendere di tutta l’adolescenza, a tutta la gioventù, dappertutto, questo riconoscimento dell’importanza dello studio della religione, e del merito che la catechesi ha nella pedagogia non solo per la fanciullezza, ma per il popolo, in ogni età ed in ogni categoria sociale."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1971/documents/hf_p-vi_ang_19710905.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\">PAOLO VI</font></b></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ANGELUS DOMINI</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Domenica, 5 settembre1971</font></i></p>\n<p>  </p>\n<p> Oggi festa a Castel Gandolfo. La banda musicale ce ne ha dato lietamente l’avviso. Un numero del programma della giornata ci riguarda personalmente: com’è costume di ogni anno, a Noi è riservato di ricevere e premiare i ragazzi e le ragazze delle scuole, che si sono distinti nello studio della religione. Li incontreremo tra poco con i loro genitori e con i loro maestri e le loro maestre. È un atto molto semplice, ma molto bello e molto significativo. A Noi piace darvi valore di esempio e valore di simbolo. Vorremmo poter estendere di tutta l’adolescenza, a tutta la gioventù, dappertutto, questo riconoscimento dell’importanza dello studio della religione, e del merito che la catechesi ha nella pedagogia non solo per la fanciullezza, ma per il popolo, in ogni età ed in ogni categoria sociale. </p>\n<p> La scienza di Dio e della sua Parola è sempre la prima, non solo per il suo contenuto sublime e misterioso, ma altresì per l’incidenza che essa ha nella vita vissuta. La verità religiosa, che ci viene da Cristo, custodita e spiegata dalla Chiesa, è la luce, è la forza, è la speranza della nostra esistenza. Nulla vale a sostituirla. La mancanza della fede spiega tanti malanni, tanti errori nella storia del mondo e nello svolgimento della nostra vita personale e associata. </p>\n<p> Dobbiamo rivalutare nella nostra stima questo diritto-dovere allo studio della vera religione. Diciamo vera, perché molti sostituiscono a questo studio altre conoscenze, pur degnissime, ma che per orientare la vita con chiarezza e con sicurezza verso i suoi supremi destini sono soltanto un preludio, ovvero un palliativo, un surrogato e spesso un inganno. </p>\n<p> La vera religione è necessaria. Necessaria nei suoi due momenti concorrenti: uno interiore, personale, profondo, espressione totale della coscienza, dono alla fine dello Spirito di grazia e di verità; e momento esteriore l’altro, insegnamento e accettazione della dottrina rivelata da Cristo e professata dal Magistero della sua Chiesa. Così nasce il «Credo», e dal «Credo» la vita che non muore. </p>\n<p> Perciò di gran cuore diciamo «bravi» ai ragazzi e alle ragazze di qui e di tutto il mondo, che studiano bene la dottrina del Signore; e «bravi» diciamo agli insegnanti e ai genitori, che hanno cura di promuovere lo studio diligente e vitale della religione. </p>\n<p> Non possiamo dimenticare nella nostra preghiera le nuove condizioni di violenza nell’Irlanda del Nord, le quali hanno provocato l’uccisione anche di una piccola bambina di 17 mesi, e auspichiamo che questo sangue innocente valga ad impetrare da Dio una vera e giusta pacificazione degli animi. </p>\n<p> <i>Paolo VI saluta, poi, un gruppo di iscritti nella «Legione di Maria» provenienti dalle Filippine. </i> </p>\n<p> We bid a special welcome to the members of the Legion of Mary who have come from the Philippines. You have wished to break your journey at Rome, in order to visit us. For that We thank you. May your participation in the jubilee of the Legion bring you many graces in your lives and renewed fervour in your apostolate. We bless you and all the Legionaries of your beloved country. Through the intercession of the Holy Mother of God, We invoke upon you and your dear ones the richest favours of the Lord.</p>\n<p>                                                           </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}