{
    "id": "hf_p-vi_aud_19670628",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "28 June 1967",
    "excerpt": {
        "it": "Celebrazione centenaria del martirio dei Santi Pietro e Paolo"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1967/documents/hf_p-vi_aud_19670628.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 28 giugno 1967</i></font></p>\n<p> </p>\n<p><i><b>Celebrazione centenaria del martirio dei Santi Pietro e Paolo</b></i></p>\n<p>INCOMPARABILE TESTIMONIANZA </p>\n<p><i>Diletti Figli e Figlie!</i> </p>\n<p>Domani la Chiesa celebra la festa dei Santi Pietro e Paolo, a Roma, che custodisce le tombe dei due Apostoli, giustamente solenne, e quest’anno ancor più, a causa della celebrazione centenaria del loro martirio. Perché è da notare che la festa ha per motivo la «passio<font face=\"Times New Roman\">»</font>, cioè la morte, cioè il martirio di questi primi e maggiori annunciatori del Vangelo. Noi siamo abituati a questo uso della Chiesa, il quale lega il ricordo dei seguaci esemplari ed eroici di Cristo più che alla loro vita e alla loro storia, alla loro morte; e sappiamo che l’origine del culto dei Santi nella Chiesa è da cercare nell’intenzione di onorare e di invocare colui che per il nome di Cristo ha dato, in modo cruento, la propria vita. Un fatto di sangue, una tragedia, esecranda per la meditata ingiustizia di chi la compie, e pietosissima per l’inerme innocenza di chi la, subisce, è l’oggetto della memoria, sempre commossa, sempre pia, della Chiesa; la quale tuttavia non arresta il suo pensiero al delitto commesso e subito, ma ne cerca il valore morale, e cioè l’esempio sia di fortezza, che di mansuetudine, il quale traspare dalla morte commemorata; ed ancor più la Chiesa osserva e celebra nell’eroe ricordato il significato spirituale, il perché religioso di quella uccisione, e lo chiama testimonianza, lo, chiama martirio. Il martirio costituisce così un fatto relativo alla fede; esso è stato sofferto a causa della fede, e si traduce perciò in un attestato in favore della fede. </p>\n<p>NECESSITÀ DI UNA PROFESSIONE RELIGIOSA FRANCA E COMPLETA </p>\n<p>La considerazione di questo aspetto della festa dei santi Apostoli, celebrati innanzi tutto perché martiri, si presta a molti studi e a vari pensieri, che al Nostro scopo pratico di questo colloquio settimanale, possono ridursi ad una semplice, ma importante osservazione: la fede comporta un pericolo, comporta un rischio, forse comporta un attentato alla propria tranquillità e alla propria incolumità. </p>\n<p>Ecco un altro aspetto che rende difficile la fede; ed oggi, tacitamente e intimamente risoluti, come siamo, a non volere fastidi, a non affrontare molestie e danni a causa delle nostre idee, la difficoltà si fa molto grave. Raramente siamo disposti a batterci per dei principi, non legati a immediati interessi; raramente esponiamo la nostra persona al giudizio altrui, tanto meno alle altrui vessazioni; ci piace pensare per conto nostro ciò che non incontra critiche e pericoli; e nella conversazione sociale ci piace facilmente aderire senza sforzo all’opinione pubblica, ovvero ci torna comodo dar ragione al più forte, anche se non è il più ragionevole; faci!mente diventiamo gregari e conformisti; ed in fatto di religione non vorremmo mai ch’essa ci procurasse delle noie; vorremmo anzi spesso una religione che ci mettesse al riparo d’ogni malanno in questa vita e in quella futura. La Chiesa, allora, organo della religione, dovrebbe concepirsi come un sistema di assicurazione spirituale, e per di più, se possibile, di qualche utilità temporale. E vogliamo molto spesso essere in sintonia con gli altri; aderiamo facilmente oggi ad un «pensiero di massa». </p>\n<p>IL SOMMO DOVERE DELLA VITA: ADERIRE A DIO </p>\n<p>Questa tendenza all’adesione ad un pensiero comunitario può essere molto buona e molto nociva a seconda che tale pensiero è o non è conforme alla verità: e su questo punto la riflessione critica, o la guida d’un magistero saggio può essere molto importante. Ma di solito chiamiamo «rispetto umano» l’istinto ad evitare lo sforzo d’avere un pensiero personale da difendere, e a schivare la responsabilità e l’affermazione delle proprie convinzioni e delle proprie azioni; e questa è una debolezza, talora una ipocrisia, e qualche volta viltà. </p>\n<p>Per ciò che ci riguarda occorre, Figli carissimi, ristabilire una prima persuasione: la fede è una forma di pensiero che deve profondamente occupare la nostra mentalità, la nostra psicologia, la nostra personalità. Essere credenti significa qualche cosa di molto serio, qualche cosa di veramente nostro, di intimo, di personale, di decisivo. Dal giorno in cui la nostra vita ha incontrato Cristo (fu il giorno del nostro battesimo, o della nostra conversione), essa è stata incorporata a Lui; essa ha una sola fisionomia, una sola legge dominante: essere cristiana, pena la decadenza, pena il tradimento, non solo verso Cristo, ma altresì verso noi stessi, verso la nostra coscienza, verso la nostra vita. </p>\n<p>Questo è ciò che hanno compreso le generazioni veramente cristiane: qual è il sommo valore della vita, per non dire insieme il sommo dovere? È quello di aderire, mediante Cristo, a Dio, che è la Vita, non soltanto in Sé, ma anche per noi. Aderire a Dio, alla Vita vera, è ormai la questione principale per noi; la fede perciò deve valere per noi, in caso di confronto, o di conflitto, più della nostra vita. La bilancia dei valori ci mostra che la fede ha maggior peso della nostra stessa esistenza mortale. Tremenda e stupenda verità: e questa è la prima. (Vale la pena di vivere, se noi abbiamo ragioni superiori di vivere!). </p>\n<p>IL PRECETTO DEL DIVINO MAESTRO: «NOLITE TIMERE» </p>\n<p>La seconda accresce la nostra posizione drammatica di credenti; ed è che la fede bisogna professarla. In qualche debita forma, s’intende, che non esclude, anzi esige misura, tatto, prudenza; ma sta il fatto che la fede interiore deve diventare, in date circostanze e in date maniere, fede esteriore; per l’onore della fede stessa, cioè di Cristo e di Dio; per la coerenza ed il vigore della personalità del credente; e per la testimonianza ai fratelli ed al mondo. </p>\n<p>Perciò dicevamo che la fede è difficile. Ma aggiungiamo subito: è difficile ai fiacchi e ai paurosi; la fede richiede forza d’animo, grandezza di spirito; anzi la conferisce a chi si esercita nella sua semplice e nobile professione. E concludiamo col ricordare che quel Cristo, il Quale vuole i suoi seguaci così forti e militanti, è quello stesso che dà loro la grazia di esserlo, magnificamente, quando occorre. </p>\n<p>La storia dei martiri di ieri e di oggi lo dice. Riflettete, Figli carissimi, a ciò, e siate sicuri. Vi diremo col Signore: «<i>Nolite timere</i>» (<i>Matth</i>. 10, 28), non abbiate paura! Con la Nostra Benedizione Apostolica. </p>\n<hr>\n<p><i>L’unione Italiana delle Camere di Commercio</i></p>\n<p>Sentiamo di dover porgere un saluto tutto particolare al cospicuo gruppo dell’Unione Italiana delle Camere di Commercio, Industria e Agricoltura, che partecipa a questa Udienza Generale con circa cinquecento rappresentanti: salutiamo il conte Radice Fossati, che conoscemmo a Milano nella sede del suo alto lavoro, e con lui diamo a voi il Nostro cordialissimo benvenuto. Abbiamo ancora vivo in Noi il ricordo dell’incontro avuto con codesta Unione, il 13 febbraio del 1964, nel Palazzo Apostolico: e se l’intensità degli impegni di questi giorni, tanto sovraccarichi, non rendesse alquanto scarso il tempo a disposizione, avremmo vivamente gradito rinnovare oggi quell’incontro, in forma riservata, tanto più che sappiamo con quale desiderio, con quale insistenza, con quale speranza voi stessi l’avete richiesto. </p>\n<p>Ma non vogliamo lasciar passare inosservata la vostra presenza: sia per la circostanza, che qui vi ha portati, cioè il ventesimo anniversario di fondazione della vostra Unione; sia per la stima, la considerazione, l’affetto, profondi e paterni, che abbiamo per voi, membri qualificati ed esperti dei principali enti economici di ciascuna provincia italiana, artefici silenziosi e abili della lenta e progressiva rinascita economica della diletta Italia, dalle gravi crisi che la travagliarono dopo gli sconvolgimenti bellici - nel momento delicato, in cui sorse l’Unione - lungo tutta l’ascendente ripresa della Nazione. Voi rappresentate l’opera assidua, tenace, oscura, ma non per questo meno attiva e intelligente e vivace, di tutti gli operatori economici delle varie province italiane; e collaborate all’armonioso sviluppo economico e sociale di tutto il territorio nazionale, in feconda simbiosi di apporti e di esperienze, che in questi vent’anni hanno prodotto i loro validi risultati. </p>\n<p>Per Nostro apostolico ministero, che Ci sospinge con instancabile cura a cercare ogni possibile contatto con tutti i rami dell’umana attività, siamo lietissimi di questo incontro, che si ripete a distanza di oltre tre anni con voi: non perché abbiamo un’autorità o competenza in campo economico, che anzi il Vangelo di Nostro Signore e l’universale mandato a Noi affidato Ci sospingono in altra direzione; ma perché la vostra presenza, qui, dice a Noi, e dice altresì a codesta schiera di fedeli, che affolla l’Udienza di oggi, come voli sappiate subordinare l’attività economica ai supremi interessi dello spirito, e trarne i principi, le indicazioni, gli orientamenti validi perché quell’attività sia situata nel suo giusto ordine, e produca i suoi frutti. E, come già vi dicemmo, questa presenza è assai indicativa della «coscienza dei rapporti che devono esistere tra il Sacerdote e gli uomini di affari, a causa dei vincoli tra la morale e l’economia. È vero conforto il sapere che il mondo moderno riconosce ed apprezza questi vincoli in una luce spirituale superiore» (<i>Insegnamenti di Paolo VI</i>, II, 1964, pp. 1041-1042). </p>\n<p>Per questa rinnovata testimonianza di serietà e di alto impegno morale, Noi vi ringraziamo, vi lodiamo, vi incoraggiamo: che il traguardo ventennale, ora raggiunto, vi sia di sprone a nuovo slancio operativo, nel rispetto gioioso della Legge divina, e con piena confidenza filiale nell’aiuto celeste. A tanto vi conforti l’Apostolica Nostra Benedizione, che impartiamo di cuore a voi, ai vostri collaboratori, ai centri della vostra quotidiana attività, e alle vostre dilette famiglie. </p>\n<p><i>I Giornalisti Cattolici del Belgio</i></p>\n<p>Un mot, chers Fils, Délégués de l’Association des Journalistes Catholiques de Belgique, pour vous remercier de votre visite et de votre don. </p>\n<p>L’horaire très chargé de cette semaine ne permet malheureusement pas, vous le devinez, de donner à cette audience toute l’ampleur que Nous voudrions - et qu’elle mériterait -. Mais Nous ne saurions oublier que la reconnaissance est un devoir, un devoir très doux, et dont Nous avons un plaisir tout particulier à Nous acquitter vis-à-vis de vous. </p>\n<p>Nous oserions presque dire que nous sommes de vieux amis, tant la tradition des «Etrennes pontificales» a été fidèlement maintenue et développée par vous au cours de ces années, au temps de Nos prédécesseurs immédiats et sous Notre propre pontificat. N’avez-vous pas pendant plus de quinze ans, cher Monsieur Bogaerts, conduit à Rome la délégation de l’Association des Journalistes Catholiques de Belgique, dont vous étiez le Président? Nous saluons avec plaisir votre successeur, Monsieur Désirant, animé, Nous le savons, des mêmes sentiments de déférence et de générosité qui distinguent les Journalistes Catholiques de Belgique et qui valent au Saint-Siège de recueillir de leurs mains chaque année des offrandes dont le montant ne cesse de croître. </p>\n<p>Soyez félicités, chers Fils et amis, de cette charité, et du zèle que vous employez à la promouvoir parmi vos collègues. Si l’expression que V~US donnez à vos sentiments généreux s’inscrit sur une courbe montante, sachez aussi que les nécessités du Saint-Siège ne cessent de grandir et qu’il a de plus en plus besoin du concours de tous les bons fils de l’Eglise pour faire face aux appels qu’il reçoit de toutes parts. </p>\n<p>Vous porterez donc à tous les membres de votre association Nos remerciements et Nos vœux, avec Nos encouragements à servir toujours mieux l’Eglise et la Belgique dans leur belle vocation de publicistes chrétiens. A tous, à commencer par vous-mêmes et vos familles, Nous accordons de grand cœur la Bénédiction Apostolique.</p>\n<p>                                                </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}