{
    "id": "hf_p-vi_aud_19750521",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "21 May 1975",
    "excerpt": {
        "it": "Molteplicità di arrivi uguale fervore di fede"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1975/documents/hf_p-vi_aud_19750521.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI </font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">UDIENZA GENERALE</font></b> </font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 21 maggio 1975</font></i> </p>\n<p> </p>\n<p><i><b>Molteplicità di arrivi uguale fervore di fede</b></i></p>\n<p><i>Fratelli carissimi!</i></p>\n<p>Arrivati alla Pentecoste<b>, </b>camminando per l’aspra e lieta via dell’Anno Santo, arrivati, come dice S. Giovanni Crisostomo, alla « metropoli delle festività » (<i>PG</i> 50, 463), noi tutti, pellegrini Spirituali del Giubileo, non abbiamo potuto far sosta un momento, « come gente che pensa a suo cammino » (DANTE, II, 2, 11), per guardarci intorno da questa raggiunta sommità, e ci siamo subito sentiti inondare il cuore di gioia. Perché non dirlo? perché non comunicare a tutta la Chiesa pellegrina nel mondo, su le strade faticose e fangose dell’esperienza moderna, questo sentimento, questo frutto dello Spirito Santo (<a href=\"http://www.vatican.va/archive/ITA0001/__PYB.HTM\"><i>Gal</i>. 5, 22</a>), questo dono dall’alto, raggiunto percorrendo la nostra amata e misteriosa <i>Via Crucis</i>? La gioia, la pace dell’anima, quella che il mondo non può dare (Cfr. <a href=\"http://www.vatican.va/archive/ITA0001/__PVY.HTM\"> <i>Io</i>. 14,<b> </b>27</a>), quella che non dipende esclusivamente dal godimento delle condizioni necessarie al benessere della vita temporale, ma che piove dalla sorgente prima della gioia, Dio beatitudine infinita, e che « nessuno ci può togliere » (Cfr. <a href=\"http://www.vatican.va/archive/ITA0001/__PW0.HTM\"> <i>Ibid</i>. 16, 22</a>), perché non annunciarla una volta al mondo, che sembra preso dalla tenaglia d’un desiderio inestinguibile di gioia e d’una disperata convinzione di non potere raggiungerla? Non è pessimista il nostro mondo? o non illude se stesso col surrogato del piacere di potersela procurare? Perché non dare ai nostri fratelli in umanità la testimonianza che noi cristiani, che noi figli della Chiesa, se umili, se fedeli, noi siamo felici?</p>\n<p>Sì, siamo felici, anche sotto il peso della croce, anche se la nostra croce, grave per l’imitazione e per l’amore che vogliamo offrire alla Croce di Cristo, è forse più sofferta di quella di chi cerca di scuoterla dalle sue spalle e di non volerne riconoscere l’intimo valore e il provvidenziale significato.</p>\n<p>Per questo, Figli carissimi, abbiamo celebrato la festa di Pentecoste rivolgendo a voi, alla Chiesa e anche al mondo la nostra esortazione intitolata, dalle parole iniziali, <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19750509_gaudete-in-domino_it.html\"> <i>Gaudete in</i> <i>Domino</i></a>, cercando di ricordare a noi tutti, che, se siamo davvero cristiani e cattolici, dobbiamo essere immersi in un gaudio sempre nuovo e sempre vero, quello che proviene a noi dalla grazia dello Spirito Santo, e deve risultare dallo sforzo duplice di rinnovamento e di riconciliazione, il quale costituisce il capo primo del programma dell’Anno Santo.</p>\n<p>Noi osiamo raccomandare a tutti la lettura, anzi la riflessione sopra questo documento. Vi troverà le parole dell’evangelo e della sacra scrittura, dalle quali esso deriva la sua autorità, la sua teologia: può mai essere amareggiato da cattiva tristezza, chi vive di Cristo? e di qui la sua filosofia, cioè la logica ragionevole, che ci convince a godere della fede, a respirare l’atmosfera dello Spirito, a interpretare sempre come valore positivo il quadro della creazione che ci circonda, ed anche i dolori e le prove di « questa valle di lacrime », e a scoprire per di più nel senso escatologico della nostra esistenza, cioè dalla certezza e dalla speranza d’una nostra vita personale al di là della morte temporale, una tale promessa di felicità, che non è vano balsamo nelle sofferenze presenti, non è un’illusoria « fuga in avanti » per sottrarci all’assillo spietato dei mali quotidiani, ma che ci avvalora a rimediarvi con fiduciosa pazienza e sapienza, e che ci fa pregustare un conforto capace di rendere compossibili le pene della vita presente con la pacata, ma sincera, letizia, come altra volta dicemmo, della speranza che non delude (<a href=\"http://www.vatican.va/archive/ITA0001/__PX5.HTM\"><i>Rom</i>. 8, 24</a>; <a href=\"http://www.vatican.va/archive/ITA0001/__PZ9.HTM\"> <i>Tit</i> 1, 2</a>; <a href=\"http://www.vatican.va/archive/ITA0001/__PZA.HTM\">2, 13</a>; etc.) Leggete e meditate. Non mancano certo insegnamenti e commenti a parola così bella, così legittima e oggi così opportuna (Cfr. L. BOUYER, <i>L’Eglise de Dieu</i>, p. 308; e l’articolo di R. MANZINI, <i>Il bisogno di gioia</i>, in « L’Osservatore Romano », 17 maggio 1975).</p>\n<p><i>Gaudete, </i>ripeteremo anche noi, <i>in</i> <i>Domino semper</i> (<a href=\"http://www.vatican.va/archive/ITA0001/__PYM.HTM\"><i>Phil</i>. 4. 4</a>). Con la nostra Benedizione Apostolica.</p>\n<hr>\n<p><b>Saluti:</b></p>\n<p><b>Gruppi di pellegrini italiani</b></p>\n<p>Nella moltitudine<b> </b>di pellegrini che affollano l’Udienza di oggi, abbiamo desiderato riservare un saluto ai fedeli di alcune Diocesi d’Italia che sono accompagnati dai rispettivi Pastori: Massa Marittima e Populonia; Civita Castellana, Orte e Gallese; Alatri; Castellammare di Stabia; Amalfi e Cava dei Tirreni. Amiamo ricordare anche altri gruppi: le Figlie di Maria Ausiliatrice, cioè le Religiose Salesiane, che stanno per concludere un importante Capitolo; le iscritte ai Convegni « Maria Cristina di Savoia », che han tenuto il raduno nazionale; i numerosi emigrati italiani in Belgio, che son venuti con i loro Missionari.</p>\n<p>A ciascuno di voi, cari figli e figlie, vorremmo esprimere distintamente gratitudine e compiacimento, come certo meriterebbero il vostro fervore, l’esempio di fede che ci offrite, la consolazione stessa che proviamo al vedervi insieme affratellati e concordi; ma il tempo, purtroppo, non ce lo permette. Voi siete uniti nella comunione, sostanziale e tonificante, della carità e della fede: unico è il motivo della vostra venuta, unico il fine della vostra presenza. Esso è tale da riassumere le tante vostre esperienze, spirituali ed umane, ad esse imprimendo una forte spinta nella direzione della grazia, della santificazione e della salvezza, ossia nell’autentica ed indivisa « via » di Dio e di Cristo, suo Figlio. E questo, appunto, ci preme raccomandarvi come ricordo di questo incontro e come stimolo, altresì, a promuovere quel rinnovamento interiore, al quale vi invita il presente Giubileo.<br> Con la nostra Apostolica Benedizione.</br></p>\n<p> </p>\n<p><b>Pellegrini della diocesi di Dublino</b></p>\n<p>We extend<b> </b>a special greeting to the pilgrims from Dublin. You have given us great joy by responding to the words of the Psalmist : «I will sing to the Lord as long as I live; I will sing praise to my God ...» (<i>Ps</i>. 103, 33). Dear sons and daughters from Ireland, we entourage you to continue to sing the praises of the Lord.</p>\n<p>Pellegrini della diocesi inglese di Lancaster</p>\n<p>The pilgrims<b> </b>from Lancaster are most welcome. The Faith was taken to Britain directly from this See of Rome. Strengthen that Faith here at the shrines of the Apostles, and transmit it to your children-as you received it from Augustine, Columba and Aidan-inviolate.</p>\n<p> </p>\n<p><b>Pellegrini dell’India e del Bangladesh</b></p>\n<p>From India<b> </b>we welcome the pilgrimage from the Archdiocese of Shillong-Gauhati, while from Bangladesh we are happy to see the pilgrims from the Archdiocese of Dacca. Your presence here takes us back in spirit to the Indian subcontinent, where we too went as a pilgrim. Our heart is filled with spiritual affection for you all.</p>\n<p>Pellegrini indonesiani</p>\n<p>Also from Asia<b> </b>is the Interdiocesan Pilgrimage from Indonesia. We are glad to see you here, and glad to recall our visit to your country. May the Holy Year graces of Renewal and Reconciliation help all the beloved Indonesian people always to live together in love and friendship.</p>\n<p> </p>\n<p><b>Pellegrini africani di Durban</b></p>\n<p>Now another continent<b>, </b>Africa, is represented by the readers of the “Christian Family Magazine” in Durban. Greetings and Peace to you all.</p>\n<p> </p>\n<p><b>Gruppi della Danimarca, Norvegia e Svezia</b></p>\n<p>We complete<b> </b>a small world tour by returning to Europe to greet the official Holy Year Pilgrimage from Denmark, Norway and Sweden. You come to Rome in the footsteps of Saint Ansgar, the Apostle of the North. You will return home as apostles yourselves to spread and deepen knowledge of the Faith. We pray for all of you. Pray for the Pope.</p>\n<p> </p>\n<p><b>Pellegrini di lingua tedesca</b></p>\n<p>Ein wort<b>  </b>herzlicher Begrüßung richten wir an den Pilgerzug aus der Diözese <i>Hildesheim<b>. </b></i>Liebe Söhne und Töchter! Wir wissen um eure Glaubensfreude, aber auch um die Schwierigkeiten, die ihr in Ausübung eurer religiösen Überzeugung in der Diaspora zu bestehen habt. Seid stets bemüht, in der Kraft des Heiligen Geistes mutig Zeugnis für euren Glauben abzulegen!</p>\n<p>Herzlich willkommen sind auch alle Teilnehmer des großen Pilgerzuges aus der Diözese <i>Passau</i>. Eure Bischofskirche ist dem heiligen Diakon und Erzmärtyrer Stephanus geweiht. So wie er, sollt auch ihr stets in Treue und Dankbarkeit zu Christus und seiner Kirche stehen!</p>\n<p>Mit besonderer Freude Begrüßen wir ebenfalls die vielen Pilger aus der Diözese <i>Mainz<b> </b></i>mit ihrem Herrn Oberbürgermeister und den übrigen Vertretern der Stadtverwaltung. Sie haben diese Pilgerreise nach Rom als <i>Jubiläumsfahrt </i>gedacht anläßlich der <i>Tausendjahrfeier </i>Ihres <i>Sankt Martinsdomes<b>, </b></i>an den wir uns gut erinnern. Wir freuen uns mit Ihnen und entbieten Ihnen unsere herzlichen Glückwünsche. Mögen Sie alle, ein jeder in seiner beruflichen Situation, die hohen christlichen Werte der Gottesfurcht wie der kirchlichen und st8aatsbürgerlichen Treue, die Ihre altehrwürdige Vaterstadt in den vergangenen Jahrhunderten so groß gemacht haben, auch in der Zukunft bewußt in Dankbarkeit pflegen!</p>\n<p>Aus der Fülle des Herzens erteilen wir allen Anwesenden unseren Apostolischen Segen.</p>\n<p> </p>\n<p><b>Gruppi di pellegrini argentini, messicani, <br clear=\"all\"/> dominicani e colombiani</b></p>\n<p>Saludamos con particular afecto a los miembros de la peregrinación nacional argentina y de las peregrinaciones diocesanas de Tuxtla Gutiérrez (México), La Vega (República Dominicana), Santa Rosa de Osos (Colombia), presididas por sus Pastores y acompañadas por numerosos sacerdotes.</p>\n<p>Amadísimos hijos: Habéis venido a Roma, deseosos sin duda de proclamar vuestra fe y el amor que profesais al Sucesor de Pedro. Que este mismo deseo, corroborado por vuestra visita a la Iglesia « que preside la caridad », os anime a vivir siempre unidos, como fieles discípulos del Señor.</p>\n<p>Con nuestra Bendición Apostólica para vosotros, vuestras familias y vuestras comunidades diocesanas.</p>\n<p> </p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" id=\"table2\" width=\"609\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"609\"></td>\n</tr>\n</tbody>\n</table>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 1975 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}