{
    "id": "hf_p-vi_mes_19761208_x-world-day-for-peace",
    "pope_id": "paul-vi",
    "type": "messages",
    "date": "",
    "title": "X World Day for Peace 1977: If you want peace, defend life",
    "excerpt": {
        "en": "Leaders and people in posts of responsibility!People uncountable and unknown!Friends!",
        "fr": "A tous les hommes investis de hautes responsabilités!Et à vous, innombrables et inconnus!Vous tous, nos amis!",
        "it": "Uomini grandi e responsabili!Uomini innumerevoli e sconosciuti!Uomini Amici!",
        "pt": "Homens grandes e responsáveis,Homens inumeráveis e desconhecidos,Homens Amigos",
        "es": "¡Hombres ilustres y responsables!¡Hombres innumerables y desconocidos!¡Hombres Amigos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/messages/peace/documents/hf_p-vi_mes_19761208_x-world-day-for-peace.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/messages/peace/documents/hf_p-vi_mes_19761208_x-world-day-for-peace.html",
            "it": "https://www.vatican.va/content/paul-vi/it/messages/peace/documents/hf_p-vi_mes_19761208_x-world-day-for-peace.html",
            "pt": "https://www.vatican.va/content/paul-vi/pt/messages/peace/documents/hf_p-vi_mes_19761208_x-world-day-for-peace.html",
            "es": "https://www.vatican.va/content/paul-vi/es/messages/peace/documents/hf_p-vi_mes_19761208_x-world-day-for-peace.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"center\"><font color=\"#663300\">MESSAGE OF HIS HOLINESS<b><font size=\"4\"><br> POPE PAUL VI</br></font></b> <font size=\"3\"> <br/>FOR THE CELEBRATION OF THE<br/><b>DAY OF PEACE</b> </font> </font></p>\n<p align=\"center\"><font color=\"#663300\"><font size=\"3\">1</font> <font size=\"3\"> JANUARY 1977</font> </font> </p>\n<p align=\"center\"><font color=\"#663300\"> </font></p>\n<p align=\"center\"><font color=\"#663300\"><b>IF YOU WANT PEACE, DEFEND LIFE</b></font></p>\n<font face=\"Times New Roman\"> <p align=\"left\"><i>Leaders and people in posts of responsibility!<br/>People uncountable and unknown!<br/>Friends!</i></p> <p align=\"left\">Here we are again, for the tenth time, speaking to you, with you!</p> <p align=\"left\">At the dawn of the new year 1977, we stand at your door and knock (cf. <i>Rev</i> 3: 20). Please open to us. We are the usual Pilgrim, travelling the roads of the world, without ever growing weary, without losing the way. We are sent to bring you the usual proclamation; we are a prophet of Peace! Yes, \"Peace, Peace,\" we cry as we go along, as a messenger of a fixed idea, an ancient idea, but an idea ever new through the recurring necessity that demands it, like a discovery, like a duty, like a blessing! The idea of Peace seems to have taken hold, as an expression that equals and perfects civilization. There is no civilization without Peace. But in reality Peace is never complete, never secure. You have seen how the very achievements of progress can be the cause of conflicts, and what conflicts! Do not think our annual message on behalf of peace superfluous and therefore boring.</p> <p align=\"left\">After the last World War, on the clockface of the human mind there struck an hour of good fortune. Upon the vast ruins - widely differing, it is true, in the different countries, but universal - Peace alone was seen to be victorious, at long last. And immediately there sprang up the works and institutions proper to Peace, like fresh spring leaves. Many of them still persist and flourish; they are the conquests of the new world, and the world does well to be proud of them and to preserve their efficiency and development. They are the works and institutions that mark a step up in the progress of humanity. Let us listen for a moment, at this point, to a voice both authoritative, paternal and prophetic, the voice of our revered Predecessor, Pope John XXIII: </p> <p align=\"left\">\"And so, venerable Brothers and dear sons and daughters, we must think of human society as being primarily a spiritual reality. Through it enlightened men can share their knowledge of the truth, can claim their rights and fulfil their duties, receive encouragement in their aspirations for moral goodness, share their enjoyment of all the wholesome pleasures of the world, strive continually to pass on to others all that is best in themselves, and make their own the spiritual riches of others. These are the values which exert a guiding influence on culture, economics, social institutions, political movements and forms, laws, and all the other components which go to make up the external community of people and its continual evolution\" (Encyclical Letter <i><a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a></i>, 11 April 1963: <i>Acta Apostolicae Sedis</i> 55, 1963, p. 266).</p> <p align=\"left\">But this healing phase of Peace gives way to new challenges, whether as the aftermath of reawakening contests, only provisionally settled, or as new historical phenomena stemming from social structures in continual evolution. Peace once more begins to suffer, first in people's feelings, then in partial and localized disputes, and then in frightening programmes of armament, which coldly calculate the potential for terrifying destruction - destruction greater than our capacity to imagine it. Here and there most praiseworthy attempts to ward off such conflagrations appear; and we hope that these attempts will prevail over the measureless dangers which they are seeking to remedy in advance. </p> <p align=\"left\">Brethren, this is not enough. The concept of Peace as the ideal that gives direction to the concrete activity of human society seems destined to succumb to an inevitable victory of the world's incapacity to govern itself in and through Peace. Peace does not generate itself, even though the deepest impulses of human nature tend towards Peace. Peace is order, and order is what everything, every reality, aspires to as its destiny and the justification for its existence. Order is a pre-established destiny and justification for existence, but it is brought about together with and in collaboration with many factors. Thus Peace is a pinnacle that presupposes a complex inner supporting framework. Peace is like a flexible body that needs a stout skeleton to give it strength. The stability and beauty of the structure of Peace depend on the support of various causes and conditions. These are often absent. Even when they exist, they are not always strong enough for their function of ensuring that the pyramid of Peace should have a solid base and a lofty summit.</p> <p align=\"left\">In this analysis of Peace we have seen again its beauty and its necessity, but we have also noted its instability and fragility. We conclude it by reaffirming our conviction that Peace is a duty, Peace is possible. This is the message we keep repeating, a message that makes its own the ideal of civilization, echoes the aspirations of peoples, strengthens the hope of the lowly and weak, and ennobles with justice the security of the strong.</p> <p align=\"left\">It is a message of optimism, a presage of the future. Peace is no dream, no utopia, no illusion. Nor is it a labour of Sisyphus. No, Peace can be prolonged and strengthened. Peace can write the finest pages of history, inscribing them not only with the magnificence of power and glory but also with the greater magnificence of human virtue, people's goodness, collective prosperity, and true civilization: the civilization of love.</p> <p align=\"left\">Is Peace possible? Yes, it is. It must be. But let us be sincere: Peace, as we have already said, is a duty and is possible, but it is so only with the concourse of many and not easy conditions. We are aware that to discuss the conditions for Peace is a very long and very difficult task. We shall not make bold to undertake it here. We leave it to the experts. But we will not be silent on one aspect, one which is clearly of basic importance. We shall merely remind you of it and recommend it to the reflection of good and intelligent people. This aspect is the relationship between Peace and the concept that the world has of human life.</p> <p align=\"left\">Peace and Life. They are supreme values in the civil order. They are also values that are interdependent. Do we want Peace? Then let us defend Life!</p> <p align=\"left\">The phrase \"Peace and Life\" may seem almost tautological, a rhetorical slogan. It is not so. The combination of the two terms in the phrase represents a hardwon conquest in the onward march of human progress - a march still short of its final goal. How many times in the drama of human history the phrase \"Peace and Life\" has involved a fierce struggle of the two terms, not a fraternal embrace. Peace is sought and won through conflict, like a sad doom necessary for self-defence. </p> <p align=\"left\">The close relationship between Peace and Life seems to spring from the nature of things, but not always, not yet from the logic of people's thought and conduct. This close relationship is the paradoxical novelty that we must proclaim for this year of grace 1977 and henceforth for ever, if we are to understand the dynamics of progress. To succeed in doing so is no easy and simple task: we shall meet the opposition of too many formidable objections, which are stored in the immense arsenal of pseudo-convictions, empirical and utilitarian prejudices, so-called reasons of State, and habits drawn from history and tradition. Even today, these objections seem to constitute insurmountable obstacles. The tragic conclusion is that if, in defiance of logic, Peace and Life can in practice be dissociated, there looms on the horizon of the future a catastrophe that in our days could be immeasurable and irreparable both for Peace and Life. Hiroshima is a terribly eloquent proof and a frighteningly prophetic example of this. In the reprehensible hypothesis that Peace were thought of in unnatural separation from its relationship with Life, Peace could be imposed as the sad triumph of death. The words of Tacitus come to mind: \"They make a desert and call it Peace\" (<i>ubi solitudinem faciunt, pacem appellant</i>: <i>Agricola</i>, 30). Again, in the same hypothesis, the privileged Life of some can be exalted, can be selfishly and almost idolatrously preferred, at the expense of the oppression or suppression of others. Is that Peace? </p> <p align=\"left\">This conflict is thus seen to be not merely theoretical and moral but tragically real. Even today it continues to desecrate and stain with blood many a page of human society. The key to truth in the matter can be found only by recognizing the primacy of Life as a value and as a condition for Peace. The formula is: \" If you want Peace, defend Life\". Life is the crown of Peace. If we base the logic of our activity on the sacredness of Life, war is virtually disqualified as a normal and habitual means of asserting rights and so of ensuring Peace. Peace is but the incontestable ascendancy of right and, in the final analysis, the joyful celebration of Life. </p> <p align=\"left\">Here the number of examples is endless, as is the case-history of the adventures, or rather the misadventures, in which life is put at peril in the face of Peace. We make our own the classification which, in this regard, has been presented according to \"three essential imperatives\". According to these imperatives, in order to have authentic and happy Peace, it is necessary \"to defend life, to heal life, to promote life\".</p> <p align=\"left\">The policy of massive armaments is immediately called into question. The ancient saying, which has taught politics and still does so - \"if you want peace, prepare for war\" (<i>si vis pacem, para bellum</i>) - is not acceptable without radical reservation (cf. <i>Lk</i> 14:31). With the forthright boldness of our principles, we thus denounce the false and dangerous programme of the \"arms race\", of the secret rivalry between peoples for military superiority. Even if through a surviving remnant of happy wisdom, or through a silent yet tremendous contest in the balance of hostile deadly powers, war (and what a war it would be!) does not break out, how can we fail to lament the incalculable outpouring of economic resources and human energies expended in order to preserve for each individual State its shield of ever more costly, ever more efficient weapons, and this to the detriment of resources for schools, culture, agriculture, health and civic welfare. Peace and Life support enormous and incalculable burdens in order to maintain a Peace founded on a perpetual threat to Life, as also to defend Life by means of a constant threat to Peace. People will say: it is inevitable. This can be true within a concept of civilization that is still so imperfect. But let us at least recognize that this constitutional challenge which the arms race sets up between Life and Peace is a formula that is fallacious in itself and which must be corrected and superseded. We therefore praise the effort already begun to reduce and finally to eliminate this senseless cold war resulting from the progressive increase of the military potential of the various Nations, as if these Nations should necessarily be enemies of each other, and as if they were incapable of realizing that such a concept of international relations must one day be resolved in the ruination of Peace and of countless human lives.</p> <p align=\"left\">But it is not only war that kills Peace. Every crime against life is a blow to Peace, especially if it strikes at the moral conduct of the people, as often happens today, with horrible and often legal ease, as in the case of the suppression of incipient life, by abortion. Reasons such as the following are brought forward to justify abortion: abortion seeks to slow down the troublesome increase of the population, to eliminate beings condemned to malformation, social dishonour, proletarian misery, and so on; it seems rather to favour Peace than to harm it. But it is not so. The suppression of an incipient life, or one that is already born, violates above all the sacrosanct moral principle to which the concept of human existence must always have reference: human life is sacred from the first moment of its conception and until the last instant of its natural survival in time. It is sacred; what does this mean? It means that life must be exempt from any arbitrary power to suppress it; it must not be touched; it is worthy of all respect, all care, all dutiful sacrifice. For those who believe in God, it is spontaneous and instinctive and indeed a duty through the law of religion. And even for those who do not have this good fortune of admitting the protecting and vindicating hand of God upon all human beings, this same sense of the sacred - that is, the untouchable and inviolable element proper to a living human existence - is and must be something sensed by virtue of human dignity. Those who have had the misfortune, the implacable guilt, the ever renewed remorse at having deliberately suppressed a life know this and feel this. The voice of innocent blood cries out with heartrending insistence in the heart of the person who killed it. Inner Peace is not possible through selfish sophistries! And even if it is, a blow at Peace - that is, at the general system that protects order, safe living in society, in a word, at Peace - has been perpetrated: the individual Life and Peace in general are always linked by an unbreakable relationship. If we wish progressive social order to be based upon intangible principles, let us not offend against it in the heart of its essential system: respect for human life. Even under this aspect Peace and Life are closely bound together at the basis of order and civilization. </p> <p align=\"left\">The discussion can continue by reviewing the hundred forms in which offences against life seem to be becoming normal behaviour: where individual crime is organized to become collective; to ensure the silence and complicity of whole groups of citizens; to make private vendetta a vile collective duty, terrorism a phenomenon of legitimate political or social affirmation, police torture an effective means of public power no longer directed towards restoring order but towards imposing ignoble repression. It is impossible for peace to flourish where the safety of life is compromised in this way. Where violence rages, true peace ends. But where human rights are truly professed and publicly recognized and defended, Peace becomes the joyful and operative atmosphere of life in society.</p> <p align=\"left\">The texts of international commitment for the protection of human rights, for the defence of children and for the safeguarding of fundamental human freedoms are proofs of our civil progress. They are the epic of Peace, in so far as they are the shield of Life. Are they complete? Are they observed? We all note that civilization is expressed in such declarations, and finds in them the guarantee of its own reality. This reality is full and glorious if these declarations are transfused into consciences and moral conduct; it is mocked and violated if they remain a dead letter.</p> <p align=\"left\">Men and women, men and women of the last part of the twentieth century, you have signed the glorious charters of the human fullness you have achieved, provided such charters are true. You have sealed for history your moral condemnation, if they are documents of empty rhetorical wishes or juridical hypocrisy. The measure is there: in the equation between true Peace and the dignity of Life. </p> <p align=\"left\">Accept our suppliant plea: that this equation should be fulfilled and that over it be raised a new pinnacle on the horizon of our civilization of Life and Peace - the civilization, we say again, of love.</p> <p align=\"left\">Has everything been said ?</p> <p align=\"left\">No. There remains an unresolved question: how can such a programme of civilization be realized? How do we truly unite Life and Peace?</p> <p align=\"left\">We answer in terms that may be inaccessible to those who have closed the horizon of reality to natural vision alone. Recourse must be had to that religious world which we call \"supernatural\". Faith is needed to discover the system of forces working within the whole human situation, into which the transcendent work of God is inserted and makes it capable of higher effects which humanly speaking are impossible. We need the help of the \"God of peace\" (<i>Phil</i> 4:9). </p> <p align=\"left\">Happy are we if we acknowledge and believe this, and if in accordance with this faith we succeed in discovering and putting into practice the relationship between Life and Peace.</p> <p align=\"left\">For there is an important exception to the above reasoning that places Life before Peace, and makes Peace depend on the inviolability of Life. The exception occurs in the cases where a good higher than Life itself comes into play. It is a question of a Good whose value surpasses that of Life itself, such as truth, justice, civil freedom, love of neighbour, faith ... There then intervenes the word of Christ: \"Anyone who loves his life (more than these higher Goods) loses it\" (<i>Jn</i> 12: 25). This shows us that as Peace must be thought of in relation to Life, and as from the ordered well-being ensured for Life Peace must itself become the harmony that makes human existence ordered and happy, both interiorly and socially, so this human existence, that is to say Life cannot and must not be separated from the higher ends which confer on it its primary raison d'etre: why does one live? What gives to Life - over and above the ordered tranquillity of Peace - its dignity, its spiritual fullness, its moral greatness, and, we would also say, its religious finality? Will Peace, true Peace, perhaps be lost, if in the area of our Life citizenship is granted to Love, in its highest expression, which is sacrifice? And if sacrifice really forms part of a plan of Redemption and of meritorious title for an existence transcending the temporal form and measure, will it not regain - on a higher and eternal level - Peace, its true, hundredfold Peace of eternal Life (cf. <i>Mt</i> 19:29)? Those who are pupils in the school of Christ can understand these transcendent words (cf. <i>Mt</i> 19:11). And why can we not be these pupils? He Christ \"is our Peace\" (<i>Eph</i> 2:11). </p> <p align=\"left\">We wish this Peace to all those who with our blessing receive this our message of Peace and Life!</p> <i> </i><p align=\"left\">From the Vatican, 8 December 1976.</p></font>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><b>PAULUS PP. VI</b></font></p>\n<p><font face=\"Times New Roman\" size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"center\"><b><i><font face=\"Times New Roman\" size=\"4\">MESSAGE<br>DE SA SAINTETÉ LE PAPE PAUL VI<br/>POUR LA CÉLÉBRATION DE LA<br/>«JOURNÉE DE LA PAIX»</br></font></i></b></p>\n<font face=\"Times New Roman\"> <font face=\"Times\" size=\"3\"> <p align=\"center\"><i>I</i></p></font></font>\n<i><font face=\"Times New Roman\" size=\"3\">er</font></i>\n<font face=\"Times\" size=\"3\"> <i> JANVIER 1977</i> </font>\n<p align=\"center\">   </p>\n<font face=\"Times New Roman\"> <p align=\"center\"><b>SI TU VEUX LA PAIX, DÉFENDS LA VIE</b></p> <p>A tous les hommes investis de hautes responsabilités!<br/>Et à vous, innombrables et inconnus!<br/>Vous tous, nos amis!</p> <p>Voici encore une fois - c'est la dixième - que Nous venons à vous, que Nous sommes avec vous.</p></font>\n<font face=\"Times New Roman\">A l'aube du nouvel an 1977, Nous nous présentons à votre porte et nous frappons (cf. <i>Ap</i> 3, 20). Ouvrez-nous, Nous vous en prions! Nous sommes le pèlerin traditionnel qui parcourt les chemins du monde sans jamais se lasser et sans perdre sa route. Nous sommes envoyé pour vous porter le message habituel; Nous sommes prophète de la paix. Oui, Nous marchons en criant Paix! Paix!, comme un messager d'une idée fixe, d'une idée antique mais toujours nouvelle en raison de la nécessité actuelle qui la réclame comme une découverte, comme un devoir, comme une béatitude! L'idée de la paix semble acquise, comme expression équivalente et perfective de la civilisation. Il n'y a pas de civilisation sans paix. Mais en réalité la paix n'est jamais complète, ni assurée. Vous avez pu observer que même les acquisitions du progrès peuvent être causes de conflits, et de quels conflits! Veuillez ne pas juger superflu, et donc ennuyeux, notre message annuel en faveur de la paix! <p>Sur le cadran de la psychologie de l'humanité, la paix a marqué, après la dernière guerre mondiale, une heure de chance. Sur les innombrables ruines, fort diverses, certes, dans les différents pays, mais universelles, on a vu enfin régner la paix, seule victorieuse. Et aussitôt les oeuvres, les institutions qui sont celles de la paix, ont fleuri, comme une végétation printanière; et beaucoup d'entre elles résistent encore et vont se développant. Ce sont les conquêtes du monde nouveau; et le monde a raison d'en être fier et de veiller à leur efficacité et à leur développement. Ce sont les oeuvres et les institutions qui constituent une marche permettant à l'humanité de progresser vers les hauteurs. Arrêtons-nous un instant ici pour écouter une voix autorisée, une voix paternelle et prophétique, celle de notre vénéré prédécesseur le pape Jean XXIII:</p> <p>«La vie en société, vénérables Frères et chers fils, doit être considérée avant tout comme une réalité d'ordre spirituel. Elle est, en effet, échange de connaissances dans la lumière de la vérité, exercice de droits et accomplissement de devoirs; émulation dans la recherche du bien moral; communion dans la noble jouissance du beau en toutes ses expressions légitimes; disposition permanente à communiquer à autrui le meilleur de soi-même et aspiration commune à un constant enrichissement spirituel. Telles sont les valeurs qui doivent animer et orienter toutes choses: activité culturelle, vie économique, organisation sociale, mouvements et régimes politiques, législation, et toute autre expression de la vie sociale dans sa continuelle évolution» (Encyclique <i><a href=\"/content/john-xxiii/fr/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 11 avril 1963: <i>Acta Apostolicae Sedis</i>, 55, 1963, p. 266).</p> <p>Mais cette phase thérapeutique de la paix cède le pas à de nouvelles contestations: il y a des résidus de querelles qui n'étaient que provisoirement apaisées et qui reprennent vie; il y a aussi des phénomènes historiques nouveaux, nés des structures sociales en continuelle évolution. La paix est de nouveau en souffrance, dans les sentiments des hommes tout d'abord, puis dans les contestations partielles et locales, et puis aussi dans les effrayants programmes d'armement qui calculent à froid le potentiel d'effroyables destructions, telles que Nous ne saurions les traduire même en mesures concrètes. De très louables tentatives se font jour ici ou là pour conjurer de telles conflagrations. Nous souhaitons qu'elles puissent avoir raison des dangers démesurés auxquels elles cherchent un remède préventif.</p> <p>Frères humains, cela ne suffit pas. Le concept de la paix, comme idéal polarisant l'activité effective de la société des hommes, semble céder comme fatalement devant l'incapacité du monde à se gouverner dans la paix et avec la paix. La paix n'est pas un fait qui va de soi, même si les impulsions profondes de la nature humaine y tendent. La paix est l'ordre; et c'est à l'ordre qu'aspire chaque chose, chaque fait, comme à un destin préétabli, comme à une raison d'être préconçue, mais qui se réalise en concomitance et en collaboration avec de multiples facteurs. La paix est donc un sommet qui suppose une structure de soutien intérieure et complexe; elle est comme un corps flexible qui doit être fortifié par une robuste ossature. Elle est une construction qui doit sa stabilité et son excellence à la conjonction de causes et de conditions, qui souvent lui manquent; et même lorsqu'elles exercent leur effet, elles n'arrivent pas toujours à accomplir la fonction qui leur a été assignée: assurer la stabilité de la pyramide de la paix à sa base, et l'élévation à son sommet.</p> <p>Mais face à cette analyse de la paix, qui en confirme la haute valeur et la nécessité, et qui en relève en même temps l'instabilité et la fragilité, Nous réaffirmons notre conviction: la paix est un devoir, la paix est possible.</p> <p>Tel est une fois de plus notre message, qui prend à son compte l'idéal de la civilisation, fait écho à l'aspiration des peuples, conforte l'espérance des hommes humbles et faibles, et en promouvant la justice ennoblit la sécurité des forts. C'est le message de l'optimisme, c'est le présage de l'avenir. La paix n'est pas un rêve, ni une utopie, ni une illusion. Ce n'est pas non plus un travail de Sisyphe; non: elle peut être prolongée et renforcée; elle peut marquer les plus belles pages de l'histoire, les marquer non seulement des fastes de la puissance et de la gloire, mais plus encore de ceux, bien meilleurs, de la vertu humaine, de la bonté populaire, de la prospérité collective, de la véritable civilisation: la civilisation de l'amour.</p> <p>Est-elle vraiment possible? Oui, elle l'est, elle doit l'être. Mais soyons sincères: la paix, répétons-le, est un devoir, elle est possible, mais non sans le concours de conditions multiples et peu aisées. Discourir sur les conditions de la paix, Nous nous en rendons compte, c'est bien difhcile et fort long. Nous n'oserions pas l'entreprendre ici. Nous laissons cela aux experts. Toutefois Nous ne saurions passer sous silence un aspect qui, sans aucun doute, est primordial. Il sui ra de le rappeler et de le recommander à la réflexion des hommes intelligents et bons. Il s'agit du rapport entre la paix et la conception qu'a le monde de la vie humaine.</p> <p>Paix et vie: ce sont des biens suprêmes dans l'ordre civil; et ce sont des biens corrélatifs.</p> <p>Nous voulons la paix? Défendons la vie!</p> <p>Ce binôme «paix et vie» peut presque apparaître comme une tautologie, un slogan rhétorique, mais il ne l'est pas. Il représente une conquête longuement disputée au long de la route du progrès humain; une route pas encore parvenue à son terme. Que de fois, dans la dramatique histoire de l'humanité, le binôme «paix et vie» renferme-t-il une rencontre féroce des deux termes, et non une étreinte fraternelle! La paix est recherchée et conquise par la mort, et non par la vie; et la vie s'affermit non pas par la paix, mais par la lutte, comme un triste destin nécessaire à sa propre défense.</p> <p>La parenté entre la paix et la vie semble jaillir de la nature des choses, mais pas toujours, pas encore de la logique de la pensée et de la conduite des hommes. Tels sont, si nous voulons comprendre la dynamique du progrès humain, le paradoxe et la nouveauté que Nous devons affirmer pour cet An de grâce 1977 et, ensuite, pour toujours. Ce n'est pas facile, ce n'est pas simple d'y réussir, parce que trop d'objections, et des objections formidables, contenues dans l'arsenal immense des pseudo-convictions, des préjugés empiriques et utilitaires, des prétendues raisons d'Etat ou des coutumes historiques et traditionnelles, y opposent aujourd'hui encore des obstacles apparemment insurmontables. Avec cette conclusion tragique: si paix et vie peuvent illogiquement, mais pratiquement, se dissocier, alors se dessine sur l'horizon du futur une catastrophe qui, à l'époque où nous vivons, pourrait être sans mesure et sans remède aussi bien pour la paix que pour la vie. Hiroshima est un document terriblement éloquent et un paradigme épouvantablement prophétique en ce domaine. Si, par une regrettable hypothèse, la paix était conçue indépendamment du respect qui est dû naturellement à la vie, elle pourrait s'imposer comme un douloureux triomphe de la mort. Les paroles de Cornelius Tacite viennent à l'esprit: «... là où ils instaurent la solitude, ils appellent cela la paix» (<i>Vie d'Agricola</i>, 30). Et réciproquement, on peut exalter avec une préférence égoïste et quasi idolâtrique la vie privilégiée de certains au prix de l'oppression d'autrui ou même de sa suppression: est-ce cela la paix?</p> <p>Pour retrouver la clé de la vérité dans ce conflit qui, de théorique et moral, se fait tragiquement réel, qui profane et ensanglante aujourd'hui encore tant de pages de l'histoire humaine, il faut assurément reconnaître son primat à la vie, en tant que valeur et condition de la paix. Voici la formule: «Si tu veux la paix, défends la vie». La vie est le sommet de la paix. Si la logique de notre action part de la valeur sacrée de la vie, la guerre, comme moyen normal et habituel de faire régner le droit et donc la paix, se trouve virtuellement disqualifiée. La paix n'est rien d'autre que la prédominance incontestable du droit et en définitive l'heureuse célébration de la vie.</p> <p>Ici, on n'en finirait pas de donner des exemples, ni de citer les innombrables cas d'aventures, ou plutôt de mésaventures, dans lesquelles la vie est mise en jeu en face de la paix. Nous faisons nôtre la classification qui a été présentée à ce sujet selon «trois impératifs essentiels». Pour avoir une paix authentique et heureuse, il faut, selon ces impératifs, «défendre la vie, restaurer la vie, promouvoir la vie».</p> <p>La politique des grands armements se trouve aussitôt mise en cause. La vieille formule, qui a fait école et la fait encore en politique: «Si tu veux la paix, prépare la guerre», n'est pas admissible sans des réserves radicales (cf. <i>Lc</i> 14, 31). Avec la franchise audacieuse de nos principes, Nous dénonçons ainsi le programme faux et périlleux de la «course aux armements», de la compétition secrète entre les peuples pour la supériorité militaire. Même si, par un reste heureux de sagesse, ou par un blocage tacite mais déjà redoutable, dans l'équilibre des forces homicides adverses, la guerre (et quelle guerre ce serait!) n'éclate pas, comment ne pas déplorer la dépense incalculable de moyens économiques et d'énergies humaines faite pour conserver à chaque pays sa cuirasse d'armes toujours plus coûteuses, toujours plus efficaces, au détriment du budget des écoles, de la culture, de l'agriculture, de la santé, de la vie sociale: la paix et la vie supportent des charges énormes et incalculables pour maintenir une paix fondée sur une perpétuelle menace envers la vie, comme aussi pour défendre la vie grâce à une menace constante envers la paix. On dira: c'est inéluctable. Ce peut être le cas dans une conception encore très imparfaite de la civilisation. Mais reconnaissons au moins que ce défi constitutionnel que la course aux armements établit entre la vie et la paix est une formule fausse en ellemême et qui doit être corrigée et dépassée. Il faut donc louer l'effort déjà entrepris pour réduire et finalement éliminer cette absurde guerre froide qui résulte de l'augmentation progressive des potentiels militaires respectifs des nations, comme si ces dernières n'avaient pas d'autre issue que d'être ennemies et comme si elles étaient incapables de s'apercevoir qu'une telle conception des rapports internationaux devrait un jour aboutir à la ruine de la paix et à celle d'innombrables vies humaines.</p> <p>Mais ce n'est pas seulement la guerre qui tue la paix. Tout crime contre la vie est un attentat contre la paix, surtout s'il porte atteinte aux moeurs du peuple, comme cela se produit souvent aujourd'hui avec une facilité horrifiante et parfois légalisée, dans le domaine de la suppression de la vie à naître, qu'est l'avortement. Certains avancent en faveur de ce dernier les motivations suivantes : l'avortement a pour objet de ralentir l'augmentation malencontreuse de la population, de supprimer les êtres condamnés à vivre avec des malformations, à être le déshonneur de la société, à être victimes de la misère prolétaire, etc. Il semble plutôt utile que nuisible à la paix. Non, ce n'est pas vrai. La suppression d'une vie en train de naître ou qui a déjà vu le jour transgresse avant tout le principe moral inviolable auquel la conception de l'existence humaine doit toujours se référer: la vie humaine est sacrée, depuis le premier moment de sa génération jusqu'au dernier instant de sa survie naturelle dans le temps. Elle est sacrée. Qu'est-ce que cela veut dire? Cela signifie qu'elle est soustraite à tout pouvoir arbitraire de suppression, qu'elle est intouchable, digne du plus grand respect, du plus grand soin, de tout sacrifice. Pour celui qui croit en Dieu, cela est spontané, instinctif, et découle normalement d'une loi religieuse transcendante. Et même pour celui qui n'a pas le bonheur d'admettre que la main de Dieu protège et venge tout être humain, cette intuition du caractère sacré de la vie est et doit être perçue à partir de la dignité de l'homme qui exige l'inviolabilité de toute existence humaine vivante. Ils le savent et le sentent bien ceux qui, par malheur, ont commis la faute implacable et connaissent toujours le remords d'avoir volontairement supprimé une vie. La voix du sang innocent crie dans le coeur de la personne homicide avec une insistance déchirante. La paix intérieure n'est pas possible lorsqu'on utilise des sophismes imprégnés d'égoïsme. Et même si elle était possible, un attentat a été commis contre la paix, c'est-à-dire contre la protection générale de l'ordre de la société humaine. La vie individuelle et la paix générale sont toujours liées par une parenté inséparable. Si nous voulons que le progrès de l'ordre social</p></font>\n<font face=\"Times New Roman\">s'appuie sur des principes intangibles, ne lui portons pas atteinte au coeur même de son fondement qui est le respect de la vie humaine. A ce point de vue, la paix et la vie sont d'une manière solidaire à la base de l'ordre et de la civilisation. <p>Ce discours pourrait se prolonger en passant en revue les cent manières de porter atteinte à la vie et qui, aujourd'hui, semblent rentrer dans les moeurs, là où la délinquance individuelle s'organise pour devenir collective, pour s'assurer le silence et la complicité de groupes entiers de citoyens, pour faire de la vengeance privée un misérable devoir collectif, du terrorisme un phénomène de légitime affirmation politique ou sociale, de la torture policière une méthode efficace pour la force publique qui vise non plus à rétablir l'ordre, mais à imposer une ignoble répression. Il est impossible que la paix fleurisse là où l'intégrité de la vie est compromise d'une pareille manière. Là où la violence se développe, c'est la fin de la vraie paix. Alors que là où les droits de l'homme sont réellement professés et publiquement reconnus et défendus, la paix devient l'atmosphère joyeuse et efficace de la vie en société.</p> <p>Les témoignages du progrès de notre civilisation se trouvent dans les engagements internationaux pour la sauvegarde des droits de l'homme, pour la défense de l'enfant, pour la sauvegarde des libertés fondamentales de l'homme. Ils sont l'épopée de la paix, dans la mesure où ils sont un bouclier pour la vie. Sont-ils complets? Sont-ils observés? Tous nous saisissons que la civilisation s'exprime dans ces déclarations, qu'elle trouve en elles la confirmation de sa propre réalité: celle-ci sera pleine et glorieuse si elles imprègnent les consciences et les moeurs, elle sera méprisée et violée si elles demeurent lettre morte.</p> <p>Hommes de ce vingtième siècle finissant, vous avez signé pour votre gloire les Chartes de la plénitude</p></font>\n<font face=\"Times New Roman\">humaine que vous avez atteinte, si de telles chartes sont vraies; vous avez scellé pour l'histoire votre condamnation morale, s'il s'agit seulement de documents fruits de velléités rhétoriques ou d'hypocrisie juridique. La mesure est là: dans l'équation entre la véritable paix et la dignité de la vie. <p>Accueillez, Nous vous en prions, notre demande: qu'une telle équation se réalise et que sur elle un nouvel édifice se dresse sur l'horizon de notre civilisation de la vie et de la paix, la civilisation, disons-le encore, de l'amour.</p> <p>Est-ce que tout est dit?</p> <p>Non, il reste une question non résolue: comment réaliser un tel programme de civilisation? Comment faire fraterniser la vie et la paix?</p> <p>Notre réponse est formulée en des termes qui peuvent être inaccessibles pour tous ceux qui ont limité l'horizon de la réalité à la seule vision naturelle. Il faut recourir à ce monde religieux que Nous appelons «surnaturel». Il faut la foi pour découvrir ce réseau d'influences qui agissent dans la complexité de l'histoire humaine, où l'oeuvre transcendante de Dieu se greffe en la rendant capable d'effets supérieurs, qui seraient humainement parlant impossibles. Il faut la religion, celle qui est vivante et véritable, pour les rendre possibles. Il faut l'aide du « Dieu de la paix » (<i>Ph</i> 4, 9).</p> <p>Bienheureux sommes-nous si nous connaissons cela et le croyons; et si, conformément à cette foi, nous savons découvrir et mettre en oeuvre le rapport entre la vie et la paix.</p> <p>Il y a toutefois une exception capitale au raisonnement exposé ci-dessus qui met la vie avant la paix, et qui fait dépendre la paix de l'inviolabilité de la vie; cette exception se vérifie dans les cas où rentre en jeu un bien supérieur à la vie elle-même. Il s'agit d'un Bien dont la valeur dépasse celle de la vie, un bien tel que la vérité, la justice, la liberté civile, l'amour du prochain, la foi... Alors intervient la parole du Christ: «Qui aime sa vie (plus que ces biens supérieurs) la perdra» (cf. <i>Jn</i> 12, 25). Ceci nous montre que, de même que la paix doit être conçue en référence à la vie, et de même que du bienêtre ordonné assuré à la vie doit résulter que la paix elle-même est l'harmonie qui rend l'existence ordonnée et heureuse intérieurement et socialement, ainsi cette existence humaine, c'est-à-dire la vie, ne peut ni ne doit se soustraire aux finalités supérieures qui lui donnent ses premières raisons d'être: pourquoi vit-on? Qu'est-ce qui donne à la vie, outre la tranquillité de la paix dans l'ordre, sa dignité, sa plénitude spirituelle, sa grandeur morale et, disons-le aussi, sa finalité religieuse? La paix, la véritable paix sera-t-elle perdue si on donne place dans notre vie à la plus haute expression de l'amour, qui est le sacrifice? Et si le sacrifice entre vraiment dans un dessein rédempteur, s'il a valeur méritoire pour une existence qui transcende la forme et la mesure temporelle, cette existence ne retrouvera-t-elle pas à un niveau supérieur et éternel la paix, la véritable paix donnée au centuple, la paix de la vie éternelle (cf. <i>Mt</i> 19, 29)? Celui qui est un disciple de l'école du Christ peut comprendre ce langage transcendant (cf. <i>Mt</i> 19, 11). Et pourquoi ne serions-nous pas ces disciples? Lui, le Christ, «est notre paix» (cf. <i>Ep</i> 2, 11).</p> <p>Nous le souhaitons à tous ceux qu'atteint, avec notre bénédiction, notre message de paix et de vie!</p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"><i>Du Vatican, le 8 décembre 1976.</i></p> <p align=\"center\"><b>PAULUS PP. VI </b></p> </font>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\">                                    </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\"> <font color=\"#663300\">MESSAGGIO DEL SANTO PADRE<br><b><font size=\"4\">PAOLO VI</font></b><br/> PER LA CELEBRAZIONE DELLA <br/><b>X GIORNATA DELLA PACE </b></br></font></font></p>\n<p align=\"center\"><font color=\"#663300\">1° GENNAIO 1977</font></p>\n<p align=\"center\">   </p>\n<p align=\"center\"><b>SE VUOI LA PACE, DIFENDI LA VITA</b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Uomini grandi e responsabili!<br/>Uomini innumerevoli e sconosciuti! <br/>Uomini Amici!</i></p>\n<p align=\"left\">Eccoci ancora una volta, la decima volta, a voi! con voi! All'alba del nuovo anno 1977, noi siamo alla vostra porta e bussiamo (cfr. <i> Apoc</i>. 3, 20). Apriteci, per favore. Noi siamo il solito Pellegrino, che percorre le vie del mondo, senza stancarsi mai, e senza smarrire la strada. Siamo inviati per portarvi il solito annuncio; siamo profeti della Pace! Sì, Pace, Pace, noi andiamo gridando, come messaggeri d'un'idea fissa, d'un'idea antica, ma sempre nuova per la necessità ricorrente che la reclama, come una scoperta, come un dovere, come una beatitudine! L'idea della Pace sembra acquisita, come espressione equivalente e perfettiva della civiltà. Non vi è civiltà senza la Pace. Ma in realtà la Pace non è mai né completa, né sicura. Avete osservato come le stesse acquisizioni del progresso possono essere cause di conflitti; e quali conflitti! Non giudicate superfluo, e perciò noioso, il nostro annuale massaggio in favore della Pace.</p>\n<p align=\"left\">Sul quadrante della psicologia dell'umanità la Pace ha segnato dopo l'ultima guerra mondiale un'ora di fortuna. Sulle immense rovine, ben diverse, sì, nei vari Paesi, ma universali, sola vittoriosa si è vista dominare la Pace, finalmente. E subito le opere, le istituzioni, che sono proprie della Pace, sono fiorite, come una vegetazione primaverile; e molte di esse resistono e vigoreggiano ancora; sono le conquiste del mondo nuovo; e il mondo fa bene ad esserne fiero e a conservarne l'efficienza e lo sviluppo; sono le opere e le istituzioni che segnano un gradino ascensionale nel progresso dell'umanità. Ascoltiamo un istante, a questo punto, una voce autorevole, paterna e profetica; quella del nostro venerato Predecessore, <a href=\"/content/john-xxiii/it.html\">Papa Giovanni XXIII</a>:</p>\n<p align=\"left\">« La convivenza umana, venerabili Fratelli e diletti figli, deve essere considerata anzitutto come un fatto spirituale: quale comunicazione di conoscenze nella luce del vero; esercizio di diritti e adempimento di doveri; impulso e richiamo al bene morale; e come nobile comune godimento del bello in tutte le sue legittime espressioni; permanente disposizione ad effondere gli uni negli altri il meglio di se stessi; anelito ad una mutua e sempre più ricca assimilazione di valori spirituali: valori nei quali trovano la loro perenne vivificazione e il loro orientamento di fondo le espressioni culturali, il mondo economico, le istituzioni sociali, i movimenti e regimi politici, gli ordinamenti giuridici e tutti gli altri elementi esteriori, in cui si articola e si esprime la convivenza nel suo evolversi incessante» Enciclica <i><a href=\"/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"> Pacem in terris</a></i>, 11 Aprile 1963; in <i>Acta Apostolicae Sedis</i>, LV, 1963, pag. 266). </p>\n<p align=\"left\">Ma questa fase terapeutica della Pace cede il passo a nuove contestazioni, sia come a residui di reviviscenti contese, solo provvisoriamente composte; sia come a fenomeni storici nuovi, nascenti dalle strutture sociali in continua evoluzione. La Pace ritorna ad essere in sofferenza, nei sentimenti degli uomini dapprima, poi in contestazioni parziali e locali, e poi in spaventosi programmi di armamenti, che calcolano a freddo il potenziale di terrificanti distruzioni, superiori alla stessa nostra capacità di tradurle in misure concrete. Tentativi lodevolissimi per scongiurare simili conflagrazioni sorgono qua e là; e noi auguriamo che essi possano avere ragione sui pericoli incommensurabili, a cui tali tentativi stanno cercando preventivo rimedio.</p>\n<p align=\"left\">Uomini Fratelli! questo non basta. Il concetto della Pace, come ideale direttivo dell'effettiva attività dell'umano consorzio, sembra soccombere ad un fatale sopravvento dell'incapacità del mondo a governarsi nella Pace e con la Pace. La Pace non è un fatto autogeno, se pur ad esso tendono gli impulsi profondi della natura umana; la Pace è l'ordine; e all'ordine aspira ogni cosa, ogni fatto, come ad un destino precostituito, come ad una ragion d'essere preconcepita, ma che si realizza in concomitanza ed in collaborazione con molteplici fattori. Per questo la Pace è un vertice che suppone una interiore e complessa struttura di sostegno; essa è come un corpo flessibile che deve essere corroborato da uno scheletro robusto. Essa è una costruzione che deve la sua stabilità e la sua eccellenza allo sforzo portante di cause e di condizioni., che spesso le mancano, ed anche quando sono operanti non sempre resistono alla funzione loro assegnata, affinché la piramide della Pace sia stabile nella sua base ed alta nella sua sommità.</p>\n<p align=\"left\">Ma di fronte a questa analisi della Pace, che ne conferma l'eccellenza e la necessità, e nello stesso tempo ne rileva là instabilità e la fragilità, noi riaffermiamo la nostra convinzione: la Pace è doverosa, la Pace è possibile. È questo il nostro ricorrente messaggio, che fa proprio l'ideale della civiltà, fa eco all'aspirazione dei Popoli, conforta la speranza degli uomini umili e deboli e nobilita con la giustizia la sicurezza dei forti. È il messaggio dell'ottimismo, è il presagio dell'avvenire. Non è <font face=\"Times New Roman\">un sogno la Pace, non è un'utopia, non è un'illusione. E nemmeno essa è una fatica di Sisifo: no, essa può essere prolungata e corroborata; essa può segnare le più belle pagine della storia, non solo con i fasti della potenza e della gloria, ma ancora più con quelli anche migliori dell'umana virtù, della bontà popolare, della prosperità collettiva della vera civiltà: la civiltà dell'amore.</font></p>\n<p align=\"left\">È davvero possibile? Sì, lo è; lo deve essere. Ma siamo sinceri: la Pace, ripetiamo, è doverosa, è possibile, ma non senza il concorso di molte e non facili condizioni. Il discorso sulle condizioni della Pace, noi ce ne rendiamo conto, è molto difficile e molto lungo. Noi non oseremo qui affrontarlo. Noi lo lasciamo agli esperti. Ma non vogliamo tacerne un aspetto, che è senza dubbio primordiale. Ci basta ora richiamarlo e raccomandarlo alla riflessione degli uomini buoni e intelligenti. Ed è questo: il rapporto della Pace con la concezione che il mondo ha della Vita umana.</p>\n<p align=\"left\">Pace e Vita: sono beni supremi nell'ordine civile; e sono beni correlativi.</p>\n<p align=\"left\">Vogliamo la Pace? difendiamo la Vita!</p>\n<p align=\"left\">Può questo binomio « Pace e Vita » apparire quasi una tautologia, uno slogan retorico; ma tale non è. Esso rappresenta una conquista lungamente contesa lungo il cammino dell'umano progresso; un cammino non ancora giunto al suo finale traguardo. Quante volte nella drammatica storia dell'umanità il binomio « Pace e Vita » racchiude uno scontro feroce dei due termini, non un abbraccio fraterno. La Pace è cercata e conquistata con la morte, e non con la Vita; e la Vita si afferma non con la Pace, ma con la lotta, come un triste fato necessario alla propria difesa.</p>\n<p align=\"left\">La parentela fra la Pace e la Vita sembra scaturire dalla natura delle cose; ma non sempre, non ancora, dalla logica del pensiero e della condotta degli uomini. E questa, se vogliamo comprendere la dinamica del progresso umano, è il paradosso, è la novità che noi, per quest'anno di grazia 1977, e poi per sempre, dobbiamo affermare. E non è facile, non è semplice riuscirvi, perché troppe obiezioni, formidabili obiezioni, custodite nell'arsenale immenso delle pseudo-convinzioni, dei pregiudizi empirici ed utilitari, delle cosiddette ragioni di Stato, o dei costumi storici e tradizionali, vi oppongono, ancora oggi, ostacoli, che sembrano insuperabili. Con questa tragica conclusione: se Pace e Vita possono illogicamente, ma praticamente dissociarsi, si delinea sull'orizzonte del futuro una catastrofe che, ai nostri giorni, potrebbe essere senza misura e senza rimedio sia per la Pace, che per la Vita. Hiroshima è documento terribilmente eloquente e paradigma spaventosamente profetico a questo riguardo. La Pace, se per deprecabile ipotesi, fosse concepita avulsa dal connaturato rispetto con la Vita, potrebbe imporsi come un triste trionfo della morte; vengono alla mente le parole di Cornelio Tacito: <i> « ... ubi solitudinem faciunt, pacem appellant »</i> (<i>Vita di Agricola</i>, 30). E reciprocamente: si può esaltare con egoistica e quasi idolatrica preferenza la Vita privilegiata di alcuni a prezzo dell'altrui oppressione, o soppressione: <font face=\"Times New Roman\">è Pace cotesta?</font></p>\n<p align=\"left\">Per ritrovare la chiave della verità in questo conflitto, che da teorico e morale si fa tragicamente reale, e che profana e insanguina, ancora oggi, tante pagine dell'umana convivenza, bisogna senz'altro riconoscere il primato alla Vita, come valore e come condizione della Pace. Ecco la formula: « se vuoi la Pace, difendi la Vita ». La <font face=\"Times New Roman\">Vita è il vertice della Pace. Se la logica del nostro operare parte dalla sacralità della Vita, la guerra, come mezzo normale e abituale per l'affermazione del diritto e quindi della Pace, è virtualmente squalificata. La Pace altro non è che il sopravvento incontestabile del diritto e alla fine la felice celebrazione della Vita.</font></p>\n<p align=\"left\">Qui l'esemplificazione è senza fine, come senza fine è la casistica delle avventure, o per meglio dire delle sventure, in cui la Vita è posta in gioco nel confronto con la Pace. Noi facciamo nostra la classifica che, a tale proposito, è stata presentata secondo « tre imperativi essenziali ». Occorre, sostengono questi imperativi, che per avere la Pace autentica e felice si debba: <i> difendere la Vita, risanare la Vita, promuovere la Vita.</i></p>\n<p align=\"left\">La politica dei grandi armamenti è subito chiamata in causa. L'antica sentenza, che ha fatto e fa scuola nella politica: <i> si vis pacem, para bellum </i> non è ammissibile senza radicali riserve (cfr. <i>Lc</i>. 14, 31). Noi con la schietta audacia dei nostri principii, denunciamo così il falso e pericoloso programma della « corsa agli armamenti », della gara segreta alla superiorità bellica fra i popoli. Anche se, per una superstite felice saggezza, o se per un tacito, ma già tremendo « braccio di ferro» nell'equilibrio delle avverse forze micidiali, la guerra (e quale guerra sarebbe!) non scoppia, come non compiangere l'incalcolabile dispendio di mezzi economici e di umane energie per conservare ad ogni singolo Stato la sua corazza di armi sempre più costose, sempre più efficienti, a danno dei bilanci scolastici, culturali, agricoli, sanitari, civili: Pace e Vita sopportano pesi enormi e incalcolabili per mantenere una Pace fondata sulla perpetua minaccia alla Vita, come pure per difendere la Vita mediante una costante minaccia alla Pace. Si dirà: è ineluttabile. Può essere in una concezione ancora tanto imperfetta della civiltà. Ma riconosciamo almeno che questa sfida costituzionale, che la gara agli armamenti stabilisce fra la Vita e la Pace, è una formula in se stessa fallace, e che va corretta, superata. Lode dunque allo sforzo già iniziato per ridurre e alla fine per eliminare questa assurda guerra fredda risultante dal progressivo aumento del rispettivo potenziale bellico delle Nazioni, quasi queste dovessero essere senza scampo nemiche fra loro, e quasi fossero incapaci di accorgersi che tale concezione dei rapporti internazionali si dovrebbe un giorno risolvere nella rovina della Pace quanto d'innumerevoli vite umane.</p>\n<p align=\"left\">Ma non è solo la guerra che uccide la Pace. Ogni delitto contro la Vita è un attentato contro la Pace, specialmente se esso intacca il costume del Popolo, come spesso diventa oggi con orrenda e talora legale facilità la soppressione della Vita nascente, con l'aborto. Si usano invocare a favore dell'aborto motivazioni come le seguenti: l'aborto mira a frenare l'aumento molesto della popolazione, a eliminare esseri condannati alla malformazione, al disonore sociale, alla miseria proletaria; eccetera; sembra piuttosto giovare che nuocere alla Pace. Ma così non è. La soppressione d'una Vita nascitura, o già venuta alla luce viola innanzitutto il principio morale sacrosanto, a cui sempre la concezione dell'umana esistenza deve riferirsi: la Vita umana è sacra fin dal primo momento del suo concepimento e fino all'ultimo istante della sua sopravvivenza naturale nel tempo. È sacra: che vuol dire? vuol dire che essa è sottratta a qualsiasi. arbitrario potere soppressivo; è intangibile, è degna d'ogni rispetto, d'ogni cura, d'ogni doveroso sacrificio. Per chi crede in Dio è spontaneo ed istintivo, è doveroso <font face=\"Times New Roman\">per legge religiosa trascendente; ed anche per chi non ha questa fortuna di ammettere la mano di Dio protettrice e vindice d'ogni essere umano, è e dev'essere in virtù dell'umana dignità intuitivo questo stesso senso del sacro, cioè dell'intangibile, dell'inviolabile proprio d'un'esistenza umana vivente. Lo sanno, lo sentono quelli che hanno avuto la sventura, la implacabile colpa, il sempre rinascente rimorso d'aver volontariamente soppresso una Vita; la voce del sangue innocente grida nel cuore della persona omicida con straziante insistenza: la Pace interiore non è possibile per via di sofismi egoistici! E se lo è, un attentato alla Pace, cioè al sistema protettivo generale dell'ordine, dell'umana e sicura convivenza, alla Pace, in una parola, è stato perpetrato: Vita singola e Pace generale sono sempre collegati da un'inscindibile parentela. Se vogliamo che l'ordine sociale progrediente si regga sopra i principii intangibili, non offendiamolo nel cuore del suo essenziale sistema: il rispetto alla vita umana. Anche sotto questo aspetto Pace e Vita sono solidali alla base dell'ordine e della civiltà.</font></p>\n<p align=\"left\">Il discorso può prolungarsi passando in rassegna le cento forme con cui oggi l'offesa alla vita sembra diventare costume, là dove la delinquenza individuale si organizza per diventare collettiva, per assicurarsi l'omertà e la complicità d'interi ceti di cittadini, per fare della vendetta privata un vile dovere collettivo, del terrorismo un fenomeno di legittima affermazione politica o sociale, della tortura poliziesca un metodo efficace della forza pubblica non più rivolta a ristabilire l'ordine, ma ad imporre una ignobile repressione. Impossibile che la Pace fiorisca dove l'incolumità della vita è in tal modo compromessa. Dove la violenza infierisce la vera Pace finisce. Mentre dove i diritti dell'uomo sono realmente professati e pubblicamente riconosciuti e difesi, la Pace diventa l'atmosfera lieta ed operosa della convivenza sociale.</p>\n<p align=\"left\">Documenti del nostro civile progresso sono i testi degli impegni internazionali per la tutela dei Diritti degli Uomini, per la Difesa del fanciullo, per la salvaguardia delle libertà fondamentali dell'uomo. Sono l'epopea della Pace, in quanto sono scudo alla Vita. Sono completi ? sono osservati? Noi tutti avvertiamo che la civiltà si esprime in tali dichiarazioni, e che trova in esse l'avallo della propria realtà, piena e gloriosa, se esse sono trasfuse nelle coscienze e nei costumi; realtà irrisa e violata, se esse rimangono lettera morta.</p>\n<p align=\"left\">Uomini, Uomini della maturità del secolo ventesimo, voi avete segnato le Carte gloriose della vostra raggiunta pienezza umana, se tali carte sono vere; avete sigillato per la storia la vostra condanna morale, se esse sono documenti di velleità retoriche o di ipocrisia giuridica. Il metro è là: nella equazione fra la vera Pace e la dignità della Vita.</p>\n<p align=\"left\">Accogliete la nostra supplicante implorazione: che tale equazione si compia e che su di essa un nuovo fastigio si eriga nell'orizzonte della nostra civiltà della Vita e della Pace, la civiltà, noi ancora diciamo, dell'amore. </p>\n<p align=\"left\"> Tutto è detto?</p>\n<p align=\"left\">No; resta una insoluta questione: come realizzare tale programma di civiltà? come affratellare veramente la Vita e la Pace?</p>\n<p align=\"left\">Rispondiamo in termini che possono essere inaccessibili a quanti hanno chiuso l'orizzonte della Realtà alla sola visuale naturale. Occorre fare ricorso a quel mondo religioso, che noi chiamiamo «soprannaturale». Occorre la fede per scoprire quel sistema di efficienze operanti <font face=\"Times New Roman\">nel complesso dell'umana vicenda, dove l'opera trascendente di Dio s'innesta e l'abilità ad effetti superiori, umanamente parlando impossibili. Occorre la religione, quella viva e vera, per renderli possibili. Occorre l'aiuto del « Dio della pace » (<i>Phil</i>. 4, 9).</font></p>\n<p align=\"left\">Beati noi se questo conosciamo e crediamo; e se secondo questa fede sappiamo scoprire e mettere in azione il rapporto fra la Vita e la Pace.</p>\n<p align=\"left\">Perché vi è un'eccezione capitale al ragionamento su esposto, che antepone la Vita alla Pace, e fa dipendere la Pace dalla inviolabilità della Vita; è l'eccezione che si verifica nei casi in cui entra in gioco un bene superiore alla Vita stessa. Si tratta d'un Bene di soverchiante valore a quello della Vita medesima, come la verità, la giustizia, la libertà civile, l'amore del prossimo, la Fede ... Allora interviene la parola di Cristo: « Chi ama la propria Vita (più di questi Beni superiori), la perde» (cfr. <i>Io</i>. 12, 25). Questo vi indica che come la Pace dev'essere concepita in ordine alla Vita, e come dall'ordinato benessere assicurato alla Vita deve la Pace risultare essa stessa l'armonia che rende ordinata e felice, interiormente, socialmente l'umana esistenza, così questa umana esistenza, la Vita, cioè, non può, né deve sottrarsi alle finalità superiori che le conferiscono la sua primaria ragion d'essere: perché si vive? che cosa dà alla Vita, oltre la ordinata tranquillità della Pace, la sua dignità, la sua spirituale pienezza, la sua morale grandezza, e diciamo pure, la sua religiosa finalità? Sarà forse perduta la Pace, la vera Pace, se sarà data cittadinanza nell'area della nostra Vita all'Amore, nella sua più alta espressione, che è il sacrificio? E se il sacrificio davvero entra in un disegno di Redenzione e di titolo meritorio per una esistenza trascendente la forma e la misura temporale, non ricupererà <font face=\"Times New Roman\">esso a livello superiore ed eterno la Pace, la sua vera, centuplicata Pace della Vita eterna? (cfr. <i>Mt</i>. 19, 29). Chi è alunno della scuola di Cristo può comprendere questo linguaggio trascendente (cfr. <i>Mt</i>. 19, 11). E perché noi non potremmo essere questi alunni? Egli, Cristo, «è la nostra Pace» (cfr. <i>Eph</i>. 2, 11).</font></p>\n<p align=\"left\">Noi lo auguriamo a tutti quanti giunge questo nostro benedicente messaggio di Pace e di Vita!</p>\n<p align=\"left\"><i>Dal Vaticano, 8 dicembre 1976.</i></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><b>PAULUS PP. VI</b></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><b></b></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">MENSAGEM DE SUA SANTIDADE<br><b> <font size=\"4\"> PAPA PAULO VI<br/></font></b>PARA A CELEBRAÇÃO DO<br/><b>X DIA MUNDIAL DA PAZ</b></br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">1 DE JANEIRO DE 1977</font></b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font face=\"Times New Roman\"><b>SE QUERES A PAZ, DEFENDE A VIDA</b></font></p>\n<p> </p>\n<p><font face=\"Times New Roman\"><i>Homens grandes e responsáveis,<br/> Homens inumeráveis e desconhecidos,<br/>Homens Amigos</i></font></p>\n<p><font face=\"Times New Roman\">Eis-Nos mais uma vez, a décima vez, a vós presente, convosco!</font></p>\n<p><font face=\"Times New Roman\">No dealbar do novo ano de 1977, Nós estamos à vossa porta e batemos (cfr. <i>Apoc</i> 3, 20). Abri-Nos, por favor! Nós somos aquele Peregrino do costume, que percorre as vias do mundo, sem nunca se cansar e sem jamais perder-se no caminho. Somos enviado para vos trazer o habitual anúncio; somos profeta da Paz! Sim, Paz: Paz, andamos Nós a apregoar, qual mensageiro de uma ideia fixa, de uma ideia antiga, mas sempre nova pela necessidade que volta ciclicamente e que a reclama, como uma descoberta, como um dever e como uma beatitude! A ideia da Paz afigura-se alcançada, como expressão equivalente e perfectiva da civilização. Não há civilização sem a Paz. E no entanto, a Paz, na realidade, jamais é algo completo, ou seguro. Tendes observado como até as aquisições do progresso podem ser causas de conflitos; e que conflitos! Não julgueis supérflua, e por isso aborrecida, a Nossa mensagem anual em favor da Paz.</font></p>\n<p><font face=\"Times New Roman\">No quadrante da psicologia da humanidade a Paz, depois da última guerra mundial, marcou uma hora afortunada. Por sobre as imensas ruínas, bem diversas, certamente, nos vários Países, mas universais, como única vitoriosa viu-se a dominar, finalmente, a Paz. E logo as obras e as instituições, que são próprias da Paz, floresceram, como uma vegetação primaveril; e muitas delas resistem e continuam ainda com pujança; são as conquistas do mundo novo; e o mundo faz bem em sentir-se ufano e em manter a eficiência e o desenvolvimento das mesmas; são as obras e as instituições que representam um degrau ascensional no progresso da humanidade. Ouçamos por um instante, chegados a este ponto, uma voz autorizada, paterna e profética, a voz do Nosso venerável Predecessor, o Papa João XXIII:</font></p>\n<p><font face=\"Times New Roman\">« A convivência humana, veneráveis Irmãos e dilectos filhos, há-de ser considerada, acima de tudo, como uma realidade espiritual: como intercomunicação de conhecimentos à luz da verdade, exercício de direitos e cumprimento de deveres, incentivo e apelo para o bem moral; ademais, como nobre e comum fruição do belo em todas as suas legítimas expressões, como permanente disposição para repartir uns aos outros o melhor de si mesmos e como anelo por uma mútua e cada vez mais rica assimilação de valores espirituais. Valores estes, nos quais encontram a sua perene vivificação e a sua orientação de fundo as expressões culturais, o mundo económico, as instituições sociais, os movimentos e os regimes políticos, os ordenamentos jurídïcos e todos os outros elementos exteriores, mediante os quais se articula e se exprime a convivência no seu incessante devir » (Encíclica <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"> Pacem in terris</a></i>, de 11 de Abril de 1963: em <i> Acta Apostolicae Sedis</i>, LV, 1963, pág. 266).</font></p>\n<p><font face=\"Times New Roman\">Mas, esta fase terapêutica da Paz cede o lugar a novas contestações, quer sob a forma de resíduos de revivescentes contendas, apenas provisoriamente compostas, quer sob a forma de fenómenos históricos novos, que brotam das estruturas sociais em continua evolução. A Paz volta outra vez a encontrar-se a braços com o sofrimento: primeiro, nos sentimentos dos homens; depois, em contestações parciais e locais; e depois, ainda, em espantosos programas de armamentos que calculam friamente a potência de terrificantes destruições, superiores à nossa própria capacidade de exprimi-las em medidas concretas. Tentativas sobremaneira louváveis surgem aqui e ali, para esconjurar semelhantes conflagrações; e Nós auspiciamos que tais tentativas levem a melhor sobre perigos incomensuráveis, para os quais elas estão a procurar remédio preventivo.</font></p>\n<p><font face=\"Times New Roman\">Homens Irmãos: isto, porém, não basta. O conceito da Paz, como ideal directivo da efectiva actividade do consórcio humano, parece sucumbir frente a um fatal avantajar-se da incapacidade do mundo para se governar na Paz e com a Paz. Na verdade, a Paz não é uma realidade autogénea, se bem que tendam para ela os impulsos profundos da natureza humana; a Paz é a ordem; e à ordem aspiram todas as coisas, todos os factos, como a um destino preconstituído, como a uma razão de ser preconcebida, mas que se realiza em concomitância e em colaboração com múltiplos factores. Por isso, a Paz é um vértice que supõe uma interior e complexa estrutura de sustentação; ela é assim como um corpo flexível que tem de ser corroborado por um esqueleto robusto. Ela é como uma construção que deve a sua estabilidade e a sua excelência ao esforço portador de causas e de condições, que muitas vezes lhe faltam e, mesmo quando se acham presentes e operantes, nem sempre resistem à função que lhes está cometida, de molde a que a pirâmide da Paz possa manter-se estável na sua base e excelsa na sua sumidade.</font></p>\n<p><font face=\"Times New Roman\">Mas, perante esta análise da Paz, que confirma a excelência e a necessidade da mesma e, simultaneamente, põe em relevo a sua instabilidade e a sua fragilidade, Nós reafirmamos a Nossa convicção: a Paz é obrigatória, a Paz é possível. É esta a Nossa mensagem, que se repete ciclicamente e que toma como próprio o ideal da civilização e se faz eco da aspiração dos Povos, conforta a esperança dos homens humildes e fracos e nobilita com a justiça a segurança dos fortes. É a mensagem do optimismo e o presságio do futuro. A Paz não é um sonho, não é uma utopia e não é uma ilusão; ela não é sequer uma canseira de Sísifo: não, ela pode ser prolongada e corroborada; ela pode ficar a marcar as mais belas páginas da história, não apenas com os fastos do poder e da glória; mas também, e mais ainda, com aqueloutros fastos melhores da virtude humana, da bondade popular, da prosperidade colectiva e da verdadeira civilização: a civilização do amor.</font></p>\n<p><font face=\"Times New Roman\">E será verdadeiramente possível? Sim, é possível; deve mesmo sê-lo. Entretanto, sejamos sinceros: a Paz - repetimo-lo - é obrigatória, é possível, mas não sem o concurso de muitas e não fáceis condições. Um discurso sobre as condições da Paz, Nós damo-Nos bem conta disso, é muito difícil e muito longo. Nós não ousaríamos ir agora enfrentá-lo aqui. Deixamos isso aos peritos. Tão somente, porém, Nós não queremos deixar em silêncio um dos seus aspectos, que é sem dúvida primordial. Mas limitamo-Nos neste momento a chamar a atenção para ele e a recomendá-lo à reflexão dos homens bons e inteligentes. E é este: a relação da Paz com a concepção que o mundo tem da Vida humana.</font></p>\n<p><font face=\"Times New Roman\">Paz e Vida: são bens supremos na ordem civil; e são bens correlativos:</font></p>\n<p><font face=\"Times New Roman\">Queremos a Paz? Defendamos a Vida!</font></p>\n<p><font face=\"Times New Roman\">Poderá este binómio « Paz e Vida » apresentar-se quase como uma tautologia, um « slogan » retórico; mas não o é. Ele representa uma conquista longamente disputada durante o caminhar do progresso humano; um caminhar que ainda não chegou à sua meta final. Quantas vezes, efectivamente, na dramática história da humanidade o binómio « Paz e Vida » encerra um embate feroz dos dois termos e não um abraço fraternal. A Paz é procurada e conquistada com a morte e não com a Vida; e a Vida afirma-se, não com a Paz, mas sim com a luta, como uma triste fatalidade necessária para a sua própria defesa.</font></p>\n<p><font face=\"Times New Roman\">O parentesco entre a Paz e a Vida parece brotar da natureza das coisas; mas não sempre, não ainda, da lógica do pensamento e do comportamento dos homens. E esta, se quisermos compreender a dinâmica do progresso humano, é o paradoxo, é a novidade que nós, para este ano da graça de 1977, e depois para sempre, devemos afirmar. E não é fácil, nem é simples conseguir isso, porque demasiadas objecções e objecções formidáveis; guardadas no arsenal imenso das pseudo-convicções, dos preconceitos empíricos e utilitaristas, das chamadas razões de Estado, ou dos costumes históricos e tradicionais, lhe opõem, ainda nos dias de hoje, obstáculos, que se afiguram insuperáveis. E isso com esta trágica conclusão: se Paz e Vida podem, ilógicamente mas praticamente, dissociar-se, delineia-se no horizonte do futuro uma catástrofe que, nos nossos dias, poderia ser algo sem medida e sem remédio, quer para a Paz, quer para a Vida. Hiroshima permanece um documento terrivelmente eloquente e um paradigma tremendamente profético a este propósito. A Paz, por uma hipótese que é de desejar não se ponha, se viesse a ser concebida avulsa do conatural respeito para com a Vida, poderia impôr-se como um triste triunfo da morte; e vêm-nos à lembrança as palavras de Cornélio Tácito: « ... ubi solitudinem faciunt, pacem appellant » (<i>Vita di Agricola</i>, 30); ou seja, « onde fazem o deserto, chamam a isso paz ». E reciprocamente: poder-se-á exaltar, com egoística e quase idolátrica preferência a Vida privilegiada de alguns a custo da opressão e da supressão de outrem? Será isso Paz?</font></p>\n<p><font face=\"Times New Roman\">Para encontrar a chave da verdade neste conflito assim, que de teórico e moral passa tragicamente a ser real, e que profana e ensanguenta, ainda hoje, tantas páginas da convivência humana, é necessário, sem dúvida, reconhecer o primado da Vida, como valor e como condição da Paz. Eis, portanto, a fórmula: « se queres a Paz, defende a Vida ». A Vida é o vértice da Paz. Se a lógica do nosso operar partir da sacralidade da Vida, a guerra, como meio normal e habitual para fazer manter o direito e consequentemente a Paz, fica virtualmente desqualificada. A Paz outra coisa não é senão o triunfo incontestável do direito e, por fim, a ditosa celebração da Vida.</font></p>\n<p><font face=\"Times New Roman\">Aqui neste ponto a exemplificação seria de nunca mais acabar, como sem fim seria a casuística das aventuras, ou para dizer melhor das desventuras, em que a Vida é posta em jogo no confronto com a Paz. Nós tomamos como Nossa a classificação que, a tal respeito, foi apresentada segundo « três imperativos essenciais ». É preciso, afirmam estes imperativos, para haver a Paz autêntica e feliz, ater-se ao dever de « defender a Vida, tornar sã a Vida e promover a Vida ».</font></p>\n<p><font face=\"Times New Roman\">A política dos grandes armamentos imediatamente é chamada em causa. O ditado antigo, que fez e continua a fazer escola na política - « si vis pacem, para bellum » (se queres a paz, prepara a guerra) - não é admissível sem radicais reservas (cfr. <i>Lc</i>. 14, 31 ). Nós, com a sincera audácia dos nossos princípios, denunciamos assim o falso e perigoso programa da « corrida aos armamentos », da competição secreta pela superioridade bélica entre os povos. E se bem que, por uma supérstite e ditosa sapiência, ou por um tácito, mas já tremendo « jogo de força » ( « braço-de-ferro » ) no equilíbrio das forças adversas e mortíferas, a guerra (e que espécie de guerra seria! ) não rebenta, como poderíamos deixar de lamentar o incalculável dispêndio de meios económicos e de energias humanas para conservar a todos e a cada um dos Estados a sua couraça de armas cada vez mais custosas, cada vez mais eficientes, em detrimento dos balanços para as escolas, culturais, agrícolas, sanitários e civis! Paz e Vida suportam pesos enormes e incalculáveis para manter uma Paz fundada sobre a ameaça perpétua à Vida, como também para defender a Vida mediante uma ameaça constante à Paz. Dir-se-á: é inelutável. Pode sê-lo numa concepção ainda tão imperfeita da civilização. Mas reconheçamos ao menos que este desafio constitucional, que a competição na corrida aos armamentos estabelece entre a Vida e a Paz, é uma fórmula falaz, e que há-de ser corrigida e superada. Honra seja, portanto, ao esforço já iniciado no sentido de reduzir e, por fim, de eliminar esta absurda guerra fria, que resulta do progressivo aumento do respectivo potencial bélico das Nações, como se estas devessem ser, sem possibilidades de sair disso, inimigas entre si, e como se elas fossem incapazes de dar-se conta de que tal concepção das relações internacionais deveria um dia resultar na ruína da Paz, e também na ruína de inumeráveis vidas humanas.</font></p>\n<p><font face=\"Times New Roman\">Mas não é só a guerra que mata a Paz. Todo e qualquer delito contra a Vida é um atentado contra a Paz, especialmente quando tal delito abala os costumes do Povo, como frequentemente sucede hoje, com horrenda e por vezes legal facilidade, com a supressão da Vida nascente, com o aborto. Costumam ser invocadas em favor do aborto as seguintes motivações: o aborto visa um refrear o aumento molesto da população e eliminar seres de antemão condenados a deformações, ou à desonra social, ou à miséria proletária, etc. E parece antes aproveitar do que ser nocivo para a Paz. Mas não é assim. A supressão de uma Vida que está para nascer, ou que já veio à luz, viola antes de mais nada o sacrossanto princípio moral; ao qual se deve referir sempre a concepção da existência humana: a Vida humana é sagrada desde o primeiro momento em que é concebida e até ao último instante da sua sobrevivência natural no tempo. É sagrada: o que é que quer dizer? Quer dizer que ela se acha subtraída a qualquer espécie de arbitrário poder supressivo da mesma, que ela é intangível, digna de todo o respeito, de todo o cuidado e de todo o sacrifício obrigatório. Para quem acredita em Deus isso é espontáneo e instintivo e é obrigatório por lei religiosa transcendente; e também para quem não tem esta dita de admitir a mão de Deus protectora e vingadora de todos os seres humanos, é e deve ser intuitivo, em virtude da dignidade humana, este mesmo sentido do sagrado, isto é, da intangibilidade e da inviolabilidade próprias de uma existência humana vivente. Sabem-no e sentem-no aqueles que porventura tiveram a desgraça, a implacável culpa, o sempre renascente remorso, de terem voluntariamente suprimido uma Vida; a voz do sangue inocente clama no coração da pessoa homicida com dilacerante insistência: a Paz interior não é possível por via de sofismas egoísticos! E se o for, um atentado contra a Paz, isto é, contra o sistema protector geral da ordem, da humana e segura convivência, numa palavra contra a Paz, foi perpetrado: Vida individual e Paz geral andam sempre coligadas entre si por um irrescindível vínculo de parentesco. Se queremos que a ordem social progressiva se sustenha sobre princípios intangíveis, não a ofendamos no coração do seu sistema essencial: o respeito pela vida humana. Também sob este aspecto Paz e Vida são solidárias na base da ordem e da civilização.</font></p>\n<p><font face=\"Times New Roman\">O discurso pode ainda protrair-se, passando em exame as mil formas com as quais a ofensa contra a vida parece tornar-se costume, naqueles ambientes em que a delinquência individual se organiza para tornar-se colectiva, para se garantir a solidariedade e a cumplicidade de classes inteiras de cidadãos, para fazer da vingança privada um vil dever colectivo, do terrorismo um fenómeno de legítima afirmação política e social, da tortura policiesca um método eficaz da força pública, não já dirigida para restabelecer a ordem, mas para impôr uma repressão ignóbil. É impossível que a Paz floresça onde a incolumidade da vida se acha assim comprometida. Onde a violência se enfurece acaba a verdadeira Paz. Ao passo que onde os direitos do homem são realmente professados e publicamente reconhecidos e defendidos, aí a Paz torna-se a atmosfera agradável e operosa da convivência social.</font></p>\n<p><font face=\"Times New Roman\">Constituem documentos do nosso progresso civil os textos onde constam os compromissos internacionais para a tutela dos Direitos dos Homens, para a Defesa das Crianças e para a salvaguarda das liberdades fundamentais do homem. Eles são a epopeia da Paz, na medida em que são escudo para Vida. Estarão completos? Serão eles observados ? Nós todos advertimos que é a civilização que se exprime em tais declarações, e que encontra nas mesmas o aval da própria realidade, plena e gloriosa, se elas são transfundidas para as consciências e para os costumes; ou então, realidade frustrada e violada, se elas permanecem letra morta.</font></p>\n<p><font face=\"Times New Roman\">Homens, Homens da maturidade do século vinte, vós pusestes assinatura nas Cartas gloriosas da vossa alcançada plenitude humana, se tais cartas forem verdadeiras; haveis sigilado a vossa condenação moral para a história, se elas forem apenas documentos de veleidades retóricas ou de hipocrisia jurídica. O metro está nisto: na equação entre a verdadeira Paz e a dignidade da Vida.</font></p>\n<p><font face=\"Times New Roman\">Acolhei a Nossa imploração suplicante: que uma tal equação se realize e que sobre ela um novo fastígio se levante no horizonte da nossa civilização da Vida e da Paz, a civilização, dizemo-lo uma vez mais, do amor.</font></p>\n<p><font face=\"Times New Roman\">E estará tudo dito ?</font></p>\n<p><font face=\"Times New Roman\">Não; resta uma questão ainda por solucionar: como realizar tal programa de civilização ? Como irmanar verdadeiramente a Vida e a Paz?</font></p>\n<p><font face=\"Times New Roman\">Respondemos em termos que poderão ser inacessíveis para todos aqueles que têm fechado o horizonte da Realidade por um ângulo visual só natural. É preciso recorrer àquele mundo religioso que nós chamamos « sobrenatural ». É necessária a fé para descobrir aquele sistema de eficiências operantes no conjunto das vicissitudes humanas, onde a obra transcendente de Deus se vem enxertar e assim as habilita para efeitos superiores, humanamente falando impossíveis. É necessária a religião, a religião viva e verdadeira, para os tornar possíveis. É precisa a ajuda do « Deus da paz » (<i>Fl</i>. 4, 9).</font></p>\n<p><font face=\"Times New Roman\">Ditosos de nós, se conhecemos e acreditamos isto; e se, de acordo com esta fé, soubermos descobrir e pôr em prática a relação entre a Vida e a Paz.</font></p>\n<p><font face=\"Times New Roman\">Porque há uma excepção de capital importância ao raciocínio acima exposto, o qual antepõe a Vida à Paz, e faz depender a Paz da inviolabilidade de Vida: é a excepção que se verifica nos casos em que entra em jogo um bem superior à mesma Vida. Trata-se de um Bem que é superior em valor ao bem da própria Vida, como a verdade, a justiça, a liberdade civil, o amor do próximo, a Fé ... E então tem cabimento a palavra de Cristo: « Quem ama a própria vida (mais do que estes Bens superiores) perde-a » (cfr. <i>Jo</i>. 12, 25). Isto indica-nos que assim como a Paz deve ser concebida em ordem à Vida, e assim como do ordenado bem-estar assegurado à Vida deve resultar a Paz - ela mesma a harmonia que torna ordenada e feliz, interiormente e socialmente, a existência humana assim também esta existência humana, que o mesmo é dizer a Vida, não pode, nem deve subtrair-se nunca às finalidades superiores que lhe conferem a sua primária razão de ser: para que é que se vive? O que é que dá à Vida, além da ordenada tranquilidade da Paz, a sua dignidade, a sua plenitude espiritual, a sua grandeza moral e, digamos também, a sua finalidade religiosa? Ficará porventura perdida a Paz, a verdadeira Paz, se na área da nossa Vida se derem direitos de cidadania ao Amor, na sua expressão mais elevada, que é o sacrifício? E se o sacrifício, na verdade, entra num desígnio de Redenção e de título meritório para uma existência que transcende a forma e a medida temporal, não recuperará ele, a um nível superior e eterno, a Paz, a sua verdadeira, centuplicada Paz da Vida eterna? (cfr. <i>Mt</i>. 19, 29). Quem for aluno da escola de Cristo pode compreender esta linguagem transcendente (cfr. <i>Mt</i>. 13, 11 ). E porque é que nós não poderemos ser estes alunos ? Ele, Cristo, « é a nossa Paz » ! ( cfr. <i> Ef</i> . 2, 11 ).</font></p>\n<p><font face=\"Times New Roman\">Isto Nós auspiciamos a todos aqueles a quem chegar esta Nossa abençoadora mensagem de Paz e de Vida!</font></p>\n<p><i><font face=\"Times New Roman\">Vaticano, 8 de Dezembro de 1976. </font> </i> </p>\n<p> </p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><b>PAULUS PP. VI</b></font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> MENSAJE DE SU SANTIDAD<br>PABLO VI<br/>PARA LA CELEBRACIÓN<br/>DE LA X JORNADA DE LA PAZ»</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado 1 de enero de 1977</i> </font> </p>\n<p align=\"center\"> </p>\n<font color=\"#663300\"> <p align=\"center\"><b>SI QUIERES LA PAZ, DEFIENDE LA VIDA</b></p> </font>\n<p>  </p>\n<p> ¡Hombres ilustres y responsables!<br/>¡Hombres innumerables y desconocidos!<br/> ¡Hombres Amigos! </p>\n<p> Una vez más, décima vez, nos dirigimos a vosotros, estamos con vosotros. En el alba del nuevo año 1977, estamos a vuestra puerta y llamamos (cfr. <i>Ap</i> 3, 20). Abridnos, por favor. Somos el Peregrino de costumbre, que recorre los senderos del mundo, sin cansarse jamás ni perder el camino. Hemos sido enviado para traeros el anuncio de siempre; somos el profeta de la Paz. Sí, Paz, Paz, vamos gritando, como mensajero de una idea fija, de una idea antigua, pero siempre nueva por la necesidad presente que la reclama como un descubrimiento, como un deber, como una dicha. La idea de la Paz parece un dato adquirido, como expresión equivalente y perfectiva de la civilización. No hay civilización sin Paz. Pero, en realidad, la Paz nunca es completa ni segura. Habéis observado cómo hasta los logros del progreso pueden convertirse en causa de conflictos, y de qué proporción. No juzguéis superfluo, y por ello aburrido, nuestro mensaje anual en favor de la Paz. </p>\n<p> En el cuadrante de la psicología de la humanidad, la Paz ha marcado, después de la última guerra mundial, una hora de fortuna. Sobre las inmensas ruinas, distintas, sí, en los diversos Países, pero universales, finalmente se ha visto dominar, sola, victoriosa, la Paz. </p>\n<p> E inmediatamente las obras, las instituciones propias de la Paz han brotado como vegetación de primavera; muchas de ellas perduran y florecen sin cesar; son las conquistas del mundo nuevo; y el mundo hace bien de estar orgulloso y querer conservar la eficiencia y el desarrollo de las mismas; son las obras y las instituciones que marcan un nuevo peldaño en el progreso de la humanidad. Escuchemos ahora por un instante una voz autorizada, paterna y profética, la de nuestro venerable Predecesor el Papa Juan XXIII: </p>\n<p> «La convivencia humana, Venerables Hermanos y amados hijos, es y tiene que ser considerada, sobre todo, como una realidad espiritual: como comunicación de conocimientos en la luz de la verdad, como ejercicio de derechos y cumplimiento de obligaciones, como impulso y reclamo hacia el bien moral, como noble disfrute en común de la belleza en todas sus legítimas expresiones, como permanente disposición a comunicar los unos a los otros lo mejor de sí mismos, como anhelo de una mutua y siempre más rica asimilación de valores espirituales. Valores en los que encuentren su perenne vivificación y su orientación de fondo las manifestaciones culturales, el mundo de la economía, las instituciones sociales, los movimientos y las teorías políticas, los ordenamientos jurídicos y todos los demás elementos exteriores en los que se articula y se expresa la convivencia en su incesante desenvolvimiento» (Encíclica <i> <a href=\"/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"> Pacem in terris</a></i>, 11 abril 1963: <i>Acta Apostolicae Sedis</i> 55, 1963, p. 266). </p>\n<p> Pero esta fase terapéutica de la Paz cede el paso a nuevas contestaciones, bien como residuo de renovadas contiendas, sólo provisionalmente apagadas, bien como fenómenos históricos nuevos que nacen de las estructuras sociales en continua evolución. La Paz vuelve a estar amenazada, primeramente en los sentimientos de los hombres, después en contestaciones parciales y locales, más tarde en espantosos programas de armamento, que calculan en frío el potencial de aterradoras destrucciones, superiores incluso a nuestra misma capacidad de traducirlas en medidas concretas. Surgen por todas partes tentativas, dignas de grandísimo elogio, para conjurar semejantes conflagraciones. De todo corazón deseamos que prevalezcan sobre los inconmensurables peligros a los que dichas tentativas tratan de poner un remedio preventivo. </p>\n<p> ¡Hombres Hermanos! Esto no basta. El concepto de la Paz, como ideal que dirige la actividad efectiva de la sociedad humana, parece sucumbir ante la fatal fuerza superior de la incapacidad del mundo a gobernarse en la Paz y con la Paz. La Paz no es un hecho autógeno, aunque hacia él tienden los impulsos profundos de la naturaleza humana; la Paz es el orden; y al orden aspiran todas las cosas, todos los hechos, como a un destino preconstituido, como a una razón de ser preconcebida, pero que se realiza en concomitancia y en colaboración con multitud de factores. Por eso la Paz es un vértice que supone una interior y compleja estructura de soporte; es como un cuerpo flexible que debe ser sostenido por un esqueleto robusto. Es una construcción que debe su estabilidad y su excelencia al esfuerzo sostenedor de causas y condiciones, que a veces le faltan, y aun cuando las tiene no siempre cumplen la función que les ha sido asignada para que la pirámide de la Paz sea estable, tanto en su base como en su cúspide. </p>\n<p> Frente a este análisis de la Paz, que confirma su excelencia, su necesidad, y que al mismo tiempo revela su inestabilidad y fragilidad, Nos reafirmamos nuestra convicción: la Paz es un deber, la Paz es posible. Este es nuestro mensaje repetido, que hace suyo el ideal de la civilización, que se hace eco de las aspiraciones de los Pueblos, conforta la esperanza de los hombres humildes y débiles y ennoblece con la justicia la seguridad de los fuertes. Es el mensaje del optimismo, es el presagio del porvenir. La Paz no es un sueño, no es una utopía, no es una ilusión. No es tampoco la fatiga de Sísifo: no, la Paz puede ser prolongada y fortalecida; puede escribir las más bellas páginas de la historia, no sólo con los fastos del poder y la gloria, sino mucho más aún con los mejores fastos de la virtud humana, de la bondad popular, de la prosperidad colectiva, de la verdadera civilización: la civilización del amor. </p>\n<p> ¿Es verdaderamente posible? Sí, lo es, lo debe ser. Pero seamos sinceros : la Paz, repetimos, es un deber, es posible, pero no sin el concurso de muchas y no fáciles condiciones. El discurso sobre las condiciones de la Paz —nos damos bien cuenta de ello— es muy difícil y largo. No nos atrevemos a afrontarlo ahora. Lo dejamos a los expertos. Pero Nos no queremos callar un aspecto que es sin duda primordial. Nos basta por el momento recordarlo y recomendarlo a la reflexión de los hombres buenos e inteligentes. Se trata de lo siguiente: la relación de la Paz con la concepción que el mundo tiene de la Vida humana. </p>\n<p>Paz y Vida: son bienes supremos en el orden civil; y son bienes correlativos. </p>\n<p>¿Queremos la Paz? ¡Defendamos la Vida! </p>\n<p>Este binomio «Paz y Vida» puede parecer casi una tautología, un <i>slogan</i> retórico: pero no lo es. Representa una conquista por la que se ha combatido sin cesar a lo largo del camino del progreso humano; un camino que no ha llegado todavía a su meta final. ¡Cuántas veces, en la dramática historia de la humanidad, el binomio «Paz y Vida» encierra no un abrazo fraterno, sino una lucha feroz de los dos términos! La Paz se busca y se conquista con la muerte y no con la Vida; y la Vida se afirma no con la Paz, sino con la lucha, como un triste destino necesario para la propia defensa. </p>\n<p>El parentesco entre la Paz y la Vida parece brotar de la naturaleza misma de las cosas; pero no siempre, ni brota todavía de la lógica del pensamiento y de la conducta de los hombres. Y esta es, si queremos comprender la dinámica del progreso humano, la paradoja y la novedad que Nos debemos afirmar para el año de gracia de 1977 y para siempre. Pero no es fácil, no es sencillo lograrlo porque demasiadas objeciones, formidables objeciones custodiadas en el inmenso arsenal de las pseudo-convicciones, de los prejuicios empíricos y utilitarios, de las llamadas razones de Estado o de las costumbres históricas y tradicionales oponen, aun hoy día, obstáculos que parecen insuperables. Con esta trágica conclusión: si Paz y Vida pueden ilógica pero prácticamente separarse, se perfila en el horizonte del futuro una catástrofe que, en nuestros días, podría resultar inconmensurable e irremediable, tanto para la Paz como para la Vida. Hiroshima es un documento terriblemente elocuente y un paradigma espantosamente profético a este respecto. Si, por una fatal hipótesis, la Paz se concibiera como disociada del connatural respeto a la Vida, podría imponerse como un triste triunfo de la muerte; vienen a la mente las palabras de Cornelio Tácito: «... <i>ubi solitudinem faciunt, pacem appellant</i>» (<i>Vida de Agrícola</i>, 30). Y recíprocamente: ¿se puede exaltar con egoísta y casi idolátrica preferencia la Vida privilegiada de algunos a costa de la opresión o de la supresión de los otros? ¿Es esto Paz? </p>\n<p>Para encontrar la clave de la verdad en este conflicto, que de teórico y moral se convierte en trágicamente real, que profana y tiñe de sangre aún hoy día tantas páginas de la convivencia humana, hay que reconocer sin duda el primado de la Vida, como valor y condición de la Paz. Esta es la fórmula: «si quieres la Paz, defiende la Vida». La Vida es el vértice de la Paz. Si la lógica de nuestro actuar parte de la sacralidad de la Vida, la guerra, como medio normal y habitual para la afirmación del derecho y, por tanto, de la Paz, queda virtualmente descalificada. La Paz no es sino la superioridad incontestable del derecho y, en definitiva, la feliz celebración de la Vida. </p>\n<p>Aquí podríamos seguir citando ejemplos indefinidamente, lo mismo que no tiene fin la casuística de las aventuras, o por mejor decirlo, de las desaventuras, en que la Vida está puesta en juego de cara a la Paz. Nos hacemos nuestra la clasificación que, en tal sentido, ha sido presentada teniendo en cuenta «tres imperativos esenciales». Para lograr la Paz auténtica y feliz es necesario, según estos imperativos: «<i>defender la Vida, cuidar la Vida, promover la Vida</i>». </p>\n<p>La política de los grandes armamentos entra inmediatamente en cuestión. La vieja sentencia que ha hecho y hace escuela en política: «<i>si vis pacem, para bellum</i>» no se puede admitir sin radicales reservas (cfr. <i>Lc</i> 14, 31). Con la sincera audacia de nuestros principios, denunciamos así el falso y peligroso programa de la «carrera de los armamentos», de la secreta competición por la superioridad bélica entre los pueblos. Aunque, por una sobreviviente y feliz cordura, o por tácito pero de hecho tremendo «brazo de hierro» en el equilibrio de las mortíferas fuerzas contrarias, no estalla la guerra (¡qué guerra sería!), sin embargo, cómo no lamentar el derroche de medios económicos y de energías humanas para conservar a cada Estado su coraza de armas cada vez más costosas, cada vez más eficientes, en perjuicio de los balances escolares, culturales, agrícolas, sanitarios, civiles: la Paz y la Vida soportan pesos enormes e incalculables para mantener una Paz fundada sobre la perpetua amenaza a la Vida, como también para defender la Vida mediante una constante amenaza a la Paz. </p>\n<p>Se dirá: es inevitable. Puede serlo en una concepción tan imperfecta aún de la civilización. Pero reconozcamos al menos que este desafío constitucional, que la carrera de los armamentos establece entre la Vida y la Paz, es una fórmula falaz en sí misma y que por tanto ha de ser corregida, superada. Loor pues al esfuerzo ya iniciado para reducir y al fin para eliminar esta absurda guerra fría, resultado del progresivo aumento del respectivo potencial bélico de las Naciones, como si éstas tuviesen que ser, sin tregua, enemigas entre sí y como si fuesen incapaces de darse cuenta de que tal concepción de las relaciones internacionales tendría un día como resultado la ruina del país y de innumerables vidas humanas.</p>\n<p>Pero no es sólo la guerra la que mata la Paz. Todo delito contra la Vida es un atentado contra la Paz, especialmente si hace mella en la conducta del Pueblo, tal como está ocurriendo frecuentemente hoy, con horrible y a veces legal facilidad, con la supresión de la Vida naciente, con el aborto. Se suelen invocar en favor del aborto las razones siguientes: el aborto mira a frenar el aumento molesto de la población, a eliminar seres condenados a la malformación, al deshonor social, a la miseria proletaria, etc.; da la impresión de beneficiar más bien que perjudicar a la Paz. Pero no es así. La supresión de una vida naciente, o ya dada a luz, viola ante todo el principio moral sacrosanto, al que debe hacer siempre referencia la concepción de la existencia humana: la Vida humana es sagrada desde el primer momento de su concepción y hasta el último instante de su supervivencia natural en el tiempo. Es sagrada: ¿qué quiere decir esto? Quiere decir que queda excluida de cualquier arbitrario poder supresor, que es intocable, digna de todo respeto, de todo cuidado, de cualquier debido sacrificio. Para quien cree en Dios es espontáneo, es debido por ley religiosa trascendente; e incluso para quien no tiene esta suerte de admitir la mano de Dios protectora y desagraviadora de todo ser humano, es y debe ser intuitivo en virtud de la dignidad humana este sentido de lo sacro, es decir, de lo intocable, de lo inviolable, propio de una existencia humana viva. Lo saben, lo sienten aquellos que han tenido la desventura, la culpa implacable, el remordimiento siempre renaciente de haber suprimido voluntariamente una Vida; la voz de la sangre inocente grita en el corazón de la persona homicida con desgarradora insistencia: la Paz interior no es posible por vía de sofismas egoístas. Y si lo es, un atentado contra la Paz, es decir, contra el sistema protector general del orden, de la humana y segura convivencia, en una palabra contra la Paz, ha sido perpetrado: Vida individual y Paz general están siempre unidas por un inquebrantable parentesco. Si queremos que el orden social creciente se asiente sobre principios intocables, no lo ofendamos en el corazón de su esencial sistema: el respeto a la vida humana. También en este sentido Paz y Vida son solidarias en la base del orden y de la civilización.</p>\n<p>El discurso puede prolongarse sometiendo a examen las numerosas formas en que la ofensa a la vida parece convertirse en costumbre, las maneras de delincuencia colectiva, para asegurarse la complicidad del silencio o la de enteros sectores de ciudadanos, para hacer de la venganza privada un vil deber colectivo, del terrorismo un fenómeno de legítima afirmación política o social, de la tortura policial un método eficaz de la fuerza pública que no mira ya a restablecer el orden, sino a imponer una innoble represión. Es imposible que la paz florezca donde la incolumidad de la vida se halla comprometida hasta este extremo. Donde reina la violencia, desaparece la verdadera Paz. Por el contrario, donde los derechos del hombre son profesados realmente y reconocidos y defendidos públicamente, la Paz se convierte en la atmósfera alegre y operante de la convivencia social.</p>\n<p>Documentos de nuestro progreso civil son los textos de los compromisos internacionales en favor de la tutela de los Derechos Humanos, de la Defensa del niño, de la salvaguardia de las libertades fundamentales del hombre. Son la epopeya de la Paz, en cuanto son un escudo que defiende la Vida. ¿Son completos? ¿son observados? Todos nosotros nos damos cuenta de que la civilización se manifiesta en tales declaraciones y que encuentra en ellas el aval de la propia realidad, plena y gloriosa, si esas declaraciones pasan a las conciencias y a las costumbres; realidad escarnecida y violada, si quedan en letra muerta.</p>\n<p>¡Hombres, Hombres de la madurez del siglo veinte! Vosotros habéis firmado las Cartas gloriosas de vuestra plenitud humana ya conseguida, si tales cartas son verdaderas; habéis sellado vuestra condena moral ante la historia, si ellas son documentos de veleidades retóricas o de hipocresía jurídica. El metro está ahí: en la ecuación entre Paz verdadera y dignidad de la Vida.</p>\n<p>Acoged nuestra imploración suplicante: que tal ecuación se lleve a efecto y que sobre ella se eleve una nueva cúspide en el horizonte de nuestra civilización de la Vida y de la Paz: la civilización, decimos una vez más, del amor.</p>\n<p>¿Queda dicho todo?</p>\n<p>No, falta por resolver una cuestión: ¿cómo realizar este programa de civilización?, ¿cómo hermanar de veras la Vida y la Paz?</p>\n<p>Respondemos en términos que pueden parecer inaccesibles a cuantos encierran el horizonte de la Realidad en la sola visión natural. Hay que recurrir a ese mundo religioso, que Nos llamamos «sobrenatural». Es necesaria la fe para descubrir ese sistema de eficiencias que intervienen en el conjunto de las vicisitudes humanas, en las que se injerta la obra transcendente de Dios y que las habilita para efectos superiores, imposibles humanamente hablando. Hace falta la religión, 1a viva y verdadera, para hacerlos posibles. Hace falta la ayuda del «Dios de la paz» (<i>Flp</i> 4, 9).</p>\n<p>Dichosos nosotros si conocemos esto y lo creemos; y dichosos si, de acuerdo con esta fe, sabemos descubrir y poner en práctica la relación existente entre la Vida y la Paz.</p>\n<p>Porque existe una excepción capital al razonamiento expuesto más arriba, el cual antepone la Vida a la Paz y hace depender la Paz de la inviolabilidad de la Vida: es la excepción que se verifica en aquellos casos en que entra en juego un bien superior a la misma Vida. Se trata de un Bien cuyo valor desborda el valor de la Vida misma, como la verdad, la justicia, la libertad civil, el amor al prójimo, la Fe... Entonces interviene la palabra de Cristo: «Quien ama la propia Vida (más que estos Bienes superiores), la perderá» (cfr. <i>Jn</i> 12, 25). Esto demuestra que así como la Paz debe ser considerada en orden a la Vida y que así como el ordenado bienestar asegurado a la Vida debe desembocar en la Paz misma, la armonía que hace ordenada y feliz, interior y socialmente, a la existencia humana, así también esta existencia humana, esto es, la Vida, no puede ni debe sustraerse a las finalidades superiores que le confieren su primordial razón de ser: ¿para qué se vive? ¿qué es lo que da a la Vida, además de la ordenada tranquilidad de la Paz, su propia dignidad, su plenitud espiritual, su grandeza moral y, también, su finalidad religiosa? ¿Se habrá perdido quizá la Paz, la verdadera Paz, cuando en el área de la Vida se haya dado carta de ciudadanía al Amor, en su más alta expresión que es el sacrificio? Y si el sacrificio entra verdaderamente en un designio de Redención y de título meritorio para una existencia que trasciende las formas y las medidas temporales ¿ no recuperará esta existencia, a nivel superior y eterno, la Paz, su verdadera y centuplicada Paz de la Vida eterna? (cfr. <i>Mt</i> 19, 29). El que es discípulo de la escuela de Cristo puede comprender este lenguaje trascendente (cfr. <i>Mt</i> 19, 11). ¿Y por qué no podríamos ser nosotros esos alumnos? Cristo «es nuestra Paz» (cfr. <i>Ef</i> 2, 11).</p>\n<p>Así lo deseamos de corazón a todos aquellos a quienes, con nuestra Bendición, llega este mensaje nuestro de Paz y de Vida. </p>\n<p><i>Vaticano, 8 de diciembre de 1976. </i></p>\n<p align=\"center\"><b>PAULUS PP. VI</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}