{
    "id": "hf_p-vi_mes_19731225_chrismas-urbi",
    "pope_id": "paul-vi",
    "type": "messages",
    "date": "",
    "title": "\"Urbi et Orbi\", Blessing, Christmas 1973",
    "excerpt": {
        "it": "La nostra voceè oggi l’eco d’un annuncio celeste, lontano nel tempo, ma sempre vicino nella realtà; un annuncio che oltrepassa i secoli e rimane attuale; e così dice l’annuncio: «Io vi porto un messaggio felice, che dev’essere di grande gaudio per tutto il popolo, perché oggi è nato per voi un Salvatore, Cristo Signore» (Cfr.Luc. 2, 10-11)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/messages/urbi_et_orbi/documents/hf_p-vi_mes_19731225_chrismas-urbi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">MESSAGGIO DI PAOLO VI<br>URBI ET ORBI</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">NATALE 1973</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Uomini Fratelli, </font> </i></p>\n<p align=\"left\"> <font face=\"Times\">La nostra voce</font><font face=\"Times\" size=\"3\"> è oggi l’eco d’un annuncio celeste, lontano nel tempo, ma sempre vicino nella realtà; un annuncio che oltrepassa i secoli e rimane attuale; e così dice l’annuncio: «Io vi porto un messaggio felice, che dev’essere di grande gaudio per tutto il popolo, perché oggi è nato per voi un Salvatore, Cristo Signore» (Cfr. <i>Luc</i>. 2, 10-11). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> È l’annuncio del Natale. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> È l’annuncio che da un Figlio della stirpe umana viene la salvezza alla umanità. Sorge imperiosa la domanda: forse l’uomo è salvato dall’uomo? </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Noi celebriamo, sì, una festa dell’uomo. Forse questa è la ragione per cui il Natale incontra spontanea simpatia anche in molti che non ne accolgono il significato religioso. Molti oggi sostituiscono l’antropologia alla teologia. Vedono nel cristianesimo un valore umano da tutti accettabile; non vedono la verità divina che conferisce a quel valore umano la sua ragione d’essere e il suo prezzo infinito. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Oggi il punto strategico della discussione ideologica è l’umanesimo. Non l’umanesimo delle nostre memorie storiche, né quello della nostra cultura classica; ma quello della cultura e della sociologia moderna, diventata in certe sue tipiche espressioni una utopia cosmica, che fa dell’uomo il Dio dell’uomo; un umanesimo che, in una persistente e pseudo-logica vertigine del pensiero, oserà proclamare l’uomo causa assoluta di se stesso, espressione spon</font>tanea d’una vitalità liberatrice e nativamente legittima e onesta, sostitutiva d’ogni altra alienante obbligazione. L’uomo, e basta. Poi questa infatuazione umanistica, esperta dei limiti della nostra vita, dilaterà oltre misura le dimensioni della statura umana, e ci stordirà col grido esaltante del superuomo, segretamente struggendosi di non sapere altrimenti appagare l’intrinseca vocazione dell’uomo a superare se stesso, e illuderà il mondo di poterlo rigenerare autorizzandolo alla conquista e all’uso d’una sconfinata materiale potenza. Ma nello stesso tempo quest’umanesimo, disilluso di sé, si aggrapperà all’analisi scientifica, e ci ricorderà la consistenza realistica del nostro essere animale, assimilando senza scrupoli la complessa creatura d’elezione, che noi siamo, ai nostri parenti inferiori del regno biologico, essi pure stupendi fenomeni della natura, ma privi di coscienza spirituale, e subito destinati alla dissoluzione inesorabile della morte. </p>\n<p align=\"left\"> Un altro umanesimo, Fratelli, col Natale di Cristo noi celebriamo. Un’altra concezione dell’uomo; e ciò ha oggi capitale importanza; così che la festa del vero Natale ci pone al vertice della scienza su l’uomo: l’antica sapienza del «conosci te stesso», rimasta al grado interrogativo, ha oggi una sua sovrabbondante, anche se pur sempre misteriosa, risposta. </p>\n<p align=\"left\"> La nostra antropologia conosce ed afferma una superlativa genealogia dell’uomo, creatura così bella, così nobile, così degna d’ogni nostra entusiastica ammirazione, da presentare in se stessa, nella sua essenziale composizione, «l’immagine e la somiglianza» di Dio (<i>Gen</i>. 1, 26), candidata alla presidenza su tutte le creature. Essa conosce, per via di fede, ma stampata nell’esperienza (Cfr. PASCAL, 434), il dramma doloroso della decadenza originale e ereditaria del peccato originale, che ha scompaginato ogni cosa nella vita umana, lasciando in essa immense nostalgie e insoddisfatte aspirazioni, disordine e squilibrio nel meccanismo psicologico e morale della sua attività, esperienze dolorose e umilianti di tale congenita disfunzione, grandezza e miseria che fanno dell’uomo a se stesso un esaltante e tormentoso bisogno; in fondo al cuore, un enigmatico bisogno, diventato speranza per divina misericordiosa promessa. Questo l’uomo. Guai a chi lo tocca: egli nasce sacro alla vita, fin dal seno materno. Nasce sempre dotato di questa pericolosa, ma divina prerogativa, la libertà, educabile ma inviolabile. Nasce persona in sé sufficiente, ma in sé parimente bisognosa di conversazione sociale; nasce pensante, nasce volente, destinato al bene, ma capace d’errore e di peccato. Nasce per la verità, nasce per l’amore. Non finiremmo più, se volessimo fare il ritratto completo dell’uomo, come l’umanesimo cristiano lo descrive; una sola nota ora diciamo, che a tutte le altre linee, da cui risulta la sostanziale fisionomia dell’uomo, si riferisce: il bisogno d’una salvezza.</p>\n<p align=\"left\"> Così, com’è, l’uomo non è perfetto: è un essere essenzialmente bisognoso d’un restauro, d’una riabilitazione, d’una pienezza, d’una perfezione, d’una felicità. È una vita, che non basta a se stessa; ha bisogno d’un complemento di Vita, un complemento infinito. Esaltate l’uomo: metterete in evidenza maggiore la sua deficienza, la sua incompletezza, la sua segreta necessità d’essere salvato. Diciamo subito e diciamo tutto: la sua necessità d’un Salvatore. </p>\n<p align=\"left\"> Sì, bisogno d’un Salvatore; uomo per unirsi agli uomini, ma nello stesso tempo Dio per portare l’uomo all’altezza, a cui la sua primigenia e sempre immanente concezione, lo destina, l’altezza divina. </p>\n<p align=\"left\"> A voi, uomini Fratelli, diciamo oggi queste cose fondamentali, affinché le sappiate, le crediate, le viviate. A voi, uomini Fratelli, se siete nel dolore, nella miseria, nella sofferenza, nel peccato; a voi, genti di tutto il mondo, noi ripetiamo, con la letizia della certezza: Fratelli, è nato per noi un Salvatore; il Salvatore; Egli è il Figlio di Maria, è il Figlio di Dio. Si chiama Nostro Signore Gesù Cristo. </p>\n<p align=\"left\"> Ed ora: a quanti ci ascoltano </p>\n<p align=\"left\"> <i>di espressione italiana: <br/></i>Buon Natale, nella pace e nel gaudio di Cristo. </p>\n<p align=\"left\"> <i>di espressione francese: <br/></i>Joyeux No<font face=\"Times New Roman\">ël</font> dans la paix du Christ ! </p>\n<p align=\"left\"> di espressione inglese: <br/>A blessed Christmas, in the joy and peace of Christ! </p>\n<p align=\"left\"> <i>di espressione tedesca: <br/></i>Frohe Weihnachten mit dem Wunsche wahren Weihnachtsfriedens und der Freude in Christus! </p>\n<p align=\"left\"> <i>di espressione spagnola: <br/></i>Felices Navidades en la paz y gozo de Cristo! </p>\n<p align=\"left\"> <i>di espressione portoghese: <br/></i>Feliz Natal, com os melhores votos da paz e da alegria de Cristo! </p>\n<p align=\"left\"> <i>di espressione greca: <br/></i><font face=\"Times New Roman\">Καλά χριστούγεννα</font>. <font face=\"Times New Roman\">Ευχές ειρήνης κάι χαράς εν Κυρίω.</font></p>\n<p align=\"left\"> <i>di espressione polacca: <br/></i>Skladam zyczenia wesolych swiat, pokoju i radosci w Christusie! </p>\n<p align=\"left\"> <i>di espressione russa: <br/></i>Rozdestvom Christovoem Mir vam I radost evo </p>\n<p align=\"left\"> <i>di espressione cinese: <br/></i>Gun ho Scen Dan </p>\n<p align=\"left\"> <i>di espressione viet-namese: <br/></i>Ch<font face=\"Times New Roman\">ú</font>c mùng gi<font face=\"Times New Roman\">á</font>ng Sinh! </p>\n<p align=\"left\"> <i>per tutti: <br/></i>Christus natus est nobis, venite adoremus! </p>\n<p align=\"left\">                                              </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}