{
    "id": "hf_p-vi_ang_19741103",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 3 November 1974",
    "excerpt": {
        "it": "Questa mattinanoi abbiamo concelebrato la santa Messa nella Cappella Sistina, semplicemente e fraternamente, con i Vescovi, che fanno parte del Consiglio Episcopale Latino Americano (il «C.E.L.AM.»), una cinquantina, convenuti a Roma, in occasione del ventesimo anniversario della istituzione di questo organo coordinatore dell’attività religiosa della Chiesa Cattolica nei Paesi dell’America Latina. Ne abbiamo avuto ottima impressione e grande conforto, e ne diamo qui notizia anche a voi, affinché siate spiritualmente partecipi dello sforzo pastorale, che si va compiendo in quel grande continente. Forse ne conoscete, o ne immaginate i problemi morali e sociali, gravi, urgenti, immensi, i quali, sotto certi aspetti, non sono dissimili da quelli di altre Nazioni, compresa la nostra. Problemi tuttavia che non spaventano, ma stimolano la carità dell’evangelizzazione.Si tratta poi di capire quali trasformazioni economico-sociali si debbano promuovere specialmente nei Paesi, così detti del Terzo Mondo per conseguire un loro migliore adeguamento ai bisogni e ai diritti della civiltà moderna e della dignità dell’uomo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1974/documents/hf_p-vi_ang_19741103.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">PAOLO VI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS DOMINI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 3 novembre 1974</i></font></p>\n<p> </p>\n<p>Questa mattina<b> </b>noi abbiamo concelebrato la santa Messa nella Cappella Sistina, semplicemente e fraternamente, con i Vescovi, che fanno parte del Consiglio Episcopale Latino Americano (il «C.E.L.AM.»), una cinquantina, convenuti a Roma, in occasione del ventesimo anniversario della istituzione di questo organo coordinatore dell’attività religiosa della Chiesa Cattolica nei Paesi dell’America Latina. Ne abbiamo avuto ottima impressione e grande conforto, e ne diamo qui notizia anche a voi, affinché siate spiritualmente partecipi dello sforzo pastorale, che si va compiendo in quel grande continente. Forse ne conoscete, o ne immaginate i problemi morali e sociali, gravi, urgenti, immensi, i quali, sotto certi aspetti, non sono dissimili da quelli di altre Nazioni, compresa la nostra. Problemi tuttavia che non spaventano, ma stimolano la carità dell’evangelizzazione.<br>Si tratta poi di capire quali trasformazioni economico-sociali si debbano promuovere specialmente nei Paesi, così detti del Terzo Mondo per conseguire un loro migliore adeguamento ai bisogni e ai diritti della civiltà moderna e della dignità dell’uomo.</br></p>\n<p>La parola «progresso» pare ora insufficiente; si parla di «liberazione»; parola che la Chiesa apprezza altamente e fa propria, trovandola innanzi tutto nella sua fondamentale dottrina della redenzione liberatrice dal male, dal peccato, ch’è l’ostacolo primo alla vera libertà dei figli di Dio, e costituisce la catena principale a quella servitù fatale, che vincola l’umanità a disordini senza numero e li corrobora con la logica dell’egoismo, e delle perverse passioni.<br/>Inoltre la Chiesa opera quanto può, secondo i suoi principii e i suoi metodi, per dare al mondo, anche nel campo temporale, una giustizia liberatrice più equa e più umana.<br/>Ma, come sappiamo, la parola «liberazione» può dare luogo a equivoca interpretazione, quando essa si limita al regno economico e puramente sociale, e quando, per dare prova di rapidità ed efficacia, si arma di odio e di violenza, e nelle sue illusorie speranze nella lotta sistematica fra gli uomini e nella aprioristica rivoluzione.<br/>Non è questa la via del Vangelo; non è quella della Chiesa (<i>Rom</i>. 13, 21). Essa, la Chiesa, piuttosto «crede nella carità» (1 <i>Io</i>. 4, 16); e pensa che l’amore è più forte (Cfr. <i>Cant</i>. 8, 6) e può e deve darne oggi la prova; e non solo nel Terzo Mondo, ma in tutto il mondo.<br/>Cosi Maria ci ispiri e ci fortifichi.</p>\n<p>                                             </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}