{
    "id": "hf_p-vi_spe_19641213_mutilati-guerra",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1964-12-13",
    "title": "To the Italian Association of \"Mutilati e Invalidi di guerra\"",
    "excerpt": {
        "it": "La vostra presenza Ci offre motivo di sincera consolazione, perché, nel darvi il Nostro saluto rispettoso e cordiale, non possiamo non pensare a tutti i valorosi e pazienti Mutilati e Invalidi di Guerra, che la vostra Associazione Nazionale riunisce e rappresenta, tutelandone gli interessi, e offrendo loro l’incomparabile conforto di un fraterno appoggio e di una solidarietà profonda e fattiva."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1964/documents/hf_p-vi_spe_19641213_mutilati-guerra.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCORSO DI PAOLO VI<br>ALL'ASSOCIAZIONE ITALIANA<br/>MUTILATI E INVALIDI DI GUERRA</br></font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 13 dicembre 1964</i></font></p>\n<p align=\"center\">         </p>\n<p><i>Egregi e cari Signori,</i></p>\n<p>La vostra presenza Ci offre motivo di sincera consolazione, perché, nel darvi il Nostro saluto rispettoso e cordiale, non possiamo non pensare a tutti i valorosi e pazienti Mutilati e Invalidi di Guerra, che la vostra Associazione Nazionale riunisce e rappresenta, tutelandone gli interessi, e offrendo loro l’incomparabile conforto di un fraterno appoggio e di una solidarietà profonda e fattiva.</p>\n<p>Di questa Associazione voi componete, possiamo ben dire, come il cuore e l’anima, essendo stati eletti a far parte del suo Comitato Centrale: e mentre Ci congratuliamo vivamente con voi per una tale designazione, che tanto vi onora, siamo lieti di esprimervi il Nostro incoraggiamento paterno, per l’opera che siete chiamati a svolgere a beneficio di una categoria tanto provata e tanto benemerita, alla quale va l’imperitura gratitudine di tutti i cittadini.</p>\n<p>Dire infatti Mutilati e Invalidi di Guerra significa richiamare alla memoria le figure nobili e coraggiose di chi ha sofferto per la difesa e la sicurezza della Patria, di chi ha pagato di persona per i propri fratelli, di chi tuttora è provato nel corpo e nello spirito per le conseguenze terribili della guerra.</p>\n<p>Nel Nostro recente pellegrinaggio eucaristico in terra indiana, per onorare nel Salvatore Divino, di fronte a tutto il mondo, il Principe della pace e dell’amore, abbiamo voluto pubblicamente confidare la Nostra speranza che le nazioni, coltivando «pensieri di pace e non di afflizione», cessino finalmente di apprestare strumenti di guerra, dedicandosi ad opere di fraterna assistenza ai Paesi meno dotati di beni materiali. Noi siamo certi che quelle parole hanno trovato eco di commossa partecipazione specialmente nei diletti membri della vostra Associazione, che portano ancora nelle carni dolenti il segno e il retaggio delle funeste inimicizie tra i popoli.</p>\n<p>Dite pertanto ai cari Mutilati e Invalidi di Guerra che il Papa è vicino a loro, ai loro problemi, alle loro necessità, e di gran cuore appoggia tutto quanto può contribuire non solo alla loro elevazione spirituale, ma anche al loro più equo benessere materiale; dite loro che il Papa prega per essi e per le loro famiglie, invocando su tutti la pienezza dei celesti conforti.</p>\n<p>Ad essi va il Nostro pensiero affettuoso, e la Nostra Benedizione, che impartiamo a voi, qui presenti col degno Presidente Nazionale, ed estendiamo alla intera nobile Associazione dei Mutilati e Invalidi di Guerra.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}