{
    "id": "hf_p-vi_spe_19690628_societa-san-paolo",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1969-06-28",
    "title": "To the General Chapter of the Pious Society of St. Paul",
    "excerpt": {
        "it": "Venerati Confratelli e Figli carissimi!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1969/june/documents/hf_p-vi_spe_19690628_societa-san-paolo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br> AI PARTECIPANTI AL CAPITOLO GENERALE <br/>DELLA PIA SOCIETÀ SAN PAOLO </br></font></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Sabato, 28 giugno 1969</font></i></p>\n<p align=\"center\">  </p>\n<p><i> Venerati Confratelli e Figli carissimi! </i></p>\n<p> Ecco davanti a Noi la Pia Società San Paolo, di Alba (Piemonte), ed ora stabilita con la sua Casa generalizia qui a Roma. Non è, ben lo sappiamo, un’istituzione semplice, ma una Famiglia, la «Famiglia Paolina», composta da vari istituti religiosi, che oggi Ci piace accogliere presso di Noi, e quasi passare in rassegna. Qui sono: la Pia Società San Paolo, che conta ormai cinquantacinque anni di vita, da quando iniziò la sua fervida attività e la sua larga e varia espansione; perché qui sono anche le Figlie della Pia Società San Paolo; e con loro le Pie Discepole del Divino Maestro; le Suore Pastorelle; le Suore Apostoline; e rappresentanti degli altri Istituti aggregati: quello di Gesù sommo Sacerdote, quello di San Gabriele per i Giovani e quello di Maria Santissima Immacolata per le Giovani. Un albero fiorente con otto rami. Quanto siamo lieti di avervi oggi presenti, di riflettere sulle vostre attività, e di potervi tutti benedire!</p>\n<p> CONTINUITÀ E CAPILLARITÀ</p>\n<p> Conosciamo codeste attività, che tutte sono caratterizzate da spirito e da scopo apostolico: vostro è l’apostolato delle edizioni, vostro l’apostolato liturgico, l’apostolato parrocchiale, l’apostolato vocazionario, e quello per la intensità della vita cristiana in varie categorie di persone. E ben ricordiamo come il vostro apostolato abbia avuto principio mediante l’impiego moderno di quegli strumenti prodigiosi, che servono alle così dette comunicazioni sociali; servono cioè per voi all’apostolato: la stampa soprattutto, poi la Radio, il Cinema, ed ora anche i dischi . . . Ed ognuno di questi mezzi allarga il suo servizio a scopi diversi: i libri, i periodici, le riviste, le edizioni della Sacra Scrittura, le pubblicazioni liturgiche, i catechismi, i corsi di cultura religiosa per corrispondenza, e così via. E a questa fioritura di forme diffusive del pensiero e della parola cristiana fa riscontro la diffusione geografica delle vostre iniziative: la vostra opera raggiunge ormai ogni continente, molte nazioni; assume carattere missionario e si apre dappertutto vie di penetrazione apostolica. Se la Nostra osservazione è esatta, due virtù pratiche distinguono e conferiscono efficacia al vostro metodo espansivo: e cioè la continuità delle varie iniziative, e la capillarità della loro diffusione; ciò che lascia intravedere come altre virtù, morali e spirituali queste, sostengano cotesto lavoro: la saggezza amministrativa, l’occhio vigile sui bisogni del nostro tempo, l’ansia di portare alimento e conforto agli uomini d’oggi, lo spirito di fedeltà e di sacrificio per dare allo strumento tecnico la sua efficacia, la carità della verità. E guardiamo con compiacenza e con ammirazione la rapida e grande crescita dell’opera vostra: persone e iniziative si sono moltiplicate, risultati grandi, consolanti ed insoliti sono stati raggiunti, tecniche e contenuti si sono perfezionati. La Pia Società S. Paolo, con le diverse diramazioni e con il volume della sua produzione e l’abilità della sua irradiazione, è diventata così grande e vitale da costituire un fatto notevole nella vita della Chiesa in questo secolo; essa ha realizzato, «<i>ante et post litteram</i>», molti postulati del Concilio Ecumenico nel campo delle comunicazioni sociali. Noi volentieri ve ne diamo riconoscimento, elogio ed incoraggiamento. </p>\n<p>Sorge spontanea la domanda: come ha fatto la Pia Società San Paolo ad affermarsi in modo così cospicuo ed in un tempo così breve? </p>\n<p>NUOVI MEZZI DI APOSTOLATO </p>\n<p>Ci sembra facile la risposta, anche se rimane sempre ancora piena di segreti; i segreti delle opere del regno di Dio. Due fattori, pare a Noi, hanno concorso ad ottenere questo magnifico risultato, che altri ne promette: due volontà, quella d’un uomo e quella di Dio, quella d’un umile e fedele servitore e quella paterna e prodiga del Signore, il Quale ha certo benedetto in misura singolare la grande impresa della Pia Società San Paolo. E poi voi Ci capite: dobbiamo al vostro fondatore, qui presente, al caro e venerato Don Giacomo Alberione, la costruzione del vostro monumentale Istituto. Nel nome di Cristo, Noi lo ringraziamo e lo benediciamo. Eccolo: umile, silenzioso, instancabile, sempre vigile, sempre raccolto nei suoi pensieri, che corrono dalla preghiera all’opera (secondo la formola tradizionale: «ora et labora»), sempre intento a scrutare i «segni dei tempi», cioè le più geniali forme di arrivare alle anime, il nostro Don Alberione ha dato alla Chiesa nuovi strumenti per esprimersi, nuovi mezzi per dare vigore e ampiezza al suo apostolato, nuova capacità e nuova coscienza della validità e della possibilità della sua missione nel mondo moderno e con mezzi moderni. Lasci, caro Don Alberione, che il Papa goda di codesta lunga, fedele e indefessa fatica e dei frutti da essa prodotti a gloria di Dio ed a bene della Chiesa; lasci che i suoi figli godano con Noi e che oggi le esprimano, come forse non mai, la loro affezione e la loro promessa di perseverare nell’opera intrapresa. </p>\n<p>LA REVISIONE DELLE COSTITUZIONI </p>\n<p>In segno pertanto della Nostra benevolenza e della Nostra riconoscenza, a conforto di tutta la «Famiglia Paolina» e a stimolo di quanti si dedicano alla causa dell’apostolato cattolico mediante la generosa promozione ed il retto uso dei mezzi di comunicazione sociale, Noi vogliamo oggi conferire al venerato e venerando Don Giacomo Alberione la Nostra Croce «Pro Ecclesia et Pontifice»! </p>\n<p>E consentiteCi, Figli carissimi, di corroborare con i Nostri voti il vostro coraggioso impegno apostolico. Noi sappiamo che i vari Istituti facenti capo alla Pia Società San Paolo hanno iniziato, o stanno per iniziare, il loro Capitolo generale speciale per l’adattamento delle loro costituzioni alle norme del recente Concilio. È questa un’ottima occasione per voi tutti per prendere migliore coscienza della vostra appartenenza alla santa Chiesa non come semplici figli devoti, ma passivi, sì bene come figli operosi e consacrati alla sua interiore santificazione, alla sua spirituale e sociale consistenza, alla sua ,sempre nuova e dinamica diffusione, per il bene suo e per quello di tutto il mondo contemporaneo. Avere sempre chiara coscienza della propria vocazione è cosa molto importante. Dovete così rinnovare i vostri propositi ed i vostri programmi; dovete ritemprare i vostri cuori con quella adesione a Cristo Signore, di cui San Paolo, il vostro e Nostro ispiratore e protettore, è stato ed è maestro ed esempio. </p>\n<p>LEALTÀ PROFESSIONALE ED ECCLESIALE </p>\n<p>Avete abbracciato una grande causa. Ed ogni causa grande, mentre è fonte di spirituali energie e domanda amore, dedizione e sacrificio, comporta insieme grandi responsabilità, grandi doveri, e perciò anche rischi e pericoli. Si, pensate alla vostra responsabilità: chi si propone l’apostolato come scopo della propria vita, l’apostolato potente dei mezzi di comunicazione sociale, deve avere sempre davanti alla propria coscienza questa responsabilità, quella cioè di esercitare un influsso su gli animi altrui, su la vita degli uomini, che sono, vicini o lontani, il nostro prossimo; quel prossimo che dobbiamo amare e servire come Cristo ci ha amati e salvati. Questo senso di responsabilità e questo amore cristiano guideranno sempre i criteri direttivi e selettivi di ciò che si vuole agli altri comunicare. Voi certo conoscete ciò che il Concilio ha insegnato a tale riguardo, sia su l’informazione, sia su la libertà di stampa e di comunicazione. Bisogna, sì, usare del buon diritto di ricercare e di dare informazione; ma non bisogna mai dimenticare i doveri a ciò inerenti. «Il retto esercizio - dice il Concilio - di questo diritto richiede che la comunicazione, nel suo contenuto, risponda sempre a verità, e nel rispetto della giustizia e della carità, sia integra; inoltre, per quanto riguarda il modo, sia onesta e conveniente, rispettando rigorosamente le leggi morali, i diritti legittimi e la dignità dell’uomo, tanto nella ricerca delle notizie, quanto nella loro divulgazione» ed anche, sempre rispettando «il primato dell’ordine morale oggettivo» (Decr, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_it.html\"> Inter mirifica</a></i>, nn. 5 e 6), come pure sempre badando «alla formazione ed alla manifestazione di rette opinioni pubbliche» (<i>ib</i>., n. 8). </p>\n<p>Voi, che avete pubblicazioni, le quali hanno raggiunto una tanto larga e popolare diffusione, vorrete sempre essere vigilanti a questo proposito; dovrete valutare, non solo l’interesse che una notizia può suscitare, ma dovrete considerare gli effetti buoni o nocivi che la sua divulgazione può produrre, in ordine specialmente a quella vita cattolica, al cui incremento vi siete dedicati; e l’adesione agli orientamenti direttivi dell’autorità ecclesiastica responsabile conferirà non solo maggiore credito al vostro lavoro, ma merito maggiore altresì. Né opinioni particolari difformi dalla lealtà professionale ed ecclesiale, né interessi estranei alla causa dell’apostolato, né motivi di prestigio, o altro, abbiano mai a prevalere sulla rettitudine del vostro servizio apostolico! </p>\n<p>In questa fiducia, Figli carissimi, con questo voto che ciascuno di voi possa ripetere per sé la parola di San Paolo: «Tutto io faccio per la causa del Vangelo!» (<i>1Cor</i>. 9, 23), di gran cuore tutti e tutte vi benediciamo. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}