{
    "id": "hf_p-vi_spe_19780615_presidente-gambia",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "",
    "title": "To the President of the Republic of Gambia, 15 June 1978",
    "excerpt": {
        "en": "It is a pleasurefor us to receive Your Excellency today, following your visit to the United Nations Food and Agriculture Organization, in your capacity as Chairman of the Heads of State Conference of the Permanent Inter-State Committee for Drought Control in the Sahel. At the same time we are happy to greet the distinguished members of your suite, from your own country of The Gambia, and from Mali, Senegal and Upper Volta.",
        "fr": "C’est pour nous un plaisir de recevoir aujourd’hui Votre Excellence après la visite à l’Organisation des Nations Unies pour l’Alimentation et l’Agriculture (FAO) que vous avez faite en votre qualité de Président de la Conférence des Chefs d’Etat du Comité Permanent pour le Contrôle de la Sécheresse dans les pays du Sahel. Nous sommes également heureux de recevoir les membres distingués de votre suite, de votre propre pays ainsi que du Mali, du Sénégal et de Haute-Volta;",
        "es": "Es un placer para nosotros recibir hoy a V. E., después de su visita a la Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO), en calidad de jefe del Comité interestatal permanente de la Conferencia de Jefes de Estado de lucha contra la sequía en la región de Sahel. Al mismo tiempo tenemos el gusto de saludar a las distinguidas personalidades de vuestro séquito, de vuestro país de Gambia y de Mali, Senegal y Alto Volta."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1978/june/documents/hf_p-vi_spe_19780615_presidente-gambia.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1978/june/documents/hf_p-vi_spe_19780615_presidente-gambia.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1978/june/documents/hf_p-vi_spe_19780615_presidente-gambia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF THE HOLY FATHER PAUL VI<br clear=\"all\"> TO THE PRESIDENT OF THE REPUBLIC OF GAMBIA*</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 15 June 1978</i></font></p>\n<p> </p>\n<p><i>Mr President,</i></p>\n<p>It is a pleasure<b> </b>for us to receive Your Excellency today, following your visit to the United Nations Food and Agriculture Organization, in your capacity as Chairman of the Heads of State Conference of the Permanent Inter-State Committee for Drought Control in the Sahel. At the same time we are happy to greet the distinguished members of your suite, from your own country of The Gambia, and from Mali, Senegal and Upper Volta. </p>\n<p>Your journey to the United States and Western Europe has been dictated by the continuing grave problem of drought in the Sahel, a problem that, as you have mentioned, preoccupies the Holy See, which has been able, within the limits of its possibilities, to offer assistance towards the relief of the sufferings of the peoples of the region. We are aware that the aim of your tour is to bring the problem more vividly to the attention of the competent authorities and Organizations, and we would assure you that our prayers go with you in your worthy endeavours. With regard to the Catholic Church’s on-the-spot efforts, we may mention that only a few days ago there took place in Ouagadougou an international meeting of representatives of the Churches of the Sahel. The aim was to review what contribution the Churches in the various countries have been able to make during recent years, and to discuss future concerted projects not only for combatting the ever-present menace of drought but also for favouring the long-term development of the countries involved.</p>\n<p>Be assured also that the Holy See and the Catholic Church will always be allied with all initiatives, such as your own, that aim at assisting people in their urgent basic needs, and in promoting the human dignity of all the children of God. </p>\n<p>As we reiterate our good wishes for your mission, we cannot fail to express our cordial pleasure at the fact that the Holy See and the Republic of The Gambia have just decided to establish diplomatic relations. This new and more intimate connection between the Holy See and your country will, we trust, lead to even greater and more fruitful cooperation in years to come. </p>\n<p>Mr President, we close by invoking upon you and your colleagues in your present mission the abundant assistance of Almighty God.</p>\n<hr>\n<p><font face=\"Times\">*</font><i>Insegnamenti di Paolo VI</i>, vol. XVI, p.471-472; </p>\n<p>OR 16.6.1978, p.1; </p>\n<p>ORa n.26 p.2.</p>\n<p><font face=\"Times\">                                  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div class=\"style2\">\n<strong><em>DISCOURS DU PAPE PAUL VI <br> À S.E. M. ALHAJI SIR DAWDA KAIRABA JAWARA, <br/> PRÉSIDENT DE LA RÉPUBLIQUE DE GAMBIE</br></em></strong>\n</div>\n<p class=\"style1\"><em>15 juin 1978 </em> </p>\n<p></p>\n<p><i>Monsieur le Président</i>, </p>\n<p>C’est pour nous un plaisir de recevoir aujourd’hui Votre Excellence après la visite à l’Organisation des Nations Unies pour l’Alimentation et l’Agriculture (FAO) que vous avez faite en votre qualité de Président de la Conférence des Chefs d’Etat du Comité Permanent pour le Contrôle de la Sécheresse dans les pays du Sahel. Nous sommes également heureux de recevoir les membres distingués de votre suite, de votre propre pays ainsi que du Mali, du Sénégal et de Haute-Volta; </p>\n<p>Votre voyage aux Etats-Unis et en Europe Occidentale a été dicté par le problème grave et persistant de la sécheresse au Sahel, un problème qui, comme vous l’avez mentionné, préoccupe le Saint-Siège qui a été capable, dans la limite de ses moyens, d’offrir son assistance pour venir en aide aux souffrances des populations de cette région. Nous sommes certain que l’objectif de votre périple est d’attirer de manière plus vive l’attention des autorités et organismes compétents sur ce problème, et nous tenons à vous assurer que nos prières vous accompagnent dans vos efforts méritoires. En ce qui concerne les efforts de l’Eglise catholique à cet égard, nous aimerions mentionner qu’il y a à peine quelques jours a eu lieu à Ouagadougou un meeting international des représentants des Eglises du Sahel. Le but en était d’examiner la contribution que les Eglises ont été à même d’apporter ces dernières années dans les différentes régions; puis de discuter les différents projets communs non seulement pour combattre la menace toujours présente de siccité, mais aussi pour favoriser à long terme le développement des contrées impliquées. </p>\n<p>Soyez assurés également que le Saint-Père et l’Eglise Catholique sera toujours l’alliée de toute initiative qui, comme la vôtre, tend à aider les populations dans leurs besoins fondamentaux urgents et à promouvoir la dignité humaine de tous les fils de Dieu. </p>\n<p>En vous réitérant nos meilleurs v<span class=\"style3\">œ</span>ux pour votre mission, nous ne saurions manquer de vous exprimer notre cordiale satisfaction pour le fait que le Saint-Siège et la République de Gambie viennent de décide d’établir des relations diplomatiques. Cette nouvelle et plus intime connexion entre le Saint-Siège et votre pays entraînera, nous en sommes certain, une toujours plus grande et fructueuse coopération au cours des années à venir. </p>\n<p>Monsieur le Président, nous terminons en invoquant sur vous et sur vos collègues dans votre présente mission, l’abondante assistance du Dieu Tout-Puissant. </p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE PABLO VI <br> AL SEÑOR ALHAJI SIR DAWDA KAIRABA JAWARA, <br/> PRESIDENTE DE LA REPÚBLICA DE GAMBIA*</br></font></b><br/> <br/> Jueves 15 de junio de 1978</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Señor Presidente:</i></p>\n<p align=\"left\">Es un placer para nosotros recibir hoy a V. E., después de su visita a la Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO), en calidad de jefe del Comité interestatal permanente de la Conferencia de Jefes de Estado de lucha contra la sequía en la región de Sahel. Al mismo tiempo tenemos el gusto de saludar a las distinguidas personalidades de vuestro séquito, de vuestro país de Gambia y de Mali, Senegal y Alto Volta.</p>\n<p align=\"left\">Vuestro viaje a Estados Unidos y a Europa Occidental ha sido motivado por el grave problema de la sequía en Sahel, que continúa todavía, problema que preocupa a la Santa Sede, como usted mismo ha dicho. Esta, dentro de los límites de sus posibilidades, ha podido prestar ayuda para aliviar los sufrimientos de las poblaciones de la región. Sabemos que el propósito de vuestro viaje es atraer lo más posible la atención de las autoridades y organizaciones competentes, y deseamos aseguraros que nuestras oraciones os acompañan en estos afanes tan dignos de encomio. Respecto a los esfuerzos de la Iglesia <i>in situ</i>, podemos recordar que hace poquísimos días tuvo lugar en Uagadugú una reunión internacional de representantes de Iglesias del Sahel, con el fin de revisar la colaboración prestada por las Iglesias de los distintos países en estos últimos años, y estudiar la posibilidad de concordar proyectos en el futuro, a fin de no sólo luchar contra la amenaza constante de la sequía, sino también de promover el desarrollo a largo plazo de los países implicados.</p>\n<p align=\"left\">Tenga la seguridad asimismo de que la Santa Sede y la Iglesia católica se sumarán siempre a las iniciativas encaminadas a ayudar a los pueblos en las necesidades más urgentes y promocionar la dignidad humana de todos los hijos de Dios.</p>\n<p align=\"left\">Al reiterar nuestros mejores votos por vuestra misión, no podemos dejar de decir nuestra complacencia cordial por el hecho de que la Santa Sede y la República de Gambia acaban de decidir establecer relaciones diplomáticas. Abrigamos la confianza de que esta unión nueva y más estrecha entre la Santa Sede y vuestro país, llevará a mayor y más provechosa cooperación en los años por venir.</p>\n<p align=\"left\">Señor Presidente: Terminamos invocando sobre usted y sus compañeros abundante ayuda de Dios Todopoderoso sobre la misión de ahora.</p>\n<hr>\n<p align=\"justify\"> *<font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano</i>, edición en lengua española,</font> n.26, p.4.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}