{
    "id": "hf_p-vi_aud_19720927",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "27 September 1972",
    "excerpt": {
        "it": "Più viva, più cosciente, più concorde professione di fede"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1972/documents/hf_p-vi_aud_19720927.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 27 settembre 1972</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>Più viva, più cosciente, più concorde professione di fede</b></i></p>\n<p align=\"left\">Pare a noi che questo incontro privilegiato dell’udienza settimanale con i visitatori carissimi, rappresentanti per noi del Popolo di Dio, cioè della santa Chiesa di Cristo, nasconda nel suo silenzio introduttivo una domanda da parte vostra: come va la Chiesa? che cosa ce ne può dire il Papa? e un’altra domanda da parte nostra: conoscono questi visitatori i bisogni veri e maggiori della Chiesa? e, così buoni e ben disposti, che cosa possono essi offrire per soddisfare questi bisogni? Voi comprendete quale ampiezza di spirito conferiscano a voi ed a noi, rispettivamente simili interrogazioni, anche se non vengono proferite. Ma noi vogliamo, questa volta, proferire subito una prima risposta, nel suo duplice contenuto, per voi e per noi. </p>\n<p align=\"left\">Eccola. La Chiesa ha bisogno di fede. E voi, che appunto vi definite fedeli, potete e dovete fare alla Chiesa questo fondamentale e indispensabile dono: la vostra fede. Precisiamo. Parliamo d’un aumento di fede, come noi credenti, con le parole della liturgia, sempre auspichiamo (Cfr. la colletta della XIII domenica dopo la Pentecoste, prima della recente riforma), e come Gesù, spesso nel Vangelo, talvolta perfino con rimprovero, desidera avere dai suoi discepoli. Un aumento di fede, questo, sembra a noi, il primo e grande bisogno della Chiesa, oggi; e questo è bisogno al quale voi, anzi ciascuno di noi, può portare rimedio. </p>\n<p align=\"left\">E il discorso si farebbe immenso e complesso. Siete anche voi convinti che la fede è il primo bisogno della Chiesa? è la fede la radice della nostra religione; è il vincolo originario della coesione che ci fa Chiesa; è il principio della nostra unione salvifica a Cristo (Cfr. S. TH. <i>III</i>, 62, 6); è la virtù teologale generatrice della speranza (<i>Hebr</i>. 11, 1) e della carità (<i>Gal</i>. 5, 5-6). E non possiamo non essere persuasi che la decadenza religiosa nel mondo contemporaneo, il suo progressivo disinteresse per Dio (fino a dichiararlo assurdamente «morto»), il disinteresse abituale per le nostre relazioni con Lui, con la sua trascendenza (vedi il materialismo e il radicale secolarismo, l’ateismo oggi dappertutto in via di diffusione), e con la sua immanenza (vedi l’affievolirsi del senso della sua presenza, della responsabilità delle nostre azioni di fronte a Dio, donde deriva la coscienza morale religiosa, il bisogno di conversione, il rimorso autentico, la vera pace dell’anima, il bisogno e il dovere della preghiera, ecc.), tutto questo crollo spirituale deriva dalla mancanza di fede. </p>\n<p align=\"left\">Può rimanere nel cuore dell’uomo, anche senza la fede, un innato, e, in fondo, incoercibile, orientamento verso il mondo divino, anche nell’uomo moderno, tanto profano, e quasi analfabeta per le cose spirituali e religiose; sì, rimane un inconscio e quasi angoscioso bisogno di Colui che È, cioè di Dio creatore, di Dio provvido, di Dio giusto, di Dio Padre (così ci diceva, proprio in questi giorni, uno dei più grandi industriali del mondo); rimane a dispetto degli ateismi ufficiali, almeno come problema, come esigenza intrinseca, un riferimento religioso (lo dice la celebre frase sintetica di S. Agostino: «Tu, [o Dio], ci hai fatti per Te, e è inquieto il nostro cuore finché non si riposi in Te» (S. AUG. <i>Conf</i>. 1, 1); rimane una religione naturale, nascente in noi, e poi da noi costruita, in tante maniere diverse, filosofiche, arbitrarie, e spesso superstiziose e false; ma che cosa vale questa religiosità, se non è sicura di sé? e che cosa può dirci di vero e di solido, se non sa penetrare nella misteriosa Realtà del Dio vivo, personale e ineffabile, e finalmente garantirci che Egli È, e che si trova a noi vicino e a noi comunicato? a noi rivelato? cioè che vale una religione, se pur sopravvive, senza la fede? </p>\n<p align=\"left\">La fede è necessaria.</p>\n<p align=\"left\">Ma questa affermazione, che non dobbiamo mai dimenticare, fa sorgere un altro formidabile problema, che è questo: ma è poi possibile la fede? E non sono le difficoltà che la fede, come ce la offre tutt’oggi la Chiesa, presenta alla mentalità e al modo di vivere moderno che la scuotono, la fede, e che mettono in dubbio la concezione generale del mondo e della vita, quale il fedele credente deve avere e applicare al suo modo di vivere? Non è questa fede vacillante e debole, che provoca anche fra noi membri della Chiesa, tante inquietudini, tante smanie di evadere dalla via, sempre aperta in avanti, della tradizione, e di tentare di «convertirci al mondo», e d’essere, perché cristiani, non più distinti dagli altri profani e areligiosi, ma come loro, anche nelle forme esteriori e nelle esperienze interiori, affrancati dalla obbligante comunione della Chiesa, una, santa, cattolica ed apostolica? Cioè: non è una mancanza di fede all’origine del travaglio che fa soffrire la Chiesa, che le diminuisce il gaudio d’essere quello che è, la famiglia di Cristo locale e universale, l’umanità nuova, giusta e pacifica, la Chiesa di Dio? </p>\n<p align=\"left\">Ecco perché mettiamo al centro dell’esame sulle condizioni della Chiesa oggi la fede; la fede oggi. Ed ecco perché a voi, fratelli e figli carissimi, fidando sulla vostra intelligenza dei «segni dei tempi», e sulla vostra disponibilità ad aiutare, a far vostra la missione di Cristo nella storia, di costruire la Chiesa (<i>Matth</i>. 16, 18), domandiamo una più viva, più cosciente, più concorde professione di fede. </p>\n<p align=\"left\">Resta certamente aperta la domanda: come è possibile la fede? </p>\n<p align=\"left\">A rispondervi vi aiuti l’istruzione religiosa, che certo già voi possedete, ovvero la riflessione che voi vi farete, con la nostra Benedizione Apostolica. </p>\n<hr>\n<p align=\"left\"><i>Pellegrinaggio di Ventimiglia </i></p>\n<p align=\"left\">Salutiamo il pellegrinaggio diocesano di Ventimiglia, guidato dal venerato fratello Vescovo, Monsignor Angelo Raimondo Verardo. Siamo lieti di poterci incontrare con una porzione così numerosa e così rappresentativa di questa Chiesa locale. </p>\n<p align=\"left\">Carissimi Figli: quando siete nella vostra città, nella vostra diocesi con il vostro Vescovo, oppure nelle singole parrocchie a cui appartenete, con i vostri parroci, voi vivete l’esperienza di essere comunità ecclesiale, situata e adunata in un determinato «luogo», pur restando sempre collegata con la totalità dei fedeli sparsi nel mondo. Ora che siete in pellegrinaggio a Roma, potete avere facilmente l’occasione di percepire, e in qualche modo anche di sperimentare, la dimensione «universale» della Chiesa. </p>\n<p align=\"left\">In ricordo di questa esperienza, di questo incontro con l’umile successore di Pietro, portate nella vostra diocesi un amore ancora più grande e una fedeltà ancora più forte a questa nostra Chiesa, che è, appunto, locale e universale insieme, Amore e fedeltà che potrete testimoniare vivendo una fede sempre più profonda, un’Eucaristia sempre più intensamente partecipata, e una carità dalla dedizione senza riserve verso i fratelli. Ditelo anche ai vostri parenti, ai vostri amici, ai concittadini che non sono potuti venire. Il Papa questo vi augura, mentre vi ringrazia per questa visita, e tutti di gran cuore vi benedice. </p>\n<p align=\"left\"><i>Convegno di ascetica </i></p>\n<p align=\"left\">I partecipanti al IV Convegno di Ascetica, promosso in questi A giorni a Roma dall’Opera della Regalità di Nostro Signore Gesù Cristo, e qui accompagnati dal caro e venerato Monsignor Ferdinando Antonelli, animatore dell’Opera stessa, esprimiamo i sentimenti di compiacenza che ci inondano l’animo nell’accoglierli. </p>\n<p align=\"left\">Questo incontro ci torna particolarmente gradito, anche per i soavi ricordi che la vostra presenza, figli carissimi, ridesta nel nostro cuore. Essa, infatti, ci procura la gioia di vedere dinanzi a noi una folta rappresentanza di aderenti ad una provvida Istituzione, alla quale diede vita nel 1929 a Milano il compianto Padre Agostino Gemelli, la cui memoria voi onorate, non soltanto con speciale affetto e venerazione, ma soprattutto col proposito di seguire il suo alto esempio di profonda religiosità e di dedizione piena al servizio di Dio e della Chiesa. </p>\n<p align=\"left\">Ben conosciamo le attività, alle quali si dedica l’Opera della Regalità: nel settore liturgico, ascetico e pastorale, mediante opportune pubblicazioni, corsi di esercizi spirituali, settimane liturgiche, convegni nazionali specialmente per i laici. Amiamo, pertanto, lodare e incoraggiare queste intraprese, pregando il Signore di fecondarle con la sua grazia. </p>\n<p align=\"left\">Il tema del vostro presente Convegno, che ha richiamato la vostra riflessione sull’«impegno di comunione ecclesiale», ben si addice al momento che la Chiesa attraversa, richiedendo essa da tutti i suoi figli, oggi più che mai, una rinnovata presa di coscienza dei doveri cristiani e una più generosa operosità, affinché la società si apra all’influsso del regno di Cristo. Sono le consegne del Concilio Vaticano II, e sono altresì le nostre ardenti speranze. Vi sostenga l’aiuto celeste per degnamente corrispondere ad esse, mantenendovi saldi nella fermezza della fede e risoluti nell’offrire il vostro contributo di esempio, di solidarietà e di azione al comune servizio ecclesiale. </p>\n<p align=\"left\">Grazie, adunque, della vostra visita; grazie soprattutto della vostra testimonianza di fede e di devozione, che siete venuti ad alimentare presso la Tomba dell’Apostolo san Pietro, e che noi volentieri ricambiamo con sincero affetto, mentre nel nome del Signore Gesù paternamente vi benediciamo. </p>\n<p align=\"left\"><i>Cattolici dalla Thailandia </i></p>\n<p align=\"left\">We are very happy to greet this morning a group of pilgrims from Thailand, led by the Vice-President of the country’s Catholic Association. We are aware of the devoted work carried out by this organization, and we pray that it will always continue to give whole-hearted service to the Church and to bear effettive witness to Christ and his Gospel. </p>\n<p align=\"left\">We hope that your visit to Rome, Lourdes and Fatima will be a source of inspiration and grate. We trust that it will help you to realize more fully the unity of the Church throughout the world, a unity of faith and love and brotherhood. </p>\n<p align=\"left\">Upon yourselves and your families at home we cordially invoke the abundant blessings of God.</p>\n<p align=\"left\"><i>Fedeli dell’arcidiocesi di Colonia </i></p>\n<p align=\"left\">Mit besonderer Freude richten Wir ein Wort herzlicher Begrüssung an so viele Pilger aus der Erzdiözese Köln. Liebe Söhne und Töchter! Seien Sie alle willkommen an den Gnadenstätten der Ewigen Stadt! Wir danken Ihnen für Ihre guten Wünsche und die frommen Gebete. Sie kommen von Köln. Ihre herrliche Kathedrale ist ein geschichtliches Zeugnis, dass Ihre rheinische Heimat seit Jahrhunderten stets treu zur Kirche und zum Nachfolger des heiligen Petrus gestanden ist. Pflegen Sie immer bewusst dieses grosse heilige Erbe. Lassen Sie sich nicht beirren durch die glaubensfeindlichen Strömungen unserer Zeit. «Stehet fest im Glauben»! Denn ein Leben aus dem Glauben und nach dem Glauben bedeutet fiir einen jeden von uns Lebensfreude und Lebenserfüllung. Dazu erteilen Wir Ihnen und allen Anwesenden aus der Fülle des Herzens den Apostolischen Segen. </p>\n<p align=\"left\"><i>Pellegrini del Messico </i></p>\n<p align=\"left\">Nuestro especial y afectuoso saludo a vosotros, amad<font face=\"Times New Roman\">í</font>simos hijos mexicanos, que en grupo tan numeroso habéis querido venir a Roma para demostrarnos vuestra adhesi<font face=\"Times New Roman\">ó</font>n a la Sede de Pedro, y continuaréis después vuestra peregrinacion a los Santos Lugares de amor y de la paz. </p>\n<p align=\"left\">El esp<font face=\"Times New Roman\">í</font>ritu de vuestra visita nos llena de alegr<font face=\"Times New Roman\">í</font>a y de consuelo, porque ella nos hace particularmente presente la profunda fe cristiana de vuestro Pueblo, su amor al Sucesor de Pedro y su deseo de trabajar por la paz en el mundo. </p>\n<p align=\"left\">Pedimos al Señor que esta peregrinación confirme vuestra fidelidad al Mensaje de Cristo, sentido y vivido según su voluntad, y os acompañamos con nuestra paterna Bendición Apostólica para vosotros, para vuestras familias y para todos nuestros queridos hijos de México. </p>\n<p align=\"left\">                                        </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}