{
    "id": "hf_p-vi_spe_19741128_ambasciatore-venezuela",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1974-11-28",
    "title": "To the new Ambassador of Venezuela accredited to the Holy See",
    "excerpt": {
        "en": "We are very glad to welcome Your Excellency today at the presentation of your Letters of Credence as Ambassador Extraordinary and Plenipotentiary of the Republic of Venezuela to the Holy See.",
        "fr": "Il nous est particulièrement agréable de souhaiter la bienvenue à Votre Excellence au moment où vous nous présentez les Lettres qui vous accréditent en tant qu’Ambassadeur Extraordinaire et Plénipotentiaire de la République du Venezuela près le Saint-Siège.",
        "es": "Nos es sumamente gratodar hoy la bienvenida a Vuestra Excelencia en este acto de presentación de sus Cartas Credenciales, como Embajador Extraordinario y Plenipotenciario de la República de Venezuela ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1974/documents/hf_p-vi_spe_19741128_ambasciatore-venezuela.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1974/documents/hf_p-vi_spe_19741128_ambasciatore-venezuela.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1974/documents/hf_p-vi_spe_19741128_ambasciatore-venezuela.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF THE HOLY FATHER PAUL VI<br clear=\"all\"> TO THE NEW AMBASSADOR OF THE REPUBLIC OF VENEZUELA<br clear=\"all\"/> TO THE HOLY SEE</br></i></b></font><b><font color=\"#663300\" size=\"4\"><i>*</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 28 November 1974 </i></font> </p>\n<p align=\"justify\">  </p>\n<p><i>Mr. Ambassador</i>, </p>\n<p>We are very glad to welcome Your Excellency today at the presentation of your Letters of Credence as Ambassador Extraordinary and Plenipotentiary of the Republic of Venezuela to the Holy See. </p>\n<p>Your Excellency’s respectful words bear witness to the deep ties with which the Government and people of Venezuela feel bound to this Apostolic See. We also wish to see in that a testimony of gratitude for the task that the Church has continuously carried out in your country, to introduce the divine message of salvation and lead man to fulfil his eternal vocation. </p>\n<p>Faithful to Christ's mandate, the Church will continue this work of hers in the repeated determination to serve. She is aware of the conditions of life of modern man, with the deep changes that have taken place on the social and cultural plane, which almost make it necessary to think of a new era in human history (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\"> Gaudium et spes</a>,</i> 54). This is already in itself a stimulus for everyone to become deeply aware of the meaning and value of the achievements of the present-day world. </p>\n<p>But it is no less urgent to channel all these results along suitable ways of communication and participation towards a real promotion of the person, morally and spiritually. It is precisely the person, with his inviolable dignity, who must not only constitute the primary aim, but also serve as the foundation in any process of development. Otherwise this development would merely nourish artificial hopes, based on short-lived perspectives of consumption, with the risk that even the best energies of intelligence and will would be subordinate to inferior aims. </p>\n<p>In this connection, we cannot but stress with what care priority has been given in your country to promoting the ideals of peace and justice that ennoble so much an orderly and peaceful society, projected upon a cultural patrimony which reserves and communicates great spiritual experiences from which the whole community must benefit (cf <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\"> Gaudium et spes</a></i>, 53). </p>\n<p>In this context falls also the praiseworthy effort of the Venezuelan Episcopate, supported by authorities, priests and faithful – as Your Excellency stressed in your address – to discern the requirements of the institution of the family. It shows particular interest in cultivating with the greatest dedication this cell of society, in which life is enriched with personal fellowship, much more when it becomes a clear testimony of the sacrament of love between Christ and redeemed humanity </p>\n<p>Mr. Ambassador, we do not wish to conclude these words without assuring you of all our benevolence and support for the successful accomplishment of the high mission entrusted to you. And with our sincere gratitude for everything you said to us on behalf of H.E the President of the Republic and Government, we request Yew Excellency to convey our best wishes for the prosperity of the authorities and of all our beloved Venezuelan sons, on whom we invoke abundant divine blessings. </p>\n<hr>*ORa n.50 p.2.\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE PAUL VI<br> </br></i></b></font><b><font color=\"#663300\" size=\"4\"><i>À L’AMBASSADEUR DU VENEZUELA*</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi 28 novembre 1974 </i></font> </p>\n<p> </p>\n<p><i>Monsieur l’Ambassadeur, </i> </p>\n<p>Il nous est particulièrement agréable de souhaiter la bienvenue à Votre Excellence au moment où vous nous présentez les Lettres qui vous accréditent en tant qu’Ambassadeur Extraordinaire et Plénipotentiaire de la République du Venezuela près le Saint-Siège. </p>\n<p>Les déférentes paroles que nous a adressées Votre Excellence sont l’expression de l’intime adhésion par laquelle le Gouvernement et la population du Venezuela se sentent liés à notre Siège Apostolique. Il nous plaît d’y voir également un témoignage dé reconnaissance de la tâche incessante que l’Eglise a su mener à bien dans votre pays pour y répandre et implanter le message divin du salut et pour aider l’homme à réaliser sa vocation éternelle. </p>\n<p>Fidèle au mandat du Christ, l’Eglise poursuivra sa mission avec une volonté redoublée de service. Elle n’est pas prise au dépourvu par les conditions de vie de l’homme moderne qui, au point de vue social et culturel, ont été profondément transformées, au point que l’on peut parler d’un nouvel âge de l’histoire humaine (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et Spes</a></i>, n. 54). Au contraire, ce changement Constitue pour tous un stimulant vers une prise de conscience plus vive de la signification et de la valeur des conquêtes du monde actuel. </p>\n<p>N’est pas moins urgente, toutefois, la nécessité de faire converger tous ces résultats vers une promotion authentique, morale et spirituelle de la personne humaine, en recourant aux moyens appropriés de communication sociale et de participation. C’est cela précisément qui doit, non seulement constituer un objectif primordial, mais aussi, en tenant compte de la dignité inviolable de l’homme, servir de base à tous le processus de développement. Il ne faut pas d’autre part, que le développement lui- même serve à alimenter des espérances fallacieuses, fondées sur d’éphémères perspectives de consommation, faisant courir le risque de subordonner à des objectifs mineurs les meilleures énergies de l’intelligence et de la volonté. </p>\n<p>A cet égard nous ne pouvons manquer de souligner avec quel soin on a donné dans votre pays la priorité à la promotion des idéaux de paix et de justice qui ennoblissent si parfaitement une société ordonnée et pacifique, et à leur projection dans le patrimoine culturel qui conserve et communique les grandes expériences spirituelles pour qu’elles servent au progrès d’un grand nombre et même de toute la communauté humaine (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et Spes</a></i>, n. 53). </p>\n<p>C’est dans ce contexte que vient s’insérer également le louable effort de l’Episcopat vénézuélien, secondé avec zèle par les autorités, les prêtres et les laïcs – comme Votre Excellence a bien voulu le relever dans son discours – pour discerner les exigences propres de l’institution familiale: ceci démontre avec quel intérêt tout particulier et quel grand dévouement est cultivée cette cellule de la société, où la vie se trouve enrichie par la communion personnelle, surtout quand elle se convertit en clair témoignage du sacrement d’amour entre le Christ et l’humanité sauvée. </p>\n<p>Monsieur l’Ambassadeur, nous ne saurions terminer ce discours sans vous assurer d’abord de toute notre bienveillance et de notre total appui pour l’heureux accomplissement de la haute mission qui vous est à présent confiée. Et, désireux de manifester notre sincère satisfaction pour tout ce que vous avez exprimé au nom de Son Excellence Monsieur le Président de la République du Venezuela et de Votre Gouvernement, nous vous prions d’être auprès d’eux l’interprète de nos meilleurs sentiments, de leur transmettre tous nos -voeux de prospérité pour eux, pour toutes les autorités et pour tous nos chers fils du Venezuela, et sur eux tous nous invoquons l’abondance des grâces divines. </p>\n<p></p>\n<hr>*\n<font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano. Edition hebdomadaire en langue fran<font face=\"Times\" size=\"3\">çaise</font></i></font>\n<i>,</i> n.50 p.4.\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL PAPA PABLO VI<br clear=\"all\"> AL NUEVO EMBAJADOR DE LA REPÚBLICA DE VENEZUELA<br clear=\"all\"/> ANTE LA SANTA SEDE*</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jueves 28 de noviembre de 1974</i></font></p>\n<p> </p>\n<p><i>Señor Embajador:</i></p>\n<p>Nos es sumamente grato<b> </b>dar hoy la bienvenida a Vuestra Excelencia en este acto de presentación de sus Cartas Credenciales, como Embajador Extraordinario y Plenipotenciario de la República de Venezuela ante la Santa Sede.</p>\n<p>Las deferentes expresiones de Vuestra Excelencia testimonian la íntima adhesión con que el Gobierno y pueblo venezolanos se sienten vinculados a esta Sede Apostólica. Queremos ver también en ello un atestado de reconocimiento a la continuada tarea que la Iglesia ha sabido llevar a cabo en su país, para implantar el mensaje divino de salvación y para conducir al hombre a realizar su vocación eterna.</p>\n<p>Fiel al mandato de Cristo, la Iglesia seguirá dispensando esta su obra con reiterada voluntad de servicio. No le pasan desapercibidas las condiciones de vida del hombre ‘moderno, con los profundos cambios operados en el aspecto social y cultural, que obligan casi a pensar en una nueva época de la historia humana (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\"> Gaudium et Spes</a></i>, 54). Esto constituye ya de por sí un estímulo para todos a tomar viva conciencia del sentido y valor de las conquistas del mundo actual.</p>\n<p>Pero no es menos urgente la necesidad de hacer confluir todos estos resultados, mediante cauces aptos de comunicación y de participación, hacia una promoción auténtica, en lo moral y espiritual, de la persona. Es precisamente ésta la que, por su dignidad inviolable, debe no sólo constituir el objetivo primordial, sino también servir de base en todo proceso de desarrollo. De lo contrario, ese mismo desarrollo no pasaría de alimentar esperanzas artificiales, fundadas más que nada en efímeras perspectivas de consumo, con el riesgo de quedar subordinadas a metas inferiores incluso las mejores energías de la inteligencia y la voluntad.</p>\n<p>A este respecto, no podemos menos de subrayar con cuánto esmero se ha dado prioridad en su país a fomentar los ideales de paz y de justicia que tanto ennoblecen a una sociedad ordenada y pacífica, proyectada sobre un patrimonio cultural, que reserva y comunica grandes experiencias espirituales para que sirvan de provecho a toda la comunidad (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\"> Gaudium et Spes</a></i>, 53).</p>\n<p>En este contexto se inserta también el encomiable empeño puesto por el Episcopado venezolano, secundado por autoridades, sacerdotes y fieles -como Vuestra Excelencia ha querido poner de relieve en su discurso- para discernir las exigencias propias de la institución familiar: ello demuestra un interés especial por cultivar con la máxima dedicación esa célula de la sociedad, donde la vida se enriquece con la comunión personal, mucho más cuando se convierte en testimonio claro del sacramento de amor entre Cristo y la humanidad redimida.</p>\n<p>Señor Embajador: No queremos terminar estas palabras sin antes asegurarle toda nuestra benevolencia y apoyo para el feliz cumplimiento de la alta misión que le ha sido confiada. Y, con nuestro sincero agradecimiento por todo cuanto nos ha expresado en nombre del Excelentísimo Señor Presidente de la República y Gobierno, rogamos a Vuestra Excelencia hacerse intérprete de nuestros mejores votos de prosperidad para las autoridades y para todos los amadísimos hijos de Venezuela, sobre la cual invocamos copiosas bendiciones divinas.            </p>\n<hr>\n<p>*<i>AAS </i>66 (1974), p.703-704.</p>\n<p><i>Insegnamenti di Paolo VI</i>, vol. XII, p.1139-1140.</p>\n<p><i>L’Attività della Santa Sede 1974</i>, p.377-378.</p>\n<p><font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano</i></font><i>,</i> 29.11.1974, p.1.</p>\n<p><font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano</i>, edición en lengua española, </font> n.48, p.4.</p>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}