{
    "id": "hf_p-vi_aud_19721004",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "4 October 1972",
    "excerpt": {
        "it": "Accrescere la fede per annullare ogni ostacolo"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1972/documents/hf_p-vi_aud_19721004.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 4 ottobre 1972</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>Accrescere la fede per annullare ogni ostacolo</b></i></p>\n<p align=\"left\">Noi ripetiamo: la Chiesa, o meglio noi tutti che abbiamo la fortuna di appartenere alla Chiesa, abbiamo bisogno di accrescere la nostra fede (Cfr. <i>Eph</i>. 4, 15): questo per vivere da credenti, da fedeli, da cristiani, coerenti al nostro battesimo, alla nostra professione cattolica, capaci di fronteggiare le negazioni e le confusioni di questo nostro tempo, che assale la nostra osservanza religiosa, fino nel suo intimo senso e nel suo naturale orientamento, con le sue certezze scientifiche e con la sua polarizzazione antropologica, cioè tutta rivolta all’uomo, orizzontale, come oggi si dice, secolarizzata e chiusa nei confini dell’esperienza vissuta e del tempo, della storia. </p>\n<p align=\"left\">E ancora ci chiediamo: è possibile questa riaffermazione della nostra fede nelle condizioni in cui ci troviamo? Ecco il problema che ci deve tutti interessare, dopo avere riconosciuto la necessità della fede: la possibilità della fede. </p>\n<p align=\"left\">È possibile la fede, anzi la crescita della fede? È una domanda molto grave, alla quale tutti siamo invitati a rispondere. Il che vuol dire: tutti siamo invitati a tentare una duplice indagine. Vi accenniamo appena: l’indagine circa le difficoltà a credere, oggi specialmente, e l’indagine circa la facilità a credere, che pure il nostro tempo, quasi a nostra sorpresa, parimente ci offre. </p>\n<p align=\"left\">Ciascuno provi a riflettere sopra questo duplice aspetto dell’immensa questione. A titolo di stimolo alla nostra ricerca, per elementare ch’essa sia, diremo dapprima che all’atto di fede concorrono tre coefficienti: primo, l’elemento oggettivo, cioè le verità della fede, la dottrina, il «credo»; e questo coefficiente è spesso manchevole per difetto di istruzione. Le crisi di fede sono tante volte dovute all’ignoranza. Neghiamo ciò che non conosciamo. Ora questo non è serio, non è degno di persone moderne, istruite e intelligenti, specialmente in ordine alla religione, la quale, volere o no, si pone come criterio decisivo per la guida della vita e per la misura dei suoi valori. Potremo incontrare molti, moltissimi problemi, anche su questo sentiero della conoscenza religiosa; ma questo, più che arrestare il nostro studio, dovrebbe sollecitarlo a migliore approfondimento, anche per evitare che giunga a noi, come un rimprovero, l’eco della voce dell’antico apologista cristiano, Tertulliano, il quale fino alla fine del secondo secolo, scriveva circa la religione cristiana, allora ufficialmente avversata e perseguitata: <i>ne ipnorata damnetur</i>, non sia condannata per ignoranza (TERTULL. <i>Apol</i>. 1). E lo studio onesto e perseverante della dottrina della fede avrà certamente, di per sé, un primo risultato positivo, quello di mostrare all’intelligenza e allo spirito dell’uomo moderno non l’estraneità, ma l’attraente affinità delle verità della nostra religione (nonostante il mistero che le avvolge), con le aspirazioni profonde dell’uomo stesso. </p>\n<p align=\"left\">Secondo: l’elemento soggettivo, l’accettazione della Parola di Dio, cioè del «credo», da parte dell’uomo, che per ciò stesso diviene credente. È questo l’aspetto specifico della fede; ed è quello oggi più compromesso e più reagente contro l’adesione autentica alla dottrina della fede. Perché? perché la mentalità contemporanea è più che mai prevenuta contro una forma di conoscenza basata sulla parola altrui e non sull’esperienza propria, effettiva o soltanto possibile che sia. L’argomento fondato sull’autorità della parola altrui, sulla testimonianza e non sulla verifica razionale, è certamente il più debole; e così dicevano, da sempre, anche i maestri della nostra scuola (Cfr. S. TH. 1, 1, 8 ad 2). Prevale oggi la conoscenza razionale e scientifica, anzi fisica e quantitativa e sperimentale, nella quale la mente umana si sente soddisfatta e anche più di quanto sia, a buon diritto, consentito di esserlo; si sente sicura per un genere di certezza connaturato alla mente umana (Cfr. P. H. SIMON, <i> Questions aux savants</i>, Seuil, Paris). E adagiandosi a questo livello della conoscenza, l’intelligenza umana non si accorge d’aver compiuto una grande abdicazione, quella dell’impiego della sua facoltà alla conquista della verità superiore, cioè essenziale e metafisica; livello questo, veramente umano e spirituale, dove l’incontro con Dio, sia naturalmente raggiungibile, sia, e tanto più, per via di rivelazione, può verificarsi in certa adeguata misura. </p>\n<p align=\"left\">In altri termini: l’uomo moderno manca di quella sana formazione filosofica sufficiente, la quale, anche se limitata a quel grado a tutti accessibile che si chiama il senso comune, è indispensabile per accedere al colloquio col mondo religioso. La nostra mentalità, già dicevamo, non è «in fase» idonea e felice per captare le onde misteriose del linguaggio divino. Ancora una volta ricordiamo la esortazione di Pascal: dobbiamo fare lo sforzo di pensare bene. Vedremo allora che l’argomento d’autorità, sul quale si fonda la fede, trae la sua forza dalla credibilità di colui che lo impiega; nel nostro caso, Dio; e perciò diventa fortissimo anche se rimane nella sfera delle verità misteriose (Cfr. S. TH. <i>cit.</i>).</p>\n<p align=\"left\">E non ci sorprenderà quindi d’incontrare un terzo elemento, un coefficiente a noi estraneo e superiore, che interviene nel nostro spirito per abilitarlo all’atto di fede, il soffio dello Spirito di Cristo, la grazia (BENZ.-SCH. 1525 ss.; 1553-1554 ss.). La fede è un dono di Dio, è una virtù possibile all’uomo mediante un impulso soprannaturale, che non ci mancherà, se noi ci porremo in condizione di accoglierlo. </p>\n<p align=\"left\">Perciò: desiderio di Dio, umiltà, preghiera, attesa fiduciosa, ed anche esperienza spirituale quale la partecipazione alla vita di fede della comunità ecclesiale, domestica o pubblica che sia, ci spianeranno le vie alla fede, e la renderanno non solo possibile, ma facile e vittoriosa. </p>\n<p align=\"left\">È il nostro voto per noi tutti. Con la nostra Benedizione Apostolica. </p>\n<hr>\n<p align=\"left\"><i>Le Piccole Suore di Gesù </i></p>\n<p align=\"left\">Nous Nous Tournons maintenant avec affection vers le groupe vraiment universel des petites Sœurs de Jésus, que Nous sommes toujours très heureux d’accueillir, accompagnées de leurs parents et amis. Samedi dernier, auprès du tombeau du premier des Apôtres, seize d’entre vous, chères Filles, ont fait leur profession perpétuelle et se sont données pour toujours, dans la joie, au Seigneur Jésus. Votre vie de pauvreté, de prière et d’amitié est celle de Nazareth, obscure aux yeux du monde, précieuse aux yeux de Dieu. Oui, sachez-le: vous êtes de ces privilégiées qui ont entendu au plus intime de leur cœur l’appel du Seigneur Jésus et, grâce à votre réponse humble et généreuse, les mystères du Royaume de Dieu vous ont été révélés, eux qui restent cachés aux riches et aux puissants, Puissent-ils être toujours le soutien de votre prière fervente, la source de votre joie rayonnante, le fondement de votre apostolat de présence, auprès de tous les milieux au sein desquels le Seigneur et son Eglise vous envoient pour témoigner. Puissiez-vous, dans le monde entier, faire connaître l’amour du Seigneur, doux et humble de cœur, et susciter une large fraternité. A vous toutes, chères Filles, à vos parents et amis, Nous donnons de tout cœur notre paternelle Bénédiction Apostolique. </p>\n<p align=\"left\"><i>Sacerdoti di Roermond </i></p>\n<p align=\"left\">Nous sommes heureux de pouvoir saluer aujourd’hui un groupe de dix prêtres du diocèse de Roermond, qui sont venus en pèlerinage au tombeau des Apôtres pour célébrer le quarantième anniversaire de leur ordination sacerdotale. </p>\n<p align=\"left\">Chers Fils, ces années de dévouement et d’effort apostolique vous ont permis de reprendre et d’approfondir sans cesse le don total de vous-mêmes que vous aviez fait au Seigneur à l’aurore de votre vie sacerdotale. Vous pouvez témoigner aujourd’hui que Dieu est fidèle et qu’il ne trompe pas ceux qui ont mis en lui toute leur confiance. De grand cœur, Nous nous unissons à votre action de grâce et Nous encourageons à donner au peuple de Dieu qui vous est confié, la lumière évangélique et l’amour de l’Eglise qu’il attend de vous. </p>\n<p align=\"left\"><i>Pellegrini Danesi </i></p>\n<p align=\"left\">We are happy to extend our greetings to the members of the Catholic Study Circle for Animal Welfare. </p>\n<p align=\"left\">In these days when the problem of the environment is such a pressing one, we hope that through your efforts you will help to make people more aware of the respect that is due to the world which God has given us as our home, and which he means us to use as a steppingstone towards himself. We pray that your pilgrimage to Rome and to Assisi will be a source of many graces. </p>\n<p align=\"left\">With our Apostolic Blessing. </p>\n<p align=\"left\"><i>Veterani della Guardia Svizzera </i></p>\n<p align=\"left\">Ein wort harzlicher Begrü<font face=\"Times New Roman\">ß</font>ung richten Wir an die Mitglieder der «Vereinigung ehemaliger p<font face=\"Times New Roman\">ä</font>pstlicher Schweizergardisten», die anl<font face=\"Times New Roman\">äß</font>lich des fünfzigj<font face=\"Times New Roman\">ä</font>hrigen Gründungsjubil<font face=\"Times New Roman\">ä</font>ums ihrer Vereinigung zusammen mit ihren Angeh<font face=\"Times New Roman\">ö</font>rigen nach Rom wallfahrten. Wir danken Ihnen für Ihren Besuch. Ihre Gegenwart weckt in Uns angenehme Erinnerungen an die guten Dienste, die Sie Jahre hindurch dem Stellvertreter Christi geleistet haben. M<font face=\"Times New Roman\">ö</font>ge Gott Ihr überreicher Vergelter sein! Legen Sie auch weiterhin Zeugnis ab für Christus durch Treue im Glauben und ein religi<font face=\"Times New Roman\">ö</font>ses Leben, das Ihren Mitmenschen zum Vorbild gereicht. Dazu erteilen Wir Ihnen und allen Anwesenden von Herzen Unseren Apostolischen Segen. </p>\n<p align=\"left\">                            </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}