{
    "id": "hf_p-vi_ang_19680901",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 1 September 1968",
    "excerpt": {
        "it": "Le notizie del mondonon sono liete. Bisogna pregare. I Vescovi italiani invitano appunto oggi a pregare per la Cecoslovacchia, e l’Azione Cattolica fa sua l’esortazione, che risponde ad un sentimento comune."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1968/documents/hf_p-vi_ang_19680901.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" face=\"Times\">PAOLO VI</font></b></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">ANGELUS DOMINI</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Domenica, 1° settembre 1968</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\">Le notizie del mondo</font><font face=\"Times\" size=\"3\"> non sono liete. Bisogna pregare. I Vescovi italiani invitano appunto oggi a pregare per la Cecoslovacchia, e l’Azione Cattolica fa sua l’esortazione, che risponde ad un sentimento comune. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Quale sentimento? Non è facile dire, perché è sentimento complesso. Nasce da un profondo turbamento degli animi. Credevamo che non fosse più possibile ciò che invece è accaduto: sono scossi i cardini dell’ordine internazionale; ancora una volta la sopraffazione delle armi e dell’intimidazione è riammessa per determinare di forza i rapporti fra gli Stati; l’indipendenza e la dignità nazionale sono gravemente offesi; minacciata la sicurezza di altre Nazioni; una volontà estranea imposta alla vita civile di un Popolo; l’incubo poli</font>ziesco accresce la tensione psicologica della popolazione. Sono tutti motivi che gravano su quella Nazione e che diffondono disagio e timore dappertutto nel mondo libero e civile. </p>\n<p align=\"left\"> Al turbamento degli animi si aggiunge un altro sentimento, quello nobile e naturale della solidarietà per chi soffre, con quello del bisogno di riaffermare con nuova energia i principi morali che devono tutelare il rispetto della persona umana su cui devono fondarsi le relazioni sociali e politiche. Questo può essere frutto positivo dell’incresciosa situazione, ma è frutto lento a maturare, e che la storia di solito produce al termine di amare esperienze. </p>\n<p align=\"left\"> Tanto che un successivo sentimento di impotenza e di fatalità subentra spesso nell’animo di chi patisce violenza e di chi osserva senza poter apportare rimedio. </p>\n<p align=\"left\"> Ed è questo il punto ove il ricorso alla preghiera, specie per noi cristiani, diventa logico e urgente. Dio non abbandona le vicende umane ad un loro perverso destino; Dio, che sarà un giorno vindice supremo della giustizia, può essere oggi generoso di lumi salutari ai responsabili delle sorti dei popoli, e può confortare i deboli e farne una stirpe di veggenti e di eroi; Dio può ricavare dagli errori e dalle sventure degli uomini impreviste sorgenti di saggezza e di virtù. Dio può sempre salvarci. Per questo preghiamo, unendo nelle nostre imploranti intenzioni il dramma della Cecoslovacchia a quello delle altre genti, dove infieriscono implacabili lotte. Maria interceda per tutti. </p>\n<p align=\"left\">                                                </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}