{
    "id": "hf_p-vi_let_19770121_card-rugambwa",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1977-01-21",
    "title": "Letter to Card. Laureano Rugambwa",
    "excerpt": {
        "la": "Mentem nostramacriori animi intentione hoc fausto tempore ad te convertimus, Venerabilis Frater Noster, cum vicesimam quintam renovaturus sis memoriam suscepti episcopatus. Cum dilectis ergo Christifidelibus, quibus te tot iam annos totum dedis, libentissime Nos ipsi consociamus gaudium eximium Nostrum ac laetitiam, atque optimorum munerum copiam tibi a Domino precamur. Perbene scimus quem praestabilem locum inter sacrorum Antistites Africae etiam nunc obtineas quantisque meritis omnium aestimationem et amorem tibi iam pridem conciliaveris. Ab Ecclesia matre et magistra nostra reposita in te fiducia felices sortita est exitus, quos in praesens metiri Nobis fraternae est causa laetitiae, tibi autem non modicae laudis. Usu hominum rerumque praeditus in functione sacerdotalium munerum, quae tibi antea concredita fuerant, ad episcopatum arcessitus, adiuvante Spiritus Sancti virtute exspectationi plane respondisti."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/letters/1977/documents/hf_p-vi_let_19770121_card-rugambwa.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> PAULUS PP. VI</font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">NUNTIUS GRATULATORIUS</font></b><font color=\"#663300\" size=\"4\"><b><br>   LAURETANO S.R.E. CARD. RUGAMBWA <br/> ARCHIEPISCOPO DARESSALAAMENSI,<br/> QUINQUE CONDENTI LUSTRA<br/> EX QUO PLENITUDEM SACERDOTII ACCEPIT</br></b></font></i></p>\n<p> </p>\n<p>Mentem nostram<b> </b>acriori animi intentione hoc fausto tempore ad te convertimus, Venerabilis Frater Noster, cum vicesimam quintam renovaturus sis memoriam suscepti episcopatus. Cum dilectis ergo Christifidelibus, quibus te tot iam annos totum dedis, libentissime Nos ipsi consociamus gaudium eximium Nostrum ac laetitiam, atque optimorum munerum copiam tibi a Domino precamur. Perbene scimus quem praestabilem locum inter sacrorum Antistites Africae etiam nunc obtineas quantisque meritis omnium aestimationem et amorem tibi iam pridem conciliaveris. Ab Ecclesia matre et magistra nostra reposita in te fiducia felices sortita est exitus, quos in praesens metiri Nobis fraternae est causa laetitiae, tibi autem non modicae laudis. Usu hominum rerumque praeditus in functione sacerdotalium munerum, quae tibi antea concredita fuerant, ad episcopatum arcessitus, adiuvante Spiritus Sancti virtute exspectationi plane respondisti.</p>\n<p>Vicarius Apostolicus primo, ac paulo post Bukoba<font face=\"Times New Roman\">ë</font>nsis Episcopus, studia atque officia multiplicasti, ut multigenis necessitatibus dioecesis tuae consuleres. Specimen enim praebuisti — atque adhuc praebere non cessas — solidae atque illuminatae pietatis sacerdotalis, indefatigabilis industriae apostolicae, prudentissimae sollertiae in excolenda vinea Domini. Providentissimo quidem consilio Deus efficere te constituit primum Ecclesiae Catholicae Patrem Cardinalem, qui Africae civis natus est, et praecellentem Antistitem, qui luculenter commonstraturus erat quomodo inexpugnabilis erga Christi Vicarium fidelitas, flagrans ergo amatam patriam studium incensus in omnes homines amor mirabili consensu coniungerentur ad Deum honorandum.</p>\n<p>Ad Ecclesiam Daressalaamensem regendam electus anno MCMLXVIII, perseveranti opera tua et quasi missionali industria produxisti communitatem noviter tibi concreditam ad maiorem tum fidei tum actionis catholicae maturitatem. Praeclare stabilivisti et duplicasti varia archidioecesis instituta, paroecias, scholas, missiones; renovavisti opera et incepta pastoralia; educationi religiosae apud varios alumnorum et civium ordines sapienter prospexisti, et vincula fraternae amicitiae inter sacerdotes et religiosos sodales confirmavisti. Verum adsidua semper cura tibi fuit, ut non solum catholicam religionem promoveres, sed humanam quoque et socialem provectionem aleres, et christianae caritatis opera magis magisque foveres.</p>\n<p>Haec igitur vitae tuae forma praeclara et cursus illustris certe redibit sacerdotibus et Christifidelibus tuis in memoriam, cum brevi commemorabitur vicesimus quintus episcopatus tui natalis. Scite, Venerabilis Frater Noster, Christi Vicarium tibi proximum hoc tempore adsistere, tibi a Pastore divino exposcere dies, quotquot adhuc concedere voluerit, pacis et laetitiae plenos, necnon ingenii vires corporisque valetudinem ad opus pastorale tuum prosperrime prosequendum.</p>\n<p>Habes itaque cogitata et sensa Nostra: accipe simul fraternam gratulationem, quam cumulare cupimus Apostolica Nostra Benedictione tibi, clero, religiosis et omnibus fidelibus tuis egregio cum amoris adfectu transmissa.</p>\n<p><i>Ex Aedibus Vaticanis, die XXI<b> </b>mensis Ianuarii, anno MCMLXXVII, Pontificatus Nostri quarto decimo.</i></p>\n<p align=\"center\"><b>PAULUS PP. VI</b></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">   </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}