{
    "id": "hf_p-vi_aud_19780524",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "24 May 1978",
    "excerpt": {
        "fr": "Nous sommes très heureux et honoré d'accueillir, parmi nos visiteurs de cette audience générale hebdomadaire, le groupe tout entier des participants à l'Assemblée plénière de la Conférence de l'Episcopat italien, Cardinaux, Archevêques et Evêques ainsi que toutes les personnes qui y sont associées, sous la présidence de M. le Cardinal Antoine Poma, Archevêque de Bologne. A lui, ainsi qu'à tous ceux qui l'entourent, nous adressons un cordial et révérend salut. Nous leur exprimons également notre satisfaction pour la communion ecclésiale qui nous est ici officiellement et spirituellement représentée et qui nous offre une occasion propice pour l'admirer dans la plénitude numérique et morale de son assemblée, au moment de l'expression annuelle de son activité. Nous-même, nous avons la joie d'y participer non seulement comme Pasteur de l'Eglise Universelle mais aussi à titre spécifique, comme Evêque de l'Eglise de Rome.",
        "it": "Paolo VI ai vescovi italiani",
        "es": "El ministerio pastoral de los obispos"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/audiences/1978/documents/hf_p-vi_aud_19780524.html",
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1978/documents/hf_p-vi_aud_19780524.html",
            "es": "https://www.vatican.va/content/paul-vi/es/audiences/1978/documents/hf_p-vi_aud_19780524.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAUL VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>AUDIENCE GÉNÉRALE</b></font></i></p>\n<p align=\"center\"><span class=\"style2\"><em>Salle</em></span><font color=\"#663300\"><i> Nervi<br> Mercredi 24 mai 1978</br></i></font></p>\n<p></p>\n<p><font>Nous sommes très heureux et honoré d'accueillir, parmi nos visiteurs de cette audience générale hebdomadaire, le groupe tout entier des participants à l'Assemblée plénière de la Conférence de l'Episcopat italien, Cardinaux, Archevêques et Evêques ainsi que toutes les personnes qui y sont associées, sous la présidence de M. le Cardinal Antoine Poma, Archevêque de Bologne. A lui, ainsi qu'à tous ceux qui l'entourent, nous adressons un cordial et révérend salut. Nous leur exprimons également notre satisfaction pour la communion ecclésiale qui nous est ici officiellement et spirituellement représentée et qui nous offre une occasion propice pour l'admirer dans la plénitude numérique et morale de son assemblée, au moment de l'expression annuelle de son activité. Nous-même, nous avons la joie d'y participer non seulement comme Pasteur de l'Eglise Universelle mais aussi à titre spécifique, comme Evêque de l'Eglise de Rome.</font></p>\n<p><font>II nous semble que cette présence qui se détache sur la foule des visiteurs présents à cette audience générale, peut nous fournir le sujet de notre habituel discours, même si nous ne le traitons que très brièvement.</font></p>\n<p><font>Avant tout en raison du fait, singulier et magnifique, que l'Assemblée de l'Episcopat italien illustre l'union canonique de l'Eglise en Italie. Nous nous souvenons encore de la très grande importance historique et morale que le Cardinal Giovanni Mercati, toujours regretté, et bien digne d'être rappelé, attribuait à une telle union canonique. Elle n'avait jamais existé auparavant et voici que maintenant elle résultait, presqu'à l'improviste, des vicissitudes de l'histoire civile de ce pays, mûrie dans son providentiel destin. C'est pour nous un devoir, et une consolation, de noter que la Conférence Episcopale Italienne a su, avant même d'avoir des Statuts officiels, édifier des structures heureuses et pleines de promesses, en particulier depuis le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>. C'est ainsi qu'elle dispose d'organes d'étude et de travail, distincts et qualifiés, munis de programmes pratiques et bien déterminés, permettant d'éviter tant d'initiatives dispendieuses et particulières pour le plus grand profit, notamment, de plans unitaires plus simples et plus étendus. A ceux qui ont dirigé et organisé le travail central de la Conférence Episcopale italienne nous devons de reconnaissants applaudissements et nous souhaitons qu'ils poursuivent, en progressant sans cesse, cette intense activité, organique et et efficiente. Au talent patient et discipliné du Cardinal Poma et de ses collaborateurs, nous exprimons, de manière toute spéciale, au nom de tous, notre fraternelle reconnaissance.</font></p>\n<p><font>Puis, le diagnostic des conditions religieuses du peuple italien, héritier d'une formation religieuse excellente, mais peut-être devenue désormais un peu trop routinière, a conduit à la révision des méthodes et des instruments de la religiosité populaire. Révision plutôt délicate et difficile et point terminée puisque, par exemple, nous attendons le \"Liber pastoralis\" qui figure dans les préliminaires de la Conférence et dans les expectatives du peuple chrétien. Le fait mérite toutefois éloges et attention. L'éducation religieuse, fidèle à la tradition, mais renouvelée dans l'esprit amoureux du don inestimable de la révélation et dans l'inépuisable capacité d'expression didactique, ouvre à l'Eglise la voie vers de nouveaux développements. Sur ce point également nous nous sentons tenus de remercier pour le travail accompli et de former des vœux pour ce qui reste à faire. Nous n'irons pas plus loin dans notre discours apologétique des devoirs qui incombent aux Pasteurs de l'Eglise Italienne. Ils les connaissent: dans le domaine de l'instruction religieuse, premier devoir; dans le domaine de la pratique religieuse, spécialement dans la formation liturgique et donc dans le chant sacré collectif; puis dans le domaine de l'aide à la promotion sociale; dans le domaine de l'éducation catholique: les écoles, les oratoires, la formation des adultes, etc.; la famille, particulièrement et, encore etc.!</font></p>\n<p><font>Frères dans l'Episcopat ! Comme nous sommes heureux et confiant de vous savoir tous à l'écoute de la parole nouvelle, toujours nouvelle de l'Eglise, et de vous savoir tous engagés dans votre mission pastorale, avec un dévouement exemplaire ! Courage ! Que Dieu vous bénisse !</font></p>\n<p><font>Et vous, fidèles, qui nous écoutez, ne sentez-vous pas que ces paroles sont également pour vous ? Mais nous ne pouvons laisser passer une occasion comme celle-ci, sans mettre l'accent sur les difficultés toutes particulières que le ministère pastoral rencontre aujourd'hui.</font></p>\n<p><font>Qui de vous ne se rend compte de la marée toujours montante de la négation religieuse ?</font></p>\n<p><font>D'abord l'indifférence, puis la critique, puis l'aversion anticléricale et antireligieuse. Maintenant le pluralisme équivoque qui mine tout engagement spirituel et même moral. Où donc, est-il, le peuple chrétien, non seulement fidèle à l'observance de quelque précepte, mais nourri, mais vivant, mais heureux de croire, de prier de professer au Christ un amour fort et capable de porter sa croix avec Lui ?</font></p>\n<p><font>Nous ne pouvons passer sous silence le devoir accru de la fidélité conjugale dans la famille, depuis qu'on a accordé au divorce la possibilité de s'attester impunément. De même, nous ne saurions oublier le devoir de tous, de nous Pasteurs spécialement, de déplorer la législation permissive sur l'avortement ! Que de nouvelles affirmations morales devrons-nous faire sur l'intangibilité sacrée de la vie humaine dès le sein maternel ! et quelle discrète mais efficace sollicitude devrons-nous réserver à la mère en difficulté, tentée de supprimer l'être vivant, nouveau, sacré, palpitant dans son sein ! Problèmes d'aujourd'hui qui doivent d'autant plus accroître notre charité que plus grande est la possibilité offerte au crime contre une créature innocente et sans défense ! Ce sont là des problèmes actuels qui s'ajoutent aux autres, innombrables, qui rendent graves, toujours plus graves le devoir pastoral, la responsabilité du Peuple de Dieu et de celui qui n'est pas officiellement le Peuple de Dieu, mais qui est cependant toujours le nôtre.</font></p>\n<p><font>Mais encore, invoquant la Vierge et nos Saints, nous vous saluons et vous bénissons avec la parole du Christ: \"<em>Nolite timere : Ego sum</em>\" (<em>Jn</em> 6, 20). Nous ne devons pas craindre ! Le Christ est avec nous !</font></p>\n<p><font>Avec notre bénédiction apostolique.</font></p>\n<div>\n<p align=\"center\">* * *</p>\n<p><font>Nous nous sentons obligé, devant la douloureuse gravité des faits qui ont frappé ces jours-ci la zone du Shaba (ex Katanga), au Zaïre, en Afrique, d'exprimer notre souffrance de voir tant de victimes civiles et innocentes, de toute race et de toute couleur, qui ont perdu tragiquement la vie.</font></p>\n<p><font>Notre pensée et notre affection de Père vont à toutes ces populations éprouvées, et en particulier aux prêtres, missionnaires, religieuses, qui ont donné une preuve de courage, de zèle et de générosité en se dévouant sans trêve au service de leurs frères, dans la fidélité à leur mission d'annonciateurs de l'Evangile.</font></p>\n<p><font>Nous vous demandons d'élever avec nous une fervente prière pour ces victimes et pour invoquer le réconfort et l'aide de Dieu pour tous ceux qui ont souffert violences, humiliations et privations de tout genre.</font></p>\n<p><font>Veuille le Seigneur écouter notre supplication en donnant à cette région et à toute l'Afrique la paix qui est la condition première de toute vraie vie en société, du véritable progrès et du développement intégral de l'homme !</font></p>\n</div>\n<p><font><em>A un groupe de Dignitaires de l'Ordre de Malte</em></font></p>\n<p><font>Nous devons ce matin un salut particulier aux dignitaires et représentants de l'Ordre Souverain et Militaire de Malte, réunis en conférence à Rome. Votre Mission, Excellences, Mesdames Messieurs, — qui est avant tout une mission de charité — est bien connue de tous et particulièrement appréciée de ceux qui ont bénéficié de vos secours et de l'aide de vos équipements sanitaires. Nous faisant leur interprète, nous vous remercions de votre générosité. Vous étudiez en ce moment la façon de rendre encore plus fonctionnels les organismes de l'Ordre, et de développer leurs relations, notamment au niveau des Organisations internationales. Nous sommes heureux de vous encourager à nouveau à puiser dans votre vie de foi et de prière la manière d'accomplir votre service. De grand cœur, nous vous bénissons, ainsi que tous les vôtres.</font></p>\n<p><font><a name=\"bookmark1\"></a><em>A un groupe de Visiteurs japonais</em></font></p>\n<p><font>Nous souhaitons cordialement la bienvenue aux membres de l'Association Japonaise des \"Volunteer Probation Officers\". Vous avez une haute mission à accomplir dans votre champ d'activité. Nous sommes heureux d'apprendre que vous basez cette activité sur les principes religieux qui cherchent à répondre aux besoins les plus profonds et aux désirs intimes les plus ardents du cœur humain.</font></p>\n<p><font>Nous demandons à Dieu de vous bénir, vous et votre œuvre.</font></p>\n<p><font><a name=\"bookmark2\"></a><em>A des Membres d'une chorale paroissiale</em></font></p>\n<p><font>Nous désirons également adresser un affectueux salut aux membres de la Società Corale Arnatese di Gallarate, qui ont voulu célébrer par une rencontre avec le Successeur de Pierre le 50ème anniversaire de la fondation de leur méritoire institution.</font></p>\n<p><font>Nous connaissons depuis longtemps, chers Fils, votre enthousiasme, votre zèle, votre sérieux. C'est pourquoi nous vous disons notre paternelle satisfaction pour tout ce que votre chorale a réalisé en ces années par des initiatives nombreuses et variées. Mais en regardant vers l'avenir nous souhaitons que votre chant, tout en restant une expression de délicate sensibilité culturelle, devienne surtout une prière fervente et intense qui anime, féconde et stimule votre engagement, toujours croissant et ravivé, à être d'heureux et sereins témoins du Christ, vivant les exigences évangéliques, à dimension personnelle, dans une société qui souvent semble hostile, sourde ou indifférente aux valeurs chrétiennes.</font></p>\n<p><font>Concluant sur ces vœux, nous vous donnons de tout cœur une paternelle bénédiction apostolique que nous étendons à vos familles et à toutes les personnes qui vous sont chères.</font></p>\n<p><font><em>A deux délégations Bulgares</em></font></p>\n<p><font>Nous sommes heureux d'accueillir les deux délégations venues de la Bulgarie pour vénérer la mémoire des Saints Cyrille et Méthode.</font></p>\n<p><font>Ce geste témoigne de votre estime et de votre gratitude pour l'apport culturel et religieux dont ces deux apôtres, hommes de grande fol et de vaste érudition, ont su faire bénéficier les peuples auxquels ils portèrent la Bonne Nouvelle.</font></p>\n<p><font>Evoquant avec plaisir la visite que nous a rendue, il y a trois ans, Monsieur le Président de la République Bulgare, nous saisissons l'occasion de notre rencontre d'aujourd'hui pour envoyer une salutation cordiale au peuple bulgare. Certes, les catholiques ne sont pas nombreux dans votre pays, mais nous savons qu'ils sont animés de sentiments d'amour envers leur patrie et remplis du désir d'être au service de la communauté nationale.</font></p>\n<p><font>Nous vous remercions de votre visite et nous formons les meilleurs voeux pour la paix et la prospérité spirituelle et matérielle de la Bulgarie.</font></p>\n<p><font><a name=\"bookmark3\"></a><em>A des Pèlerins allemands</em></font></p>\n<p><font>Chers Fils et Filles, Pèlerins près les Tombes des Apôtres en la Ville Eternelle, vous êtes le symbole de tout le Peuple de Dieu en pèlerinage. Nous sommes tous pèlerins; le Christ est pour nous la Voie commune et II nous indique le but vers lequel nous marchons. Lui-même, en vue de sa Résurrection et de son Ascension au Ciel, nous a rassuré: \"Et quand je serai allé vous préparer une place, je reviendrai vous prendre avec moi afin que, là où je suis, vous soyez vous aussi\" (<em>Jn</em> 14, 3). Le Peuple de Dieu et l'Eglise sont constitués par tous ceux qui s'attachent au Christ dans la foi, Sans l'espérance et dans l'amour et le suivent sur le chemin qui conduit au Père. C'est donc ici que nous renouvellerons dans nos c<span class=\"style1\">œ</span>urs notre reconnaissance au Christ et près de la Tombe de Pierre que nous renouvellerons notre fidélité à son Successeur.</font></p>\n<p><font>La Fête-Dieu que nous célébrons cette semaine nous rappellera combien, indiciblement, le Christ nous est proche dans l'Eglise. Dans le saint Sacrement de l'Eucharistie, il est si concrètement, si réellement présent que nous pouvons même l'accueillir en personne et le recevoir comme nourriture pendant notre pèlerinage terrestre. Etre chrétien signifie être avec le Christ et aller avec lui vers le Père. C'est pourquoi l'Eucharistie est le point central de la vie chrétienne. Nourrissez donc en vous une profonde dévotion envers l'Eucharistie, chers Fils et Filles ; prenez part très intimement aux services divins dans vos paroisses et préparez-vous sincèrement, par le sacrement de la pénitence, à recevoir dignement la communion ! Que ce soient désormais vos intentions et nous les valorisons et les fortifions de tout coeur par notre bénédiction apostolique.</font></p>\n<p><font><a name=\"bookmark4\"></a><em>A un groupe de Membres de l'Association Nationale </em><em>Italienne des Educateurs Emérites</em></font></p>\n<p><font>Nous adressons maintenant un salut cordial au groupe des Conseillers et Membres de la Section Romaine de l'Association Nationale des \"Educatori Emeriti\".</font></p>\n<p><font>Très chers Fils, nous vous remercions pour l'intention qui vous a amenés à participer à cette audience: manifester au Père commun vos sentiments de profonde dévotion, de respectueuse affection, et lui demander le don de sa bénédiction.</font></p>\n<p><font>Nous désirons, en outre, vous exprimer notre vive et reconnaissante satisfaction pour ce que \"avec intelligence d'amour\" et admirable abnégation vous avez, pendant de longues années, accompli en faveur de très nombreux adolescents et jeunes gens; et nous souhaitons que votre exemple trouve toujours de nombreux imitateurs et, en même temps, que votre Association s'insère toujours plus efficacement dans la vie nationale pour contribuer à son élévation culturelle et morale.</font></p>\n<p><font>Nous confirmons ces v<span class=\"style1\">œ</span>ux par la bénédiction apostolique que vous avez sollicitée: nous vous la donnons bien volontiers à vous-mêmes, à vos collègues et à vos familles.</font></p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Nervi<br> Mercoledì, 24 maggio 1978</br></i></font></p>\n<p> </p>\n<p><i><b>Paolo VI ai vescovi italiani</b></i></p>\n<p>Noi siamo<b> </b>molto lieti ed onorati di accogliere fra i visitatori di questa Udienza generale della settimana l’intero gruppo dei partecipanti all’Assemblea plenaria della Conferenza dell’Episcopato Italiano, con le persone che vi sono aggregate, sotto la Presidenza del Signor Cardinale Antonio Poma, Arcivescovo di Bologna, al quale, come a quanti gli fanno corona, noi porgiamo il nostro riverente e cordiale saluto, esprimiamo la nostra compiacenza per la comunione ecclesiale, che ci è così qui ufficialmente e spiritualmente rappresentata, e che ci offre propizia occasione per ammirarla nella pienezza numerica e morale della sua compagine e nel momento della sua annuale espressione operativa, alla quale noi stessi, non solo come Pastore della Chiesa universale, ma come Vescovo della Chiesa Romana, a titolo specifico, godiamo di partecipare.</p>\n<p>Pare a noi che questa presenza, emergente nella folla dei visitatori presenti a questa Udienza generale, ci offra il tema, anche se noi qui vi accenneremo con soverchia brevità, del nostro consueto discorso. </p>\n<p>Innanzi tutto per il fatto singolare e magnifico che l’Assemblea dell’Episcopato Italiano per se stessa documenta ed illustra l’unione canonica della Chiesa in Italia. Noi ricordiamo ancora quanta importanza storica e morale il sempre compianto e ben degno d’essere ricordato Cardinale Giovanni Mercati attribuiva a tale unione canonica non mai prima esistita, ed ora quasi imprevisto risultato delle vicende della storia civile di questo Paese, maturata nel suo provvidenziale destino.<br clear=\"all\"/> È poi per noi doveroso e consolante notare la connaturale, felice e promettente struttura che la Conferenza Episcopale Italiana, specialmente dopo il Concilio, ha assunto prima ancora di avere formali Statuti, con organi operativi distinti e qualificati, con programmi pratici e determinati, con risparmio di tante iniziative dispendiose e particolari a favore di piani unitari più semplici e diffusivi. Noi dobbiamo a chi ha diretto e organizzato il lavoro centrale della Conferenza Episcopale Italiana il nostro plauso riconoscente ed il nostro voto di continuo incremento in questa sua operosità organica ed efficiente; al talento paziente e disciplinato del Cardinale Poma e dei suoi collaboratori, in modo speciale esprimiamo, a nome di tutti, il nostro fraterno ringraziamento.</p>\n<p>E poi la diagnosi delle condizioni religiose del Popolo Italiano, erede d’una ottima, ma forse ormai un po’ stanca e consuetudinaria formazione religiosa, ha portato alla revisione dei metodi e degli strumenti della religiosità popolare. Revisione assai delicata e difficile, e punto finita, se ora, ad esempio, siamo in attesa del «Liber Pastoralis», ch’è nelle promesse della Conferenza e nella aspettativa del Popolo cristiano. Ma il fatto merita lode e attenzione; l’educazione religiosa, fedele alla tradizione, ma rinnovata nello spirito amoroso dell’inestimabile dono della rivelazione e nella inesauribile capacità di espressione didattica pone la Chiesa in cammino per nuovi incrementi. Anche su questo punto noi ci sentiamo obbligati al ringraziamento per il lavoro compiuto e all’augurio per quello che sempre rimane da compiere. Noi non andremo oltre nel nostro discorso apologetico dei compiti che spettano ai Pastori della Chiesa Italiana; essi li conoscono: nel campo dell’istruzione religiosa, dovere primo, nel campo della pratica religiosa, specialmente nella formazione liturgica e quindi nel canto sacro collettivo; nel campo poi dell’assistenza della promozione sociale, nel campo dell’educazione cattolica : le scuole, gli oratori, la formazione degli adulti, eccetera; la famiglia particolarmente e ancora eccetera! </p>\n<p>Fratelli nell’Episcopato! quanto siamo lieti e fiduciosi nel sapervi tutti all’ascolto della voce nuova, sempre nuova della Chiesa, e nel sapervi tutti impegnati con esemplare dedizione al vostro ufficio pastorale! Coraggio! Dio vi benedica! </p>\n<p>E voi, Fedeli che ci ascoltate, non avvertite che queste parole sono anche per voi? </p>\n<p>Ma noi non possiamo eludere un’occasione come questa, senza accennare alle particolari difficoltà che oggi incontra il ministero pastorale. </p>\n<p>Chi di voi non avverte l’avanzata della marea crescente della negazione religiosa?</p>\n<p>Prima l’indifferenza, poi la critica, poi l’avversione anticlericale e antireligiosa. Ora il pluralismo equivoco, che corrode ogni impegno spirituale e anche morale. Dov’è mai il popolo cristiano, non solo fedele all’osservanza di qualche precetto, ma nutrito, ma vivente, ma gaudioso di credere, di pregare e di professare a Cristo un amore forte e capace di portare con Lui la sua croce? </p>\n<p>Noi non possiamo tacere l’accresciuto dovere della fedeltà coniugale nella famiglia, dopo che al divorzio legale s’è dato possibilità di attestarsi impunemente; ugualmente non possiamo dimenticare il dovere di tutti, di noi Pastori specialmente, di deplorare la legislazione permissiva sull’aborto! quali nuove affermazioni morali dovremo noi fare sull’intangibilità sacra della vita umana fino dal seno materno; e quali discrete ma efficaci premure dovremo riservare alla madre infelice, tentata di sopprimere l’essere vivo, nuovo, sacro, palpitante nel suo seno! Problemi d’oggi, che devono tanto accrescere la nostra carità, quanto maggiore è la possibilità offerta al delitto verso una innocente e indifesa creatura! Problemi d’oggi questi, che si aggiungono agli altri senza numero e senza misura, che rendono grave, sempre più grave il dovere pastorale, la responsabilità del Popolo di Dio, e di quello che di Dio non è ufficialmente, ma nostro è pur sempre. </p>\n<p>Ma ancora, invocando la Madonna ed i Santi nostri, noi vi salutiamo e vi benediciamo con le parole di Cristo: «Nolite timere: Ego sum!» (<i>Io</i>. 6, 20). Non dobbiamo temere! Cristo è con noi. Con la nostra Apostolica Benedizione.</p>\n<p align=\"center\">* * *</p>\n<p><i>Il Santo Padre si rivolge quindi ai vari gruppi presenti all’Udienza</i></p>\n<p align=\"center\"><b>Appello per la pace nello Zaire</b></p>\n<p>Nous nous sentons<b> </b>obligé, devant la douloureuse gravité des faits qui ont frappé ces jours-ci la zone du Shaba (ex Katanga), au Zaïre, en Afrique, d’exprimer notre souffrance de voir tant de victimes civiles et innocentes, de toute race et de toute couleur, qui ont perdu tragiquement la vie. </p>\n<p>Notre pensée et notre affection de Père vont à toutes ces populations éprouvées, et en particulier aux prêtres, missionnaires, religieuses, qui ont donné une preuve de courage, de zèle et de générosité en se dévouant sans trève au service de leurs frères, dans la fidélité à leur mission d’annonciateurs de l’Evangile. </p>\n<p>Nous vous demandons d’élever avec Nous une fervente prière pour ces victimes et pour invoquer le réconfort et l’aide de Dieu pour tous ceux qui ont souffert violences, humiliations et privations de tout genre. </p>\n<p>Veuille le Seigneur écouter notre supplication en donnant à cette région et à toute l’Afrique la paix qui est la condition première de toute vraie vie en société, du véritable progrès et du développement intégral de l’homme!</p>\n<p><i>Ed ecco una traduzione italiana delle parole di Paolo VI</i></p>\n<p>Noi ci sentiamo obbligati dalla dolorosa gravità dei fatti che hanno colpito in questi giorni la zona dello Shaba (già Katanga) nello Zaire, in Africa, ad esprimere il nostro dolore per tante vittime civili e innocenti di ogni razza e colore che hanno perso così tragicamente la vita. </p>\n<p>Il nostro pensiero e affetto di Padre va a tutte quelle provate popolazioni e in particolare ai sacerdoti, missionari, religiose che hanno dato prova di coraggio, di zelo e generosità, prodigandosi costantemente nel servizio ai fratelli, fedeli alla loro missione di annunciatori del Vangelo. </p>\n<p>Vi chiediamo di elevare con noi una preghiera di suffragio per le vittime e per invocare conforto ed aiuto per quanti hanno sofferto violenze, umiliazioni e privazioni di ogni genere. </p>\n<p>Voglia il Signore ascoltare la nostra supplica, donando a quella regione e a tutta l’Africa la pace che è condizione primaria di ogni degna convivenza e del vero progresso e sviluppo integrale dell’uomo.</p>\n<p><i>A pellegrini di lingua tedesca</i></p>\n<p>Liebe Söhne und Töchter!</p>\n<p>Als pilger<b> </b>in die Ewige Stadt, zu den Gräbern der Apostel, versinnbildet ihr gleichsam das ganze pilgernde Gottesvolk. Wir alle sind Pilger, Christus ist unser gemeinsamer Weg und zeigt uns unser Ziel. Er selbst versichert uns im Hinblick auf seine Auferstehung und Himmelfahrt: »Wenn ich hingegangen bin und euch einen Platz bereitet habe, komme ich wieder und werde euch zu mir holen, damit auch ihr dort seid, wo ich bin« (<i>Io</i>. 14, 3). Gottesvolk und Kirche sind jene Menschen, die sich in Glaube, Hoffnung und Liebe Christus anschließen und ihm auf dem Weg zum Vater folgen. Erneuern wir deshalb Christus hier am Petrusgrab dankbaren Herzens erneut unsere Treue in seiner Nachfolge!</p>\n<p>Das Fronleichnamsfest, das wir in dieser Woche feiern, soll uns daran erinnern, wie unsagbar nahe Christus uns in der Kirche ist. In der heiligen Eucharistie ist er uns so konkret und wirklich gegenwärtig, daß wir ihn sogar leibhaftig empfangen und als Speise auf unserer irdischen Pilgerschaft in uns aufnehmen können. Christ sein heißt, mit Christus sein und mit ihm zum Vater gehen. Deshalb ist gerade die Eucharistie der Mittelpunkt des christlichen Lebens. Pflegt also in euch, liebe Söhne und Töchter, eine tiefe eucharistische Frömmigkeit, nehmt innigen Anteil an den Gottes- diensten eurer Gemeinden und bereitet euch stets würdig auf den Kommunionempfang vorauch durch das Bußakrament! Dies sei heute euer Vorsatz, den Wir von Herzen mit Unserem Apostolischen Segen begleiten und bestarken!</p>\n<p><i>Ai Consiglieri e soci della Sezione Romana dell’Associazione Nazionale Educatori Benemeriti (ANEB)</i></p>\n<p>Rivolgiamo il nostro<b> </b>cordiale saluto al gruppo dei Consiglieri e dei Soci della Sezione Romana dell’Associazione Nazionale Educatori Benemeriti. </p>\n<p>Figli carissimi, Vi ringraziamo per lo scopo che vi ha spinto a partecipare a questa Udienza Generale: di manifestare cioè al Padre Comune i sentimenti della vostra profonda devozione, del vostro reverente affetto e chiedere il dono della Sua benedizione. </p>\n<p>A Voi desideriamo, inoltre, esprimere il Nostro vivo e grato apprezzamento per quanto, con «intelletto d’amore» e con lodevole abnegazione, avete compiuto per lunghi anni a favore di tanti ragazzi e giovani, mentre auspichiamo che il vostro esempio possa trovare sempre più numerosi imitatori e, parimenti, che la vostra Associazione s’inserisca sempre più efficacemente nella vita nazionale per contribuire all’elevazione culturale e morale. </p>\n<p>Confermiamo questi voti con l’implorata Benedizione Apostolica, che volentieri impartiamo a Voi, ai vostri colleghi e alle vostre famiglie.</p>\n<p><i>All’Ordine di Malta</i></p>\n<p>Nous devons ce matin<b> </b>un salut particulier aux dignitaires et représentants de l’Ordre Souverain et Militaire de Malte, réunis en conférence à Rome. Votre Mission, Excellences, Mesdames, Messieurs, - qui est avant tout une mission de charité - est bien connue de tous et particulièrement appréciée de ceux qui ont bénéficié de vos secours et de l’aide de vos équipements sanitaires. Nous faisant leur interprète, Nous vous remercions de votre générosité. Vous étudiez en ce moment la façon de rendre encore plus fonctionnels les organismes de l’ordre, et de développer leurs relations, notamment au niveau des Organisations internationales. Nous sommes heureux de vous encourager à nouveau à puiser dans votre vie de foi et de prière la manière d’accomplir votre service. De grand cœur, Nous vous bénissons, ainsi que tous les vôtres.</p>\n<p><i>Ad un gruppo di giapponesi, cattolici e buddisti, membri della «Japanese Volunteer Probation Officers Association»</i></p>\n<p>We warmly welcome<b> </b>the members of the Japanese Volunteer Probation Officers Association. You have a high mission to fulfil in your field of activity. We are happy to know that you base this activity on religious principles, which endeavor to respond to the deepest needs and inmost longings of the human heart. We ask God to bless you and your work.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PABLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">AUDIENCIA GENERAL</font></b><br> <br/> Miércoles 24 de mayo de 1978</br></font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><b>El ministerio pastoral de los obispos</b></p>\n<p align=\"left\">Nos proporciona alegría y nos honra la presencia en esta audiencia general de la semana, de todo el grupo de participantes en la asamblea plenaria de la Conferencia Episcopal Italiana, con las personas agregadas, presididos por el cardenal Antonio Poma, arzobispo de Bolonia; a él y a cuantos le rodean dirigimos un saludo respetuoso y cordial. Expresamos nuestra complacencia por la comunión eclesial que de este modo se hace visible aquí oficial y espiritualmente, y nos ofrece excelente ocasión de admirarla en la plenitud numérica y moral de su conjunto y en el momento de su manifestación operativa de cada año; nosotros mismo nos sentimos feliz de formar parte de esta comunión eclesial no sólo como Pastor de la Iglesia universal, sino como Obispo de la Iglesia romana.</p>\n<p align=\"left\">Pensamos que esta presencia que destaca entre la muchedumbre de visitantes presentes en esta audiencia general, nos ofrece el tema de nuestro habitual discurso, tema que ahora trataremos con suma brevedad.</p>\n<p align=\"left\">Nos referiremos ante todo al hecho singular y espléndido de que la asamblea del Episcopado italiano documenta y hace patente la unión canónica de la Iglesia en Italia.</p>\n<p align=\"left\">Recordamos todavía cuánta importancia histórica y moral atribuía el cardenal Giovanni Mercati, tan llorado y muy digno de ser recordado, a dicha unión canónica, que no existía anteriormente y que ahora es resultado casi imprevisto de los acontecimientos de la historia civil de este país, madurada en su destino providencial.</p>\n<p align=\"left\">Además, es deber y consuelo nuestro hacer notar que la Conferencia Episcopal Italiana ha adoptado, sobre todo después del Concilio, una estructura connatural, acertada y prometedora, aún antes de tener estatutos legales; con órganos de acción diferentes y cualificados, con programas concretos y sistemáticos, con ahorro de muchos proyectos costosos y particulares en favor de planes unitarios más sencillos y difusivos.</p>\n<p align=\"left\">A quien ha dirigido y organizado la actividad central de la Conferencia Episcopal Italiana debemos un aplauso lleno de gratitud y nuestros votos de que siga creciendo esta actividad sistemática y eficiente; al talento paciente y disciplinado del cardenal Poma y de sus colaboradores expresamos de manera especial nuestro agradecimiento fraterno en nombre de todos.</p>\n<p align=\"left\">Diremos luego que el diagnóstico de la situación religiosa del pueblo italiano, heredero de una formación religiosa excelente, pero quizá ya un poco cansada y rutinaria, ha llevado a revisar los métodos y los instrumentos de la religiosidad popular.</p>\n<p align=\"left\">Una revisión bastante delicada y difícil, sin terminar aún, pues estamos esperando, por ejemplo, el <i>Liber Pastoralis, </i>prometido por la Conferencia y muy deseado por el pueblo cristiano. Pero el hecho merece alabanza y atención; la educación religiosa, fiel a la Tradición y renovada con espíritu de amor al don inestimable de la Revelación y con su capacidad inagotable de expresión didáctica, sitúa a la Iglesia en camino de nuevo desarrollo. También en este punto nos sentimos obligado a agradecer el trabajo realizado y a manifestar nuestros votos mejores para lo que queda por hacer.</p>\n<p align=\"left\">No prolongaremos nuestro discurso apologético de las tareas que corresponden a los Pastores de la Iglesia italiana; ya las conocen ellos: en el campo de la instrucción religiosa, primer deber; en el de la práctica religiosa, sobre todo en la formación litúrgica y en el canto sagrado colectivo; en el campo de la cooperación en la promoción social; en el de la educación católica: escuelas, oratorios, formación de adultos, etc.; la familia, en particular, y todavía más etcéteras.</p>\n<p align=\"left\">Hermanos en el Episcopado: Qué alegría y qué confianza nos da saber que estáis todos a la escucha de la voz nueva, nueva siempre, de la Iglesia, y que os consagráis con entrega generosa a vuestra función pastoral. ¡Arrimo! Que Dios os bendiga.</p>\n<p align=\"left\">Y vosotros, fieles que nos escucháis, ¿ya os dais cuenta de que estas palabras son también para vosotros?</p>\n<p align=\"left\">Pero no podemos dejar pasar una ocasión como ésta sin aludir a las dificultades especiales que encuentra hoy el ministerio pastoral.</p>\n<p align=\"left\">¿Quién no percibe el avance de la marea creciente de negación religiosa?</p>\n<p align=\"left\">Primero la indiferencia, luego la crítica, después la aversión anticlerical y antirreligiosa. Ahora el pluralismo equívoco, que corroe todo compromiso espiritual y moral incluso. ¿Dónde está el pueblo cristiano, no sólo fiel a la observancia de algunos preceptos, sino vigoroso, vivo, feliz de creer, de orar y de profesar amor fuerte a Cristo, y capaz de llevar su cruz con El?</p>\n<p align=\"left\">No podemos dejar de proclamar el deber de la fidelidad conyugal en la familia, deber mayor todavía después de que se ha dado al divorcio legal la posibilidad de realizarse impunemente.</p>\n<p align=\"left\">Asimismo no podemos olvidar el deber de todos, y de nosotros los Pastores especialmente, de deplorar la legislación permisiva sobre el aborto: qué afirmaciones morales deberemos hacer otra vez sobre la intangibilidad sagrada de la vida humana ya desde el seno materno; y qué cuidados discretos y a la vez eficaces tendremos que prodigar a la madre desgraciada que se ve tentada a suprimir el ser vivo, nuevo y sagrado, que palpita en su seno. Problemas de hoy que deben acrecentar nuestra caridad al ser mayores las posibilidades ofrecidas al delito contra una criatura inocente e indefensa.</p>\n<p align=\"left\">Problemas de hoy éstos que se añaden a otros sin número ni medida y hacen grave, cada vez más grave, el deber pastoral y la responsabilidad sobre el Pueblo de Dios y sobre el que no es de Dios oficialmente, pero sin embargo es nuestro siempre.</p>\n<p align=\"left\">A pesar de ello, invocando a la Virgen y a nuestros Santos, nos despedimos de vosotros y os bendecimos con estas palabras de Cristo: <i>Nolite timere. Ego sum </i>(<i>Jn</i> 6, 20).<i> </i>No debemos temer. Cristo está con nosotros.</p>\n<p align=\"left\">Con nuestra bendición apostólica.</p>\n<hr>\n<p align=\"left\"><b>Saludos</b></p>\n<p align=\"left\"><i>En la Basílica Vaticana a los peregrinos de lengua alemana</i></p>\n<p align=\"left\">Queridos hijos e hijas: Con vuestra peregrinación a la Ciudad Eterna, a las tumbas de los Apóstoles, simbolizáis en cierto modo el incesante peregrinar de todo el Pueblo de Dios. Todos somos peregrinos, y Cristo es nuestro camino y nos muestra la meta. El mismo nos asegura, en relación a su resurrección y su ida al cielo: \"Cuando yo me haya ido y os haya preparado el lugar, de nuevo volveré y os tomaré conmigo, para que donde yo estoy estéis también vosotros\" (<i>Jn</i> 14, 3). El Pueblo de Dios, que es la Iglesia, está constituido por hombres que se encuentran unidos en la fe, en la esperanza y en el amor a Cristo y le siguen en su camino hacia el Padre. Renovemos, pues, aquí, ante la tumba de Pedro, nuestra fe en Cristo y que se renueve también nuestra fidelidad en su seguimiento. El día de <i>Corpus Christi, </i>que celebramos esta semana, nos debe recordar cuán cerca está Cristo de nosotros en la Iglesia. En la Santa Eucaristía se nos hace tan concreto y tan realmente presente, que podemos recibirle a El mismo en persona y tomarlo como alimento para nuestra peregrinación por la tierra. El ser cristiano urge a estar con Cristo y a caminar con El hacia el Padre. Tened, pues, queridos hijos e hijas, una profunda devoción a la Eucaristía, participad muy intensamente en las celebraciones litúrgicas de vuestras comunidades y preparaos siempre para recibir dignamente la comunión, mediante la práctica del sacramento de la penitencia. Haced hoy este firme propósito, que cordialmente acompañamos y confir­mamos con nuestra bendición apostólica.</p>\n<p align=\"left\"><i>En la Sala Nervi</i></p>\n<p align=\"center\"><b>Llamamiento por la paz en Zaire</b></p>\n<p align=\"left\">Ante la gravedad y el dolor de los hechos que han afligido estos días la zona de Shaba (ex Katanga), en el Zaire, África, nos sentimos obligado a manifestar nuestro sufrimiento al ver tantas víctimas civiles inocentes de toda raza y color, que han perdido la vida trágicamente.</p>\n<p align=\"left\">Nuestra preocupación y amor de padre se dirigen a todas las poblaciones que han sufrido, y en especial a los sacerdotes, misioneros y religiosas que han dado gran prueba de valor, celo y generosidad entregándose sin descanso al ser vicio de los hermanos, fieles a su misión de mensajeros del Evangelio.</p>\n<p align=\"left\">Os rogamos que elevéis con nosotros una oración de sufragio por estas víctimas, pidiendo a Dios fortaleza y ayuda para todos los que han padecido violencias, humillaciones y privaciones de todo género.</p>\n<p align=\"left\">Quiera escuchar el Señor nuestra súplica dando a esta región y a toda África la paz, condición primera de toda vida de sociedad auténtica, del progreso verdadero y del desarrollo integral del hombre.</p>\n<p align=\"left\">(<i>A la Asociación de Educadores Beneméritos Italianos)</i></p>\n<p align=\"left\">Dirigimos un saludo cordial a un grupo de consejeros y socios de la sección romana de la Asociación nacional de Educadores beneméritos. Hijos queridísimos: Os agradecemos el propósito que os ha movido a tomar parte en esta audiencia general, es decir, el de manifestar al Padre común sentimientos de amor profundo y afecto respetuoso, y pedirle el don de su bendición. Deseamos deciros que apreciamos vivamente y con gratitud todo cuanto habéis hecho con \"inteligencia de amor\" y con laudable abnegación a lo largo de los años en favor de tantos muchachos y jóvenes; y a la vez deseamos que vuestro ejemplo encuentre siempre muchos imitadores, y que al mismo tiempo vuestra Asociación se inserte con eficacia cada vez mayor en la vida nacional, para contribuir a su elevación cultural y moral. Confirmamos estos deseos con la bendición apostólica que habéis pedido; con complacencia os la damos a vosotros, a vuestros compañeros y a vuestras familias.</p>\n<p align=\"left\"><i>(A algunos dirigentes de la Soberana Orden Militar de Malta)</i></p>\n<p align=\"left\">Tenemos el deber de dedicar un saludo especial a los dignatarios y representantes de la Soberana Orden Militar de Malta, que están celebrando una reunión en Roma. Vuestra misión, excelentísimos señoras y señores, que es ante todo misión de caridad, es muy conocida de todos y grandemente apreciada por quienes se han beneficiado de vuestra asistencia y de la ayuda de vuestros equipos sanitarios. Haciéndonos intérprete suyo, os agradecemos vuestra generosidad. Estáis estudiando ahora el modo de hacer más funcionales aún los organismos de la Orden y de acrecentar las relaciones, particularmente a nivel de Organizaciones internacionales. Nos complacemos en exhortaros otra vez a sacar de la vida de fe y de la oración el modo mejor de realizar vuestro servicio. De todo corazón os bendecimos a vosotros y a vuestros seres queridos.</p>\n<p align=\"left\"><i>(A un grupo de ochenta japoneses, católicos y budistas, pertenecientes a la Asociación de \"Volunteers Probation Officers\", que se ocupa de la rehabilitación de presos jóvenes)</i></p>\n<p align=\"left\">Muy cordialmente acogemos a la Asociación japonesa de <i>Volunteers probation officers. </i>Tenéis una misión muy alta que cumplir en vuestro campo de actividades. Nos gozamos al saber que basáis vuestra actuación en principios religiosos que tratan de responder a las necesidades más profundas y a los anhelos más recónditos del corazón humano. Pedimos a Dios que os bendiga, y bendiga vuestras actividades.</p>\n<p align=\"left\"><i>(En español)</i></p>\n<p align=\"left\">Amadísimos hijos e hijas: La presencia en este Aula de los miembros de la Conferencia Episcopal Italiana nos depara la ocasión de decir unas palabras acerca de las dificultades que encuentra hoy el ministerio pastoral. Ese ministerio debe afrontar con frecuencia la ola de negación del factor religioso, la indiferencia, la crítica y aversión anticlerical o antirreligiosa, además del pluralismo equívoco que corroe el compromiso espiritual o moral. ¿Dónde está el pueblo cristiano, fiel a la observancia de los preceptos, sólido en la fe, en la plegaria, en el amor a la cruz? No podemos menos de reafirmar aquí el deber cae la fidelidad conyugal, a pesar de la existencia legal del divorcio; ni podemos dejar de deplorar una legislación que permite el aborto, violando la intangibilidad sagrada de la vida humana. No obstante todo ello, os repetimos las palabras de Cristo: \"No temáis; soy yo\". No temamos. Cristo está con nosotros. Con nuestra bendición apostólica para vosotros y cuantos nos escuchan por radio.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}