{
    "id": "hf_p-vi_let_19660830_decem-cum-condas",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1966-08-30",
    "title": "Decem cum condas",
    "excerpt": {
        "la": "Dilecte Fili Noster, salutem et Apostolicam Benedictionem."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/letters/1966/documents/hf_p-vi_let_19660830_decem-cum-condas.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">PAULUS</font> </font><font color=\"#663300\" size=\"3\"> PP. VI</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">EPISTULA<br> </br></font> <font color=\"#663300\" size=\"4\"><b> <i> <br/> DECEM CUM CONDAS*</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\">AD E.MUM P. D. IOSEPHUM S. R. E. CARDINALEM SLIPYJ, ARCHIEPISCOPUM MAIOREM LEOPOLITANUM UCRAINORUM, DECEM EXACTA LUSTRA, EX QUO SACERDOTIO EST AUCTUS, CELEBRATURUM. </font></p>\n<p align=\"center\"> </p>\n<p><i>Dilecte Fili Noster, salutem et Apostolicam Benedictionem.</i></p>\n<p>— Decem cum condas lustra, ex quo sacerdotio auctus es, tibi, Dilecte Fili Noster, gratulationes et vota bene multi proferunt, certatim gavisi declarare validum benevolentiae affectum et bonae existimationis famam, quibus iure merito longe lateque uteris. </p>\n<p>Quo<font size=\"6\"> </font>in humanitatis officio nulli Nos volumus esse secundi. Quapropter vox quoque Nostra festiva et gratulabunda resultat, eaque amantibus verbis a Deo, qui summum est bonum et ex quo omne bonum, cuncta salutaria, spirituali tuo profectui consona, inclitae genti tuae profutura optat, immo exoptat. </p>\n<p>Faustis autem ominibus decet licetque interseri praeconium laudis: cum Nobiscum reputamus longa iam emensa aetatis tuae tempora, te conspicimus de sacro ministerio deque Ecclesia egregie meritum. Nam Leopolitanus Ucrainorum sacer Pastor in agendo sagax, in docendo abundans, in omnibus diligens, gregis tui sollicitudini et curae totum te devovisti, illud Sancti Augustini tibi formam virtutis constituens: «Praepositi sumus, et servi sumus: praesumus, sed si prosumus » (1).</p>\n<p>Promptus pro Ecclesia tua mori aut effectu aut affectu, pro nomine Iesu haud parvas aerumnas sustulisti invicta patientia et fortitudine, quae animi tui laudibus novum quiddam addunt, venerabili illabente luce, valde decorum. </p>\n<p>Postquam Romam venisti, teque Sacra Romana Purpura honestavimus, Nostram tibi quavis ex parte securam fiduciam afferre voluimus. Quapropter enixe te adhortamur, ut stabilis sis et immobilis, abundans in opere Domini, semper sciens laborem tuum non esse inanem in Domino (2); atque flagrantibus votis iuvat Nos antecapere et maturare exitum illius spei, quae magnanima te tenet et ab aegritudine relevat. </p>\n<p align=\"left\">Haec imo e pectore ominati, caelestis auxilii pignus Apostolicam Benedictionem tibi, Dilecte Fili Noster, peramanter impertimus, hancque ad universos, qui natali sacerdotii tui rite commemorando intererunt, laeti et libentes pertinere volumus. </p>\n<p align=\"left\"><i>Datum Romae, apud Sanctum Petrum, die XXX mensis Augusti anno MCMLXVI, Pontificatus Nostri quarto.</i></p>\n<p align=\"center\"> <b>PAULUS PP. VI</b></p>\n<p align=\"center\">  </p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr> <p>*A.A.S., vol. LVIII (1966), n. 13, pp. 876-877</p> </hr></font>\n<p align=\"left\">(1)<i> De Diversis</i>, serm. 9, 3; 35, 6. </p>\n<p align=\"left\">(2) Cfr. <i>1 Cor</i>. 15, 58. </p>\n<p align=\"left\"> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1966 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}