{
    "id": "hf_p-vi_let_19711128_card-dopfner",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1971-11-28",
    "title": "Letter to Cardinal Julius Döpfner, President of the Plenary Episcopal Conference of Germany",
    "excerpt": {
        "de": "Freude und dank sind es, die Uns diesen Brief schreiben lassen. Die Kirche hat verehrungswürdige, jahrhundertealte Institutionen, die sich als Zeichen und Werkzeuge der Liebe Christi bewährt haben. An ihrer Seite sehen Wir seit einigen Jahren neue Hilfswerke wirksam werden, die sich die Aufgabe gestellt haben, einen Beitrag zur Überwindung der ständig wachsenden Not in dieser Welt zu leisten. Diese Entwicklung zeigt, dass sich das christliche Volk auch in unseren Tagen dem Anruf Gottes in den Ereignissen der Zeit nicht verschließt und bereit ist, den leidenden Brüdern und Schwestern tatkräftig zu dienen eingedenk der Worte der Schrift: «Wer die Güter der Welt besitzt und seinen Bruder Not leiden sieht und doch sein Herz vor ihm verschließt: wie kann in dem die Liebe Gottes wohnen? Kinder, laßt uns nicht mit Worten und mit der Zunge lieben, sondern in der Tat und in der Wahrheit» (1 Io. 3, 17-18)."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/paul-vi/de/letters/1971/documents/hf_p-vi_let_19711128_card-dopfner.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">SCHREIBEN VON PAPST PAUL VI. <br>AN DIE DEUTSCHEN KATHOLIKEN ZUM DANK <br/>FÜR IHRE HILFE FÜR LATEIN-AMERIKA</br></font></b></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Freude und dank sind es, die Uns diesen Brief schreiben lassen. Die Kirche hat verehrungswürdige, jahrhundertealte Institutionen, die sich als Zeichen und Werkzeuge der Liebe Christi bewährt haben. An ihrer Seite sehen Wir seit einigen Jahren neue Hilfswerke wirksam werden, die sich die Aufgabe gestellt haben, einen Beitrag zur Überwindung der ständig wachsenden Not in dieser Welt zu leisten. Diese Entwicklung zeigt, dass sich das christliche Volk auch in unseren Tagen dem Anruf Gottes in den Ereignissen der Zeit nicht verschließt und bereit ist, den leidenden Brüdern und Schwestern tatkräftig zu dienen eingedenk der Worte der Schrift: «Wer die Güter der Welt besitzt und seinen Bruder Not leiden sieht und doch sein Herz vor ihm verschließt: wie kann in dem die Liebe Gottes wohnen? Kinder, laßt uns nicht mit Worten und mit der Zunge lieben, sondern in der Tat und in der Wahrheit» (<i>1 Io</i>. 3, 17-18).</p>\n<p align=\"left\"> Ausdruck dieser helfenden Haltung sowie einer der hoffnungsvollen Auftakte des Konzils war die Gründung des Hilfswerkes <i>Adveniat</i>, durch das die deutschen Katholiken den notleidenden christlichen Gemeinden in Latein-Amerika spontan zur Hilfe kamen. Wievel Opfergeist zeigt doch das Ergebnis der bisherigen <i>Adveniat</i>-Kollekten und wieviel Mut, Hoffnung und neue Kräfte sind in den vergangenen zehn Jahren durch die fast fünfzehntausend Projekte geweckt worden, die von <i>Adveniat</i> unterstützt, ja in vielen Fällen erst ermöglicht werden konnten. Denn «ein erneutes Bewußtsein der Forderungen des Evangeliums macht es der Kirche zur Pflicht, sich in den Dienst der Menschen zu stellen, um ihnen behilflicht zu sein, das ganze Ausmaß dieses schweren Problems zu begreifen und sie zu überzeugen, sich in diesem Wendepunkt der Menschheitsgeschichte dringlich zu vereintem Handeln zusammenzuschliessen» (Cfr. <i>Octogesima adveniens</i>, 5).</p>\n<p align=\"left\"> Wir sind wohl unterrichtet, wie segensreich sich diese Ihre gemeinsame Hilfe auswirkt. Besonders erfreut aber waren Wir zu erfahren, daß es eine wirklich brüderliche Hilfe ist, die hier geleistet wird. Eine Hilfe - sagen Wir -, die sich auszeichnet durch ein selbstverständliches, bedingungsloses Geben und ein unbefangenes, von jedem Hauch einer Demütigung freies Empfangen. Auch hierfür, für diese uneigennützige und von gegenseitiger Achtung getragene Vermittlung der Hilfe möchten Wir allen deutschen Katholiken ein aufrichtiges Wort des Dankes aussprechen. </p>\n<p align=\"left\"> Lassen Sie Uns aber auch mit der dankbaren Würdigung der zehnjährigen wertvollen Arbeit der Aktion <i>Adveniat</i> die Hoffnung verbinden, daß dieses Bischöfliche Werk weiterhin ein Ansporn für alle Beteiligten und für die ganze Kirche Christi sein möge. </p>\n<p align=\"left\"> Mit diesem Wunsche erteilen Wir Ihnen, Herr Kardinal, und dem unermüdlichen, hochverdienten Leiter von <i>Adveniat</i> - Bischof Franz Hengsbach von Essen - sowie allen deutschen Katholiken als Unterpfand reichster Gottesgnaden für das bevorstehende Weihnachtsfest aus der Fülle des Herzens Unseren Apostolischen Segen. </p>\n<p align=\"left\"> <i>Aus dem Vatikan, am 28. November 1971, dem 1. Adventssonntag. </i></p>\n<p align=\"center\"> PAULUS PP. VI</p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}