{
    "id": "hf_p-vi_ang_19740915",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 15 September 1974",
    "excerpt": {
        "it": "Ieri abbiamo fatto una magnifica escursione spirituale, in onore di San Tommaso d’Aquino, di cui si celebra quest’anno il settimo centenario della morte, presso l’Abbazia allora Cistercense, ora francescana di Fossanova; e di là siamo passati ad Aquino e a Roccasecca, dove l’origine umana del Santo Dottore ha le sue memorie.Ma non di questo rapidissimo viaggio, né delle sue cerimonie, né dei suoi discorsi, né degli incontri con Autorità, Personalità e col Popolo, bellissimi incontri, vogliamo ora parlare; stampa e televisione ne hanno già dato resoconto.Vogliamo piuttosto dirvi della felice e commovente impressione del paesaggio e soprattutto delle nuove, innumerevoli costruzioni, case e stabilimenti, scuole e chiese, campi di coltivazione agricola, belli come giardini, che noi vi abbiamo osservati. Abbiamo viaggiato nell’andata in elicottero, che sembra inventato apposta per ammirare dall’alto il panorama, specialmente nella sua sconfinata ampiezza, come ieri, in un luminoso pomeriggio di giornata estiva.La nostra meraviglia fu eccitata dalla visione, per noi nuova della trasformazione di quella terra ciociara e campana. L’avevamo già un po’ visitata, prima dell’ultima guerra, e in parte anche dopo.Quale metamorfosi, quale terrestre rinascita, o piuttosto nascita, perché le colture e le abitazioni, il volto civile insomma non era mai stato, sotto lo sguardo di Montecassino, così segnato dall’ordine, dal lavoro, dalla prosperità di questa «umile Italia» virgiliana."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1974/documents/hf_p-vi_ang_19740915.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">PAOLO VI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS DOMINI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 15 settembre 1974</i></font></p>\n<p> </p>\n<p>Ieri abbiamo fatto una magnifica escursione spirituale, in onore di San Tommaso d’Aquino, di cui si celebra quest’anno il settimo centenario della morte, presso l’Abbazia allora Cistercense, ora francescana di Fossanova; e di là siamo passati ad Aquino e a Roccasecca, dove l’origine umana del Santo Dottore ha le sue memorie.<br>Ma non di questo rapidissimo viaggio, né delle sue cerimonie, né dei suoi discorsi, né degli incontri con Autorità, Personalità e col Popolo, bellissimi incontri, vogliamo ora parlare; stampa e televisione ne hanno già dato resoconto.<br/>Vogliamo piuttosto dirvi della felice e commovente impressione del paesaggio e soprattutto delle nuove, innumerevoli costruzioni, case e stabilimenti, scuole e chiese, campi di coltivazione agricola, belli come giardini, che noi vi abbiamo osservati. Abbiamo viaggiato nell’andata in elicottero, che sembra inventato apposta per ammirare dall’alto il panorama, specialmente nella sua sconfinata ampiezza, come ieri, in un luminoso pomeriggio di giornata estiva.<br/>La nostra meraviglia fu eccitata dalla visione, per noi nuova della trasformazione di quella terra ciociara e campana. L’avevamo già un po’ visitata, prima dell’ultima guerra, e in parte anche dopo.<br clear=\"all\"/> Quale metamorfosi, quale terrestre rinascita, o piuttosto nascita, perché le colture e le abitazioni, il volto civile insomma non era mai stato, sotto lo sguardo di Montecassino, così segnato dall’ordine, dal lavoro, dalla prosperità di questa «umile Italia» virgiliana.</br></p>\n<p>Questo diciamo guardando le cose dall’alto de! nostro osservatorio morale e sociale; lo diciamo a lode e ad incoraggiamento dei promotori del benessere economico e civile di quelle e di altre popolazioni, e lo diciamo a tutti, come ammonimento a positivo operare e come segno di comune speranza per la soluzione dei non mai del tutto risoluti problemi in favore del Popolo, che ancora ha bisogno di abitazioni umane e sufficienti, di lavoro assicurato e ordinato, di fraternità comunitaria e cristiana.<br/>Conosciamo tutti i tristi episodi di violenza, che a Roma, e non solo a Roma, in questi ultimi tempi, hanno funestato la vita pubblica.<br/>Non dobbiamo trarne motivo di scoraggiamento, né di nuovi disordini, che feriscono al cuore la coscienza della convivenza fraterna; ma, come proprio oggi, il nostro Cardinal Vicario ha invitato i Fedeli di Roma ad una preghiera comune, che ottenga da Dio ciò che le risorse umane non possono completamente dare in questo campo, dove tanto è impegnato il senso della solidarietà civile e dell’amore cristiano, così noi pure, auspicando, pregando, operando, dobbiamo concorrere a produrre per la gente bisognosa quel benessere umano, che è generato dalla giustizia ed è fonte di pace.<br/>Noi crediamo, ritornando col pensiero a San Tommaso, che egli ci dia ragione, e che, con la Madonna Addolorata dalla Chiesa oggi venerata, anch’egli interceda per noi.</p>\n<p>                                    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}