{
    "id": "hf_p-x_spe_19051202_amplissima-collegio",
    "pope_id": "pius-x",
    "type": "speeches",
    "date": "1905-12-02",
    "title": "Amplissimum Collegium",
    "excerpt": {
        "la": "SSmus D. N. Pius PP. X die II Decembris 1905 in Palatio Apostolico Vaticano Consistorium secretum habuit, in quo sequentem Allocutionem pronuntiavit :"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/pius-x/la/speeches/documents/hf_p-x_spe_19051202_amplissima-collegio.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p style=\"text-align: center;\">PIUS PP. X</p>\n<p style=\"text-align: center;\">ALLOCUTIO*</p>\n<p style=\"text-align: center;\">EX SACRO CONSISTORIO</p>\n<p style=\"text-align: center;\"><b><i>PIUS PP. X DUM LAETATUR DE PROPAGATIONE FIDEI INTER INFIDELES, <br/>\n DOLET DE ECCLESIAE PERSECUTIONE IN NATIONIBUS CATHOLICIS</i></b></p>\n<p> </p>\n<p>SSmus D. N. Pius PP. X die II Decembris 1905 in Palatio Apostolico Vaticano Consistorium secretum habuit, in quo sequentem Allocutionem pronuntiavit :</p>\n<p><i>Venerabiles Fratres</i>,</p>\n<p>Amplissimum Collegium vestrum iterum hac die spectare coram, equidem Nobis accidit iucundissime. Vellemus autem, ad hanc iucunditatem augendam, ea posse de Christi Ecclesia, cui praesumus, vobiscum communicanda proferre, quae laetitiam parerent, optatoque animos solatio perfundefent. Quid enim Nobis, quid vobis desideratius, quam sedere Ecclesiam in pulcritudine pacis; filios eius, fortes in fide et caritate ferventes, sicut novellas olivarum esse in circuitu mensae illius; reges et principes ambulare in splendore ortus eius; et adorare vestigia pedum eius, omnes qui detrahebant ei, et vocare illam Civitatem Domini et Sion sancti Israel?</p>\n<p>Sed heu! scitis nimium, Venerabiles Fratres, atque intimo doletis corde, non hisce Nos conditionibus uti, eaque contra esse tempora, quae peiora in dies portendant, meliora praecipere vix sinant.</p>\n<p>Utique, quod Dei miserentis est opus, annuntiatur fides in universo mundo: atque ibi laetiores occurrunt segetes, ubi, humano quidem iudicio, minus surrectura semina sperarentur. Regiones loquimur, ubi a catholica doctrina dissidetur, easque in primis quae vanis adhuc superstitionibus gentium detinentur. Crescit enim illic verbum Dei et augetur numerus discipulorum, loquente Deo pacem in plebem suam.</p>\n<p>Verum, quod angore maximo commemoramus, si oculos animosque alio convertimus, ad nationes nimirum quae catholico censentur nomine; quanta ubique trepidationum causa, quanta moeroris! Metuimus plane ne plerisque impleatur quod scriptum est: Auferetur a vobis regnum, et dabitur genti facienti fructus eius!</p>\n<p>Qua de re, ea plane gens vehementissime his diebus sollicitos anxiosque Nos habet, quae gloriosa huc usque primigenae Ecclesiae filiae appellatione nuncupata est. Attamen de legibus, contra omnes iustitiae regulas adversus Ecclesiam ibidem nunc latis, mens est, opportuniore tempore, consideramus et gravius, pro Apostolico munere vos alioqui.</p>\n<p>Ne tamen animos haec inter despondeamus, illud sane prohibet, Venerabiles Fratres, quod Christus in Evangelio saepe nos commonet; eam scilicet in hisce terris Ecclesiae sortem perpetuo fore, quam Ipse sibi, pro hominum reparatione, sponte susceperat. Persecuti sunt me, persequentur et vos. — Eritis odio omnibus propter nomen meum. — Nolite mirari si vos odit mundus, quia me priorem vobis odio habuit. Quae cum vera esse non dubitemus, gloriemur in tribulatione nostra; quamdiu enim persecutionibus tentamur, responsum in nobis habemus requiescere super nos qui est spiritus Christi. Concutitur Ecclesia; sed fides in tentationibus roboratur; et qui probati sunt, manifesti fiunt in nobis, et auferuntur zizania de medio tritici. Caveamus igitur ne Christi unquam reprehensione mulctemur, quam Petrus, adhuc infirmus mediisque in fluctibus metuens, audivit: Modicae fidei, quare dubitasti? — Interea, officii memores, perseveremus unanimiter in oratione, omnigenaeque pietatis operibus conciliare nobis Dei clementiam studeamus; qui, cum sanabiles fecerit nationes, tranquillitatem et pacem, statuto providentiae tempore, benignus impertiet.</p>\n<p>Iam, Ordinem vestrum, quia nonnulli concessere naturae, supplere hodie decretum est. Quo in officio praestando, volumus etiam benevolentiae Nostrae testimonium Americae Latinae universae exhibere, honorem romanae purpurae in eius fines primum inferendo. Quare placuit egregios viros designare quatuor, quos Collegio vestro accenseamus. Vario hi quidem in genere elaborarunt; sed omnes Ecclesiae et Apostolicae Sedi egregie se probaverunt.</p>\n<p>Sunt autem:</p>\n<p>IOSEPH SAMASSA, Archiepiscopus Agriensis.</p>\n<p>MARCELLUS SPINOLA Y MAESTRE, Archiepiscopus Hispalensis.</p>\n<p>IOACHIM ARCOVERDE DE ALBUQUERQUE CAVALCANTI, Archiepiscopus Sancti Sebastiani Fluminis Ianuarii.</p>\n<p>OCTAVIUS CAGIANO DE AZEVEDO, Pontificiae Domus Nostrae Praepositus.</p>\n<p>Quid vobis videtur?</p>\n<p>Itaque auctoritate omnipotentis Dei, sanctorum apostolorum Petri et Pauli et Nostra, creamus et publicamus sanctae Romanae Ecclesiae Cardinales</p>\n<p>Ex Ordine Presbyterorum:</p>\n<p>IOSEPH SAMASSA MARCELLUM SPINOLA Y MAESTRE IOACHIM ARCOVERDE DE ALBUQUERQUE CAVALCANTI.</p>\n<p>Ex Ordine Diaconorum:</p>\n<p>OCTAVIUM CAGIANO DE AZEVEDO.</p>\n<p>Cum dispensationibus, derogationibus et clausulis necessariis et opportunis. In nomine Patris et Filii et Spiritus Sancti.</p>\n<p>Amen.</p>\n<hr size=\"1\" width=\"75%\"/>\n<p> </p>\n<p>*AAS, vol. XXXVIII (1905-06), pp. 328-330.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}