{
    "id": "hf_p-vi_aud_19631127",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "27 November 1963",
    "excerpt": {
        "it": "A Noi sembra di leggere nei vostri cuori, in questo momento, così pieno di significati spirituali e così aperto alle più spontanee e filiali espressioni; e Noi indoviniamo che due sentimenti principali riempiono i vostri animi: il primo, è un sentimento di devozione a Cristo e alla sua Chiesa, e si manifesta nel vostro omaggio cordiale al Vicario di Cristo e al Capo della Chiesa, cioè al Papa; il secondo, è un sentimento di desiderio d’ottenere la sua benedizione, e di sperimentare così qualche cosa della bontà divina a vostro riguardo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1963/documents/hf_p-vi_aud_19631127.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">PAOLO VI</font></p> <p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">UDIENZA GENERALE</font></b></i></font></p> <p align=\"center\"> <font color=\"#663300\"> <i>Mercoledì, 27 novembre 1963</i></font></p> <p align=\"center\">  </p> <p align=\"left\"> <i>Diletti Figli e Figlie!</i></p> <p align=\"left\"> A Noi sembra di leggere nei vostri cuori, in questo momento, così pieno di significati spirituali e così aperto alle più spontanee e filiali espressioni; e Noi indoviniamo che due sentimenti principali riempiono i vostri animi: il primo, è un sentimento di devozione a Cristo e alla sua Chiesa, e si manifesta nel vostro omaggio cordiale al Vicario di Cristo e al Capo della Chiesa, cioè al Papa; il secondo, è un sentimento di desiderio d’ottenere la sua benedizione, e di sperimentare così qualche cosa della bontà divina a vostro riguardo.</p> <p align=\"left\"> Ebbene, per cotesto primo sentimento di devozione Noi vi elogiamo e vi ringraziamo. Non è alla Nostra umile persona che si ferma il vostro omaggio; è al Signore che risale, è a lui che si esprime con atti di fede e di amore; è alla sua Chiesa ch’esso manifesta la sua ferma e lieta adesione. Noi non possiamo non essere felici che tale profondo e complesso sentimento trovi in questa Udienza uno stimolo vivo e originale, e venga così a occupare le vostre anime di nuova e buona ricchezza interiore, riaccenda il vostro fervore religioso e accresca in voi la coscienza di quella fortuna, che il Signore vi ha concessa, d’essere cristiani, d’essere cattolici. Se la visita al Papa mette in voi questi grandi e gaudiosi pensieri, dobbiamo definirla un momento di luce, che Noi stessi auguriamo sia orientatore per tutta la vostra vita.</p> <p align=\"left\"> Quanto poi al secondo sentimento, quello che vi fa desiderare la Nostra benedizione, Noi siamo lietissimi di potervi dire che Noi vi corrispondiamo con tutto il cuore. Vorremmo potervi spiegare che cosa sia una benedizione: S. Ambrogio la definisce il votivo conferimento di una santificazione e di grazie particolari (cfr. <i>De Patriarchis</i> 11, 6); cioè una invocazione qualificata per rendere sacra una persona o una cosa, e per ottenerle da Dio qualche speciale favore. Ed è ciò che vogliamo fare Noi oggi a vostro riguardo. Noi volentieri impegniamo il Nostro ministero pontificio, pregando Iddio che voglia colmare, innanzi tutto, le vostre persone della sua grazia; e, come dice l’Apostolo, «vi dia Spirito di sapienza e di luce, nella piena conoscenza di Lui e siano illuminati gli occhi del vostro cuore, affinché sappiate a quale speranza Egli vi ha chiamati» (<i>Eph</i>. 1, 17-18); cioè le vostre anime siano rivestite «con ogni benedizione spirituale, celeste, in Cristo» (<i>ib</i>. 3).</p> <p align=\"left\"> E poi questa invocazione si estenderà a favore delle persone che vi sono care, affinché sia vivo e santo l’amore che a loro vi uni-sce e anche su di loro sia diffusa la benevolenza e la protezione divina. Così vogliamo benedire le vostre famiglie, le vostre parrocchie e le vostre diocesi; così la vostra nazione, e così gli ambienti in cui si svolge la vostra attività: le case, le scuole, gli uffici, le aziende, le caserme, gli ospedali, le chiese, dove voi ritornerete; ed ancora vogliamo mettere sotto l’effusione della bontà divina le categorie di persone che di essa hanno maggiore bisogno: i bambini, la gioventù, i lavoratori, i poveri, i sofferenti, tutti.</p> <p align=\"left\"> E finalmente intendiamo benedire gli oggetti di devozione che portate voi, affinché anch’essi siano sacri ed abbiano virtù di ottenervi nuovi benefici dalla divina misericordia. Siate quindi sicuri che non mancherà alla conclusione di questo incontro la Nostra larga e paterna Benedizione Apostolica.</p> <p align=\"left\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}