{
    "id": "hf_p-vi_let_19750809_trasferimento-quadro-vergine",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1975-08-09",
    "title": "Letter to Monsignor Aurelio Signora, Bishop of Pompei",
    "excerpt": {
        "it": "Al Venerabile FratelloAurelio Signora Arcivescovo tit. di NicosiaPrelato di Pompei"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/letters/1975/documents/hf_p-vi_let_19750809_trasferimento-quadro-vergine.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" face=\"Times\" size=\"4\"> LETTERA DEL SANTO PADRE PAOLO VI<br> A MONSIGNOR AURELIO SIGNORA, PRELATO DI POMPEI,<br/> NEL CENTENARIO DEL TRASFERIMENTO NEL SANTUARIO DEL QUADRO<br/> DELLA VERGINE DEL ROSARIO</br></font></i></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\"><i>Al Venerabile Fratello<br/> Aurelio Signora Arcivescovo tit. di Nicosia<br/> Prelato di Pompei</i></font></p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Abbiamo appreso con compiacimento che codesta Prelatura si appresta a ricordare il primo centenario di vita della nuova Pompei. Si compie infatti un secolo da quando il Servo di Dio Bartolo Longo, il 13 novembre 1875, portò in codesta terra suggestiva, allora abitata soltanto da alcuni agricoltori, il celebre quadro della Vergine SS.ma del Rosario, che doveva diventare il nucleo vitale e come il cuore spirituale della città.</font></p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Essa infatti è diventata anzitutto un faro di vita religiosa, per la soave attrattiva che esercita il Santuario sulle folle innumerevoli di pellegrini che accorrono senza posa verso quel centro veneratissimo di pietà eucaristica e mariana; ma Pompei ha anche preso una fisionomia incomparabile per la fioritura di opere benefiche e sociali, fino alle più moderne forme di assistenza e di promozione dei vari ceti, specie dei meno abbienti. Né vogliamo dimenticare le affermazioni conseguite dalla nuova locale Tipografia, che sorta un tempo con lungimirante intuito di apostolato per volontà del Servo di Dio, si è poi sviluppata come un'opera veramente provvida per la diffusione della cultura e della informazione mediante la stampa cattolica.</font></p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Noi, non diversamente dai nostri Predecessori, che hanno dimostrato la loro benevolenza alla Città e al Santuario, desideriamo esprimere la nostra attenzione e il nostro incoraggiamento a quanti si apprestano con Lei, Venerabile Fratello, a ricordare degnamente la significativa data: e formiamo voti affinché, inserite nella corrente spirituale che in un secolo ha prodotto risultati tanto cospicui, tutte le componenti della città concorrano sempre armoniosamente alla sua elevazione spirituale e al suo progresso civile, che vanno costantemente congiunti per il bene integrale e vero della persona umana. Anche A Pompei, effettivamente, si manifesta «che - come abbiamo scritto nell'Esortazione Apostolica<i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19740202_marialis-cultus.html\">Marialis Cultus</a> </i>- l'azione della Chiesa nel mondo è come un prolungamento della sollecitudine di Maria. Infatti, l'amore operante della Vergine a Nazareth, nella casa di Elisabetta, a Cana, sul Golgota . . . trova coerente continuità nell'ansia materna della Chiesa, perché tutti gli uomini giungano alla conoscenza della verità (Cfr. 1<i> Tim</i>. 2, 4), nella sua cura per gli umili, i poveri, i deboli, nel suo impegno costante per la pace e per la concordia sociale, nel suo prodigarsi perché tutti gli uomini abbiano parte alla salvezza» (<i><a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19740202_marialis-cultus.html\">Marialis Cultus</a></i>, 2 febr. 1974:<i>AAS</i>66, 1974, p. 140).</font></p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Auspichiamo perciò che l'irradiazione di Maria in codesta città ch'è «sua», consolidi sempre più questo vitale connubio di fede e di opere: e come la Vergine Santissima ha unito la più alta contemplazione alla vita attiva, accrescendo la fede e la carità nei cuori (Cfr.<i> Luc</i>. 1, 40-44;<i> Io</i>. 2, 11), così, ov'Essa continua ad esser maternamente presente, alla vera pietà e in proporzione di essa si accompagna la fioritura stupenda delle iniziative in favore dei fratelli. Così, così avvenga sempre anche nella a noi carissima nuova Pompei: così vediamo con sguardo presago delle generazioni future; così lodiamo magnificando il Signore per le «grandi cose» che ha fatto per codesta città; così esortiamo a proseguire nella via intrapresa quanti ne hanno a cuore le sorti.</font></p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Conferma questi nostri auguri la propiziatrice Benedizione Apostolica, che impartiamo a Lei, Venerabile Fratello, ai Sacerdoti e ai Religiosi dediti con tanto zelo al servizio delle anime, alle Religiose, ai piccoli e cari ospiti delle opere assistenziali, ai lavoratori, agli abitanti tutti della Prelatura della Beatissima Vergine Maria del SS.mo Rosario di Pompei.</font></p>\n<p align=\"left\"><i><font face=\"Times\" size=\"3\">Dal Vaticano, il 9 Agosto 1975, tredicesimo anno del nostro Pontificato.</font></i></p>\n<p align=\"center\"><b><font face=\"Times\" size=\"3\">PAULUS PP. VI</font></b></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}