{
    "id": "hf_p-vi_spe_19730326_presidente-germania",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1973-03-26",
    "title": "To the President of the Federal Republic of Germany",
    "excerpt": {
        "en": "We present to you and to those of your suite our respectful greeting and thank you for the words which you addressed to us, also on behalf of the Federal Republic of Germany.",
        "fr": "Nous vous saluons respectueusement, vous et les personnes qui vous accompagnent, et nous vous remercions des paroles que vous nous avez adressées, au nom également de la République fédérale d’Allemagne.",
        "de": "Wir entbieten Ihnen wie den Persönlichkeiten Ihrer Begleitung Unseren ehrerbietigen Gruß und danken Ihnen für die Worte, die Sie, auch im Namen der Bundesrepublik Deutschland, an Uns gerichtet haben.",
        "it": "Presentiamo a Lei e alle personalità del Suo seguito il Nostro deferente saluto e Le porgiamo il Nostro ringraziamento per le parole che Ella, anche a nome della Repubblica Federale di Germania, ha voluto rivolgerci.",
        "es": "Nos le saludamos respetuosamente a usted y a las personalidades de su séquito, y Nos le damos las gracias por las palabras que Nos ha dirigido en nombre propio y en el de la República Federal Alemana."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1973/march/documents/hf_p-vi_spe_19730326_presidente-germania.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1973/march/documents/hf_p-vi_spe_19730326_presidente-germania.html",
            "de": "https://www.vatican.va/content/paul-vi/de/speeches/1973/march/documents/hf_p-vi_spe_19730326_presidente-germania.html",
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1973/march/documents/hf_p-vi_spe_19730326_presidente-germania.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1973/march/documents/hf_p-vi_spe_19730326_presidente-germania.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> ADDRESS OF THE HOLY FATHER PAUL VI <br>TO THE PRESIDENT OF THE FEDERAL REPUBLIC OF GERMANY</br></font></i><font color=\"#663300\" size=\"4\"><i>*</i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Monday, 26 March 1973</i></font></p>\n<p> </p>\n<p><i>Mr. President</i>, </p>\n<p>We present to you and to those of your suite our respectful greeting and thank you for the words which you addressed to us, also on behalf of the Federal Republic of Germany. </p>\n<p>Your visit, as you pointed out, is a new proof of the friendly relations that have long united the Federal Republic of Germany and the Holy See. These relations also confirmed by agreements, are based on mutual esteem and harmonious collaboration of long standing in the national and international field. </p>\n<p>At this moment our cordial greeting goes to your country, which we visited years ago. We recall with joy the beautiful landscape of Germany, the cities with their venerable old cathedrals and churches, the hard-working and tenacious population. </p>\n<p>We would like to mention here, too, the German Universities and Academies which give your people an honourable place in the history of civilization and culture and which make an essential contribution to Europe and even to the world. In the same way the economic and technical progress of your country deserves our sincere admiration. </p>\n<p>It is our wish that spiritual development should keep up with technical development. The history of all the centuries teaches us that the real welfare of a people and its legitimate political, economic and cultural efforts must necessarily be based on moral foundations, the foundations described so well by our Predecessor John XXIII in his Encyclical Pacem in terris, namely, the principles of truth, justice, love and freedom (cf AAS LV, 1963, pages 257-304). </p>\n<p>The premises for a true and lasting peace, worthy of man, are also based on these foundations. For this reason we have great confidence in the German people and trust that it will make a precious and important contribution to the maintenance of peace in Europe and in the world </p>\n<p>In this connection we would like to stress a further thought which we have at heart. The vast majority of the population of the Federal Republic belong to Christian denominations. The State certainly cannot ignore this fact. For even though we live in a pluralistic society, the moral principles which God inserted in the nature of men still exist, in the first place the dignity and rights of every human person. </p>\n<p>We express the wish that also young people in Germany may always be guided by these principles. Youth. which enjoys our particular sympathy and our particular comprehension, is often very critical with regard to the Church and the structure of society today. It often sees in them only a collection of prescriptions and prohibitions, a clinging to outdated concepts. The young are looking for new ways, with the enthusiasm and disinterested commitment of which they alone are capable. There is a great danger, however, that they will waste energies and pursue false ideals. It must therefore be the duty of everyone to set before the eyes of the young values for which it is worth committing themselves. </p>\n<p>We would also like to say a word of acknowledgement to you, Mr. President, for the great help that the German population has been giving for years in real Christian brotherly love for the countries of the Third World struggling towards development. We also thank you for all the measures in favour of the many thousands of foreign workers living and working in Germany. To them, too, can be applied the words we assigned to one of the last World Peace Days: \"Every man is my brother\". </p>\n<p>Allow us, Mr. President, at the end of this meeting to renew to you and your wife, to the Minister of Foreign Affairs and his wife and to the Ambassador to the Holy See, the expression of our deep esteem. </p>\n<p>Trusting that your country will continue to enjoy peace and prosperity, we willingly invoke upon you and the Government of the Federal Republic of’ Germany as well as upon the whole German people, whom we so highly esteem, the abiding protection and blessing of God. </p>\n<hr>\n<p>*<span lang=\"FR\" style=\"font-family: Times New Roman\">ORa n.14 p.3.</span></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">Discours au Président de la République Fédérale Allemande, S.E.M. Gustave Heinemann</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lundi 26 mars 1973 </i></font> </p>\n<p> </p>\n<p>Nous vous saluons respectueusement, vous et les personnes qui vous accompagnent, et nous vous remercions des paroles que vous nous avez adressées, au nom également de la République fédérale d’Allemagne. </p>\n<p>Votre visite, comme vous l’avez souligné, est une nouvelle preuve des relations amicales qui existent depuis longtemps entre la République fédérale d’Allemagne et le Saint-Siège. Ces relations, confirmées également par des accords, sont basées sur une estime réciproque et une collaboration harmonieuse, éprouvée depuis longtemps, sur le plan national et international. </p>\n<p>Nous saluons de tout coeur votre patrie, que nous avons visitée autrefois. Nous revoyons avec plaisir ses beaux paysages, ses villes avec leurs vieilles cathédrales et leurs vénérables églises, sa population laborieuse et tenace. </p>\n<p>Mais nous voulons aussi évoquer ses universités et ses écoles supérieures qui valent à son peuple une place d’honneur dans l’histoire de la civilisation et de la culture, et qui apportent à l’Europe, et même au monde, une contribution décisive. Nous admirons en même temps le progrès économique et technique de votre patrie. </p>\n<p>Cela nous inspire le désir que le progrès technique aille de pair avec celui de l’esprit. L’histoire de tous les siècles nous enseigne, en effet, que le vrai bien- être d’un peuple et ses aspirations légitimes sur le plan politique, économique et culturel, doivent nécessairement s’établir sur des fondements moraux. Ces fondements, qui s’appellent vérité, justice, amour et liberté, ont été bien décrits par notre prédécesseur Jean XXIII dans son encyclique Pacem in terris (cf. AAS 55, 1963, p. 257-304). Ces fondements constituent également les présupposés d’une paix authentique, digne de l’homme et durable. C’est pourquoi nous mettons de grands espoirs dans la République fédérale d’Allemagne et nous avons confiance qu’elle pourra apporter une précieuse et importante contribution au maintien de la paix en Europe et dans le monde. </p>\n<p>Nous voulons de plus exprimer une pensée qui nous tient vivement à coeur. La majorité de la population de la République fédérale d’Allemagne appartient à des confessions chrétiennes. Cette réalité ne peut certainement pas passer inaperçue pour l’Etat. En effet, même si aujourd’hui nous vivons dans une société pluraliste, les principes moraux que Dieu a mis dans la nature de l’homme — en premier lieu la dignité et les droits de chacun — n’ont rien perdu de leur valeur. </p>\n<p>Nous formulons en outre le souhait que la jeunesse allemande, elle aussi, s’oriente toujours vers ces principes suprêmes. Les jeunes, auxquels va toute notre sympathie et notre compréhension particulière, adoptent souvent des attitudes fort critiques envers l’Eglise et les structures sociales actuelles. Ils ont souvent tendance à n’y voir qu’une série de prescriptions et d’interdictions, ou la survivance de systèmes dépassés. Ils cherchent de nouvelles voies, avec un enthousiasme et un désintéressement dont eux seuls sont capables. Le risque cependant est grand qu’ils gaspillent leurs forces et poursuivent des pseudo-idéaux. Proposer aux jeunes des valeurs pour lesquelles il vaille la peine de travailler sera donc une tâche qui concerne tout le monde. </p>\n<p>Nous voulons également en cette circonstance, monsieur le Président, vous exprimer nos remerciements pour toute l’aide que le peuple allemand, avec une authentique charité chrétienne, apporte depuis des années aux pays du tiers-monde en voie de développement et aussi pour toutes les mesures adoptées en faveur des milliers d’ouvriers étrangers qui vivent et travaillent en Allemagne. Le thème que nous avons choisi pour l’une des dernières Journées mondiales de la paix : «Tout homme est mon frère » s’applique aussi à eux. </p>\n<p>Qu’il me soit permis, monsieur le Président, à la fin de cette rencontre, de renouveler à vous-même, à votre épouse, à M. le ministre des Affaires étrangères et à son épouse, ainsi qu’à M. l’Ambassadeur auprès du Saint-Siège, l’expression de notre profonde estime. </p>\n<p>C’est en formulant des voeux de paix et de prospérité pour votre patrie que, de tout coeur, nous invoquons sur vous et sur le gouvernement de la République fédérale d’Allemagne, ainsi que sur tout le peuple allemand pour lequel nous avons beaucoup d’estime, la constante protection et la bénédiction de Dieu. </p>\n<hr>\n<p>*ORf n.14 p.5;</p>\n<p><i>La Documentation catholique</i>, n.1630 p.353-354.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON PAPST PAUL VI. AN DEN <br>BUNDESPRÄSIDENTEN DER BUNDESREPUBLIK DEUTSCHLAND <br/>BEI SEINEM STAATSBESUCH*</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Montag, 26. März 1973</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Hochgeehrter Herr Bundespräsident! </font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Wir entbieten Ihnen wie den Persönlichkeiten Ihrer Begleitung Unseren ehrerbietigen Gruß und danken Ihnen für die Worte, die Sie, auch im Namen der Bundesrepublik Deutschland, an Uns gerichtet haben. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ihr Besuch ist, wie Sie hervorgehoben haben, ein erneuter Beweis der freundschaftlichen Beziehungen, die die Bundesrepublik Deutschland und den Heiligen Stuhl seit langem verbinden. Diese auch vertraglich bestätigten Beziehungen gründen sich auf gegenseitige Wertschätzung und lang erprobtes harmonisches Zusammenwirken im nationalen und internationalen Bereich. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Unser herzlicher Gruß gilt in dieser Stunde Ihrer Heimat, die Wir vor Jahren besucht haben. Mit Freude denken Wir an die schöne deutsche Landschaft zurück, an die Städte mit den altehrwürdigen Domen und Kirchen, an die arbeitsamen und zielstrebigen Menschen. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Wir möchten hier aber auch die deutschen Universitäten und Hochschulen erwähnen, die Ihrem Volk einen ehrenvollen Platz in der Kultur- und Geistesgeschichte der Menschheit einräumen und einen wesentlichen Beitrag für Europa, ja für die Welt leisten. Gleichermaßen verdient der wirtschaftliche und technische Fortschritt Ihres Landes Unsere aufrichtige Bewunderung. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Es ist Unser Wunsch, dass die geistige Entwicklung mit der technischen Schritt halte! Die Geschichte aller Jahrhunderte lehrt den Menschen, dass das wahre Wohl eines Volkes, seine berechtigten politischen, wirtschaftlichen und kulturellen Bestrebungen notwendig auf sittlicher Grundlage aufbauen müssen. Es sind jene von Unserem Vorgänger Papst Johannes XXIII. in seiner Enzyklika <i> <a href=\"/content/john-xxiii/de/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a> </i>aufgezeigten Prinzipien der Wahrheit, der Gerechtigkeit, der Liebe und der Freiheit (vgl. <i>AAS</i> 55, 1963, 257-304). </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Auf dieser Grundlage sind auch die Voraussetzungen für einen wahren, menschenwürdigen und dauerhaften Frieden gegeben. Wir setzen deshalb große Hoffnung in das deutsche Volk und hegen die </font>Zuversicht, dass es einen wertvollen und wichtigen Beitrag zur Erhaltung des Friedens in Europa und in der Welt leisten werde. </p>\n<p align=\"left\"> In diesem Zusammenhang möchten Wir einen weiteren Gedanken, der Uns sehr am Herzen liegt, hervorheben. Die weitaus größere Zahl der Bundesbürger bekennt sich zu den christlichen Konfessionen. Diese Tatsache wird der Staat nicht unbeachtet lassen dürfen. Denn wenn wir auch heute in einer pluralistisch geformten und orientierten Gesellschaft leben, so bleiben doch die sittlichen Grundsätze bestehen, die Gott in die Natur des Menschen hineingelegt hat, in erster Linie die Würde und Rechte jeder menschlichen Person. </p>\n<p align=\"left\"> Wir geben dem Wunsche Ausdruck, auch die jungen Menschen in Deutschland möchten sich stets nach diesen Grundsätzen richten. Die Jugend, der Unsere besondere Zuneigung und Unserer besonderes Verständnis gilt, steht der Kirche und dem heutigen Staatsgefüge oft sehr kritisch gegenüber. Sie sieht hier oft nur eine Summe von Vorschriften und Verboten, ein Festhalten an veralteten Konzeptionen. Sie sucht nach neuen Wegen, mit der Begeisterung und dem selbstlosen Einsatz, deren nur sie fähig ist. Die Gefahr ist groß, dass sie ihre Kraft vergeudet, dass sie Scheinzielen nachjagt. Es muss deshalb Aufgabe aller sein, den jungen Menschen Werte vor Augen zu stellen, für die sich der Einsatz lohnt. </p>\n<p align=\"left\"> Wir möchten Ihnen, hochgeehrter Herr Bundespräsident, auch ein Wort der Anerkennung aussprechen für die große Hilfe, die die deutsche Bevölkerung schon seit Jahren in echt christlicher Bruderliebe für die aufstrebenden Länder der Dritten Welt leistet. Wir danken auch für alle Maßnahmen zugunsten der vielen tausend Gastarbeiter, die in Deutschland leben und arbeiten. Auch für sie gilt das Wort, unter das Wir einen der vergangenen Weltfriedenstage gestellt haben: «Jeder Mensch ist mein Bruder»! </p>\n<p align=\"left\"> Es möge Uns gestattet sein, Ihnen, hochgeehrter Herr Bundespräsident, und Ihrer Frau Gemahlin sowie dem Herrn Außenminister mit Gattin und dem Herrn Botschafter beim Heiligen Stuhl zum Abschluss dieser Begegnung nochmals Unsere aufrichtige Hochschätzung zu bekunden. </p>\n<p align=\"left\"> In der Zuversicht, dass Ihrem Lande weiterhin Frieden und Wohlstand erhalten bleiben, erflehen Wir Ihnen und der Regierung der Bundesrepublik Deutschland sowie dem von Uns hochgesch<font face=\"Times New Roman\">ä</font>tzten deutschen Volk von Herzen Gottes bleibenden Schutz und Segen. </p>\n<p align=\"left\">          </p>\n<hr>\n<p align=\"left\"> *<span style=\"font-family: Times New Roman\">AAS 65 (1973), S.250-252;</span></p>\n<p align=\"left\"> <span style=\"font-family: Times New Roman\"><i>Insegnamenti di Paolo VI</i>, Bd. XI, S.287-289</span><i><span style=\"font-family: Times New Roman\">;</span></i></p>\n<p align=\"left\"> <i><span style=\"font-family: Times New Roman\">L’Attività della Santa Sede 1973, </span></i><span style=\"font-family: Times New Roman\">S.113-114<i>.</i></span></p>\n<p align=\"left\">  </p>\n<p align=\"center\"><font color=\"#663300\">© Copyright 1971 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p>\n<p align=\"left\">                                                                               </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI PAOLO VI AL PRESIDENTE <br> DELLA REPUBBLICA FEDERALE DI GERMANIA <br/>IN VISITA UFFICIALE*</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunedì, 26 marzo 1973</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Illustrissimo Signor Presidente Federale, </i></p>\n<p align=\"left\"> Presentiamo a Lei e alle personalità del Suo seguito il Nostro deferente saluto e Le porgiamo il Nostro ringraziamento per le parole che Ella, anche a nome della Repubblica Federale di Germania, ha voluto rivolgerci. </p>\n<p align=\"left\"> La Sua visita, come Ella ha rilevato, è una nuova prova delle amichevoli relazioni che uniscono da molto tempo la Repubblica Federale di Germania alla Santa Sede. Questi rapporti, confermati anche da accordi fra le Parti, si basano su di una reciproca stima e su un’armonica collaborazione, da lungo tempo esperimentata, in campo nazionale ed internazionale. </p>\n<p align=\"left\"> Il Nostro cordiale saluto va in questo momento alla Sua patria che anche Noi, anni fa, visitammo. Con gioia amiamo ripensare al bel paesaggio della Germania, alle città con le loro antichissime venerande cattedrali e chiese, alla popolazione laboriosa e tenace. </p>\n<p align=\"left\"> Ma in questo momento vogliamo anche ricordare le Università e le Scuole Superiori che accordano al Suo popolo un posto d’onore nella storia della civiltà e della cultura e che arrecano un contributo decisivo all’Europa, anzi al mondo. Allo stesso modo la Nostra ammirazione va al progresso economico e tecnico della Sua patria. </p>\n<p align=\"left\"> Qui nasce il Nostro desiderio che insieme al progresso tecnico si unisce pure quello dello spirito. La storia di tutti i secoli ci insegna, infatti, che il vero benessere di un popolo e le sue legittime aspirazioni in campo politico, economico e culturale devono necessariamente basarsi su fondamenti ben descritti dal Nostro Predecessore Giovanni XXIII nella sua Enciclica «<a href=\"/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a>», e cioè i principii della verità, della giustizia, dell’amore e della libertà (cfr. <i>AAS</i> 55, 1963, 257-304). </p>\n<p align=\"left\"> Su queste basi si fondano anche le premesse per una pace vera, degna dell’uomo e duratura. Per questo Noi riponiamo una grande fiducia nella Repubblica Federale di Germania, e nutriamo la speranza che essa possa dare un contributo prezioso ed importante per il mantenimento della pace in Europa e nel mondo. </p>\n<p align=\"left\"> Vogliamo, poi, esprimere un ulteriore pensiero che Ci sta molto a cuore. La maggioranza della popolazione della Repubblica Federale di Germania appartiene a confessioni cristiane. Questa realtà non può certo passare inosservata allo Stato. Infatti, anche se noi oggi viviamo in una Società pluralista, continuano a rimanere sempre validi quei principii morali, che, secondo il pensiero cristiano, Dio ha inserito nella natura stessa dell’uomo, in primo luogo la dignità e i diritti d’ogni uomo. </p>\n<p align=\"left\"> Noi esprimiamo, inoltre, l’augurio che anche la gioventù tedesca si orienti sempre verso questi sommi principii. La gioventù, alla quale va tutta la Nostra simpatia e la Nostra particolare comprensione, assume sovente atteggiamenti assai critici nei confronti della Chiesa e delle attuali strutture sociali. Sovente essa è portata a vedervi solo una serie di prescrizioni e di proibizioni ed il perdurare di sistemi antiquati. La gioventù cerca nuove strade, con un entusiasmo ed un disinteresse di cui essa sola è capace. Vi è però il grande pericolo che essa sperperi le sue energie e persegua degli pseudoideali. Dovrà essere pertanto l’impegno di tutti porre dinanzi agli occhi dei giovani dei valori, per cui valga la pena d’impegnarsi. </p>\n<p align=\"left\"> Signor Presidente, vogliamo in quest’occasione esprimerle anche una parola di ringraziamento per il grande aiuto che il popolo tedesco, con genuina carità cristiana, sta dando, da anni, in favore dei Paesi del Terzo Mondo in via di sviluppo. Il Nostro ringraziamento va anche per tutti i provvedimenti adottati in favore di migliaia di operai, i quali in Germania vivono e lavorano. Anche per loro valgono le parole che abbiamo assegnato per una delle ultime Giornate Mondiali della Pace: «Ogni uomo è mio fratello». </p>\n<p align=\"left\"> Ci sia permesso, Illustrissimo Signor Presidente, alla fine di questo incontro, di rinnovare a Lei e alla Sua Consorte, al Signor Ministro degli Esteri e alla sua Signora come al Signor Ambasciatore presso la Santa Sede, l’espressione della Nostra profonda stima. </p>\n<p align=\"left\"> E con i voti di pace e prosperità per la Sua patria, Noi invochiamo di cuore su di Lei e sul Governo della Repubblica Federale di Germania come su tutto il popolo tedesco da Noi altamente stimato la continua protezione e benedizione di Dio.</p>\n<p align=\"left\">     </p>\n<hr>\n<p align=\"left\"> *<i><span style=\"font-family: Times New Roman\">Insegnamenti di Paolo VI</span></i><span style=\"font-family: Times New Roman\">, vol. </span><span lang=\"FR\" style=\"font-family: Times New Roman\">XI, p.289-290.</span></p>\n<p align=\"left\">                                      <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><b><i><font color=\"#663300\" size=\"4\">DISCURSO DE SU SANTIDAD PABLO VI</font></i><font color=\"#663300\" size=\"4\"><i> <br> AL PRESIDENTE DE LA REPÚBLICA FEDERAL DE ALEMANIA <br/>DURANTE SU VISITA OFICIAL*</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunes 26 de marzo de 1973</i></font></p>\n<p>  </p>\n<p><i>Ilustrísimo Señor Presidente</i>: </p>\n<p>Nos le saludamos respetuosamente a usted y a las personalidades de su séquito, y Nos le damos las gracias por las palabras que Nos ha dirigido en nombre propio y en el de la República Federal Alemana. </p>\n<p>Como usted mismo lo ha indicado, su visita es una nueva prueba de las amistosas relaciones que unen desde hace tiempo a la República Federal de Alemania y a la Santa Sede. Estas relaciones, confirmadas también por acuerdos mutuos, se basan en una estima recíproca y en una armoniosa y larga colaboración a nivel nacional e internacional. </p>\n<p>Nos dirigimos también un cordial saludo a su patria, que Nos visitamos hace años, recordando con gusto el hermoso paisaje alemán, sus ciudades, con sus antiguas y veneradas catedrales e iglesias, sus laboriosos y tenaces habitantes. </p>\n<p>Pero en este momento Nos quisiéramos mencionar también a las universidades y escuelas superiores, que dan a su pueblo un puesto de honor en la historia de la civilización y de la cultura y que prestan una preciosa colaboración a Europa y a todo el mundo. También el progreso económico y técnico de su patria suscita nuestra justa admiración. </p>\n<p>Es nuestro deseo que este progreso técnico vaya acompañado de un progreso espiritual. La historia de todos los siglos enseña a los hombres que el verdadero bienestar de un pueblo, sus legítimas aspiraciones políticas, económicas y culturales deben basarse necesariamente sobre un fundamento moral. Como indicaba Nuestro Predecesor Juan XXIII en su Encíclica <i> <a href=\"/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, este fundamento lo constituyen los principios de la verdad, la justicia, el amor y la libertad (cf. AAS LV, 1963, p. 257-304). </p>\n<p>En él se basan también las esperanzas de una paz auténtica, digna del hombre y duradera. Por es Nos tenemos gran confianza en el pueblo alemán y alimentamos la esperanza de que pueda realizar una valiosa e importante aportación al mantenimiento de la paz en Europa y en el mundo. </p>\n<p>En este contexto, Nos quisiéramos resaltar una idea que Nos llevamos muy dentro. La mayoría de la población de la República Federal Alemana pertenece a confesiones cristianas. Esta realidad no puede pasar desapercibida al Estado. De hecho, aunque hoy vivamos en una sociedad de formación y orientación pluralista, siguen siendo válidos los principios morales que Dios ha puesto en la naturaleza humana, ante todo la dignidad y los derechos de toda persona. </p>\n<p>Nos manifestamos también nuestro deseo de que la juventud alemana se oriente siempre hacia estos principios. La juventud, por la que Nos sentimos gran simpatía y una especial comprensión, adopta a menudo actitudes muy críticas frente a la Iglesia y frente a las actuales estructuras sociales. Con frecuencia sólo ve en ellas una serie de prescripciones y prohibiciones y el perdurar de concepciones anticuadas. La juventud busca caminos nuevos, con un entusiasmo y un desinterés de los que sólo ella es capaz. Pero existe el gran peligro de que desperdicie sus energías y persiga falsos ideales. Por consiguiente, todos debemos esforzarnos por ofrecer a los jóvenes unos valores a los que merezca la pena entregarse. </p>\n<p>Nos queremos agradecerle, Ilustrísimo Señor Presidente, la gran ayuda que el pueblo alemán, con genuina caridad cristiana, está prestando desde hace años a los países del Tercer Mundo en vías de desarrollo. Gracias también por todas las medidas tomadas en favor de los miles de obreros extranjeros que viven y trabajan en Alemania. También a ellos se aplican las palabras que Nos pusimos como lema de una de las últimas jornadas mundiales de la paz: «Todo hombre es mi hermano». </p>\n<p>Al final de este encuentro, que Nos sea permitido, Ilustrísimo Señor Presidente, manifestarle a usted y a su consorte, al señor ministro de Asuntos Exteriores y a su esposa, y al Embajador ante la Santa Sede Nuestra más profunda estima. </p>\n<p>Con el deseo de que su patria siga gozando de paz y prosperidad Nos invocamos de corazón sobre el Gobierno de la República Federal de Alemania y sobre todo el pueblo alemán, al que tanto Nos estimamos, la continua protección y bendición de Dios.</p>\n<hr>\n<p align=\"justify\"> <font face=\"Times\">*</font><font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano</i>, edición en lengua española,</font> n.13, p.11.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}