{
    "id": "hf_p-xii_spe_19460716_mariano-colombia",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1946-07-16",
    "title": "Radio message to the faithful of Colombia for the closing of the National Marian Congress",
    "excerpt": {
        "es": "Venerables Hermanos y amados hijos,congresistas de Bogotá:"
    },
    "metadata": {
        "vatican_urls": {
            "es": "https://www.vatican.va/content/pius-xii/es/speeches/1946/documents/hf_p-xii_spe_19460716_mariano-colombia.html"
        },
        "raw_html": {
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">RADIOMENSAJE DE SU SANTIDAD PÍO XII<br> CON MOTIVO DE LA CLAUSURA DEL CONGRESO MARIANO NACIONAL DE COLOMBIA</br></font></b><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a><br/> <br/> Martes 16 de julio de 1946</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Venerables Hermanos y amados hijos, <br/> congresistas de Bogotá:</i></p>\n<p align=\"left\">Entre los primeros albores de una paz, todavía incierta, y animados por la más fervorosa y filial devoción a la Madre de Dios, habéis conseguido finalmente reunir, tras cuatro años de espera, vuestro Congreso Mariano nacional.</p>\n<p align=\"left\">No os sufría el corazón más aplazamiento, porque Colombia, entre sus muchos títulos de gloria y de nobleza, —que no en balde fue un día puerta para la fe y la civilización— cuenta como uno de los primeros el ser un pueblo ardientemente mariano. Su suelo rico y hermoso, lo mismo en las cimas imponentes de sus cordilleras que en las risueñas y fecundas tierras bajas, se nos presenta como un manto precioso, donde fingen perlas y rubíes los incontables Santuarios de la Madre de Dios; desde Nuestra Señora de la Peña en Bogotá hasta la Virgen de la Popa en Cartagena; desde la del Rosario en Tunja, o la de Monguí, o la de la Candelaria de Medellín, hasta la devotísima Nuestra Señora de las Lajas, dominando sobre todas estas invocaciones, como el sol entre las estrellas, Nuestra Señora de Chiquinquirá , solemnemente coronada en vuestro primer Congreso Mariano de 1919.</p>\n<p align=\"left\">¡Colombia, tierra de la Virgen; Colombia, jardín mariano! ¿No será ésta una de las causas que hacen de vuestra patria como un firme baluarte de nuestra santa fe en el continente americano, hasta el punto de que, especialmente en alguna de vuestras regiones, se respira todavía aquel aura cristiana, sana, ingenua y profunda, que por desgracia va siendo ya tan rara en el ambiente viciado de nuestro siglo?</p>\n<p align=\"left\">«Grande fue su cuidado nunca interrumpido —ha dicho Nuestro inmortal Predecesor León XIII. insigne devoto de María— porque la fe católica se conservara firme en los pueblos y floreciera íntegra y fecunda»<a href=\"#_edn1\" name=\"_ednref1\" title=\"\">[1]</a>. Y los que quieran profundizar un día en el hecho indudable y admirable de la difusión y conservación de nuestra santa fe en las regiones colonizadas por la Madre España, tendrán que confesar que para obtener tan grande fruto, el Espíritu Santo inspiró a aquellos heroicos misioneros que con una mano enarbolasen la Santa Cruz y con otra mostrasen a aquellos pueblos la imagen de Nuestra Señora plantando allí profundamente aquel triple amor, que ha resistido a todos los huracanes: amor a la Eucaristía, amor a la Madre de Dios y amor al Sumo Pontífice. «Bajo los auspicios de Nuestra Señora la Virgen María en el misterio de su Inmaculada Concepción» decretó la independencia absoluta el colegio electoral de Cundinamarca; e igualmente «bajo la especial protección de la Santísima Virgen Nuestra Señora» quedó constituido el Congreso Federativo de las provincias unidas de la Nueva Granada; en su nombre ponían el pie en el estribo vuestros abuelos mirando a la cima que habían de pasar; invocándola se saludaban los caminantes al cruzarse en el sendero, perdido acaso en el bosque; con la salutación angélica ungían tres veces su jornada aquellos hombres fuertes que os precedieron; en el clásico hogar colombiano, lo mismo en la ciudad que en la aldea o en la hacienda, se ha santificado siempre el final de la jornada con el santo rosario, entonado reciamente por el jefe de familia y respondido por todos los de casa, familiares y criados. Y ahora vosotros, reunidos en Congreso Mariano nacional para honrar y coronar a la Virgen del Carmen, estáis proclamando que la Colombia es siempre Colombia, es decir, mariana, y por consiguiente, inquebrantablemente católica.</p>\n<p align=\"left\">¡La Virgen del Carmen, patrona de la gente de mar, que confía su vida todos los días a la inestabilidad de las olas y del viento! Desde Nuestro puesto de timonel de la barca de Pedro, cuando sentimos rugir la tormenta y vemos saltar ante Nuestros ojos el furor de la marejada, que querría dar al traste con Nuestro batel, alzamos la mirada, serenos y confiados, a la Virgen del Carmen —« Respice stellam, voca Mariam» y le pedimos que no Nos abandone. Y aunque el infierno no cese en sus asaltos y la violencia, la audacia y el furor de las fuerzas del mal aumenten siempre, mientras contemos con su poderoso patrocinio jamás dudaremos de la victoria.</p>\n<p align=\"left\">¡La Virgen del Carmen, reina de Colombia ! Prometedle solemnemente absoluta fidelidad a la fe de vuestros padres, a la doctrina que ellos declararon fundamento de vuestra patria., a la Religión Católica, Apostólica y Romana, «fuente profusa de las bendiciones del cielo», como la llamó vuestro Libertador, el gran Simón Bolívar, en un momento solemne de vuestra vida nacional; suplicad a la Reina celestial que os conserve lo que siempre ha sido la base de la felicidad, del bienestar y de la sana alegría de vuestro pueblo: viva fe, pureza de costumbres, santidad de vida; pedidle que siga mostrándose Madre de la humanidad — «Monstra te esse Matrem» — porque nuestro pobre siglo tiene necesidad, hoy más que nunca, de su humildad, de su sencillez y de su pureza, si no quiere acabar de despeñarse en los abismos de la soberbia, de la doblez y de la corrupción, hacia donde a pasos agigantados se precipita; rogadle que consuele a los muchos que hoy sufren, pues, como dijo uno de vuestros poetas, hablando de la Virgen de las Rocas, «Ella a todos escucha, a nadie deja, / a todos mira, a todos alboroza, / tiene amor para el alma que se queja / y ritmos para el alma que solloza».</p>\n<p align=\"left\">Nos os deseamos, y pedimos para vosotros, la plenitud de la protección y del amor maternal de María y sobre todo su poderosa intercesión ante su Divino Hijo. Nos la invocamos fervorosamente en favor de Nuestro digno Legado, de todos Nuestros amadísimos Hermanos en el Episcopado con su celoso clero; de las autoridades presentes, de los congresistas y del entero pueblo colombiano, a quienes de todo corazón bendecimos.</p>\n<hr align=\"left\" width=\"40%\">\n<p align=\"left\"><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> AAS 38 (1946) 324-326</p>\n<p align=\"left\"><a href=\"#_ednref1\" name=\"_edn1\" title=\"\">[1]</a> Encíclica <i> Adiutricem populi chistiani</i>, Acta Leonis XIII, vol. XV, p. 364</p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}