{
    "id": "hf_p-vi_spe_19670626_insegne-cardinalizie",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1967-06-26",
    "title": "Assignment of the Titles or the Deaconries to the new Cardinals",
    "excerpt": {
        "it": "Abbiamo ascoltato con riverente e commossa attenzione le nobili ed elevate espressioni che Ella, anche a nome dei suoi venerati Colleghi, ha voluto indirizzarci per sottolineare l’importanza dell’evento che insieme stiamo vivendo. Da parte Nostra, Le diciamo tutta la Nostra gratitudine, in modo speciale per i sentimenti che le sue parole contengono: propositi di ardore apostolico, di forza d’animo e di vibrante fedeltà alla Chiesa. Queste note caratteristiche della vostra personalità, che vi hanno sorretto nel corso della vita, troveranno ulteriori forme di sviluppo con la distinzione in virtù della quale venite a legarvi più intimamente alla Chiesa e alla Nostra Persona. Ciò non può non arrecare interiore letizia al Nostro cuore, perché Ci assicura della vostra generosa e distinta collaborazione.",
        "la": "Attento, observantissimo, commotoque animo verba audivimus electa et praeclara, quibus tu, nomine etiam venerabilium Collegarum tuorum, Nos alloqui voluisti, ut eventus magnitudinem illustrares, qui nobis nunc vertitur. Ad Nos quod attinet, gratam tibi profitemur voluntatem, ob eos praecipue mentis sensus, qui verbis tuis declarati sunt: hoc est, ob apostolicum studium, ob animi firmitudinem, ob ardentem fidelitatem Ecclesiae testatam. Nihil enim dubitamus, quin hae virtutes, omnium vestrum propriae, utpote quas in vestrae actione vitae adhuc commostraveritis, in posterum, propter novum vinculum, quod vos sive Ecclesiae sive Nobis artius astringet, maiora sint incrementa et progressum in re vera habiturae. Quod scilicet magnam laetitiam non potes animo Nostro non obicere, cum id Nobis praestet, vos generosam et insignem operam posthac Nobis esse navaturos."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1967/june/documents/hf_p-vi_spe_19670626_insegne-cardinalizie.html",
            "la": "https://www.vatican.va/content/paul-vi/la/speeches/1967/june/documents/hf_p-vi_spe_19670626_insegne-cardinalizie.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">CONCISTORO PER LA NOMINA DI 27 NUOVI CARDINALI</font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DI PAOLO VI <br>DURANTE LA CERIMONIA PER IL CONFERIMENTO <br/>DELLE INSEGNE CARDINALIZIE E DEI TITOLI AI NUOVI PORPORATI </br></font></b></i> </p>\n<p align=\"center\"> <i><font color=\"#663300\">Lunedì, 26 giugno 1967</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Figlio e Fratello veneratissimo! </i> </p>\n<p align=\"left\"> Abbiamo ascoltato con riverente e commossa attenzione le nobili ed elevate espressioni che Ella, anche a nome dei suoi venerati Colleghi, ha voluto indirizzarci per sottolineare l’importanza dell’evento che insieme stiamo vivendo. Da parte Nostra, Le diciamo tutta la Nostra gratitudine, in modo speciale per i sentimenti che le sue parole contengono: propositi di ardore apostolico, di forza d’animo e di vibrante fedeltà alla Chiesa. Queste note caratteristiche della vostra personalità, che vi hanno sorretto nel corso della vita, troveranno ulteriori forme di sviluppo con la distinzione in virtù della quale venite a legarvi più intimamente alla Chiesa e alla Nostra Persona. Ciò non può non arrecare interiore letizia al Nostro cuore, perché Ci assicura della vostra generosa e distinta collaborazione. </p>\n<p align=\"left\"> SIGNIFICATO DELLA CERIMONIA </p>\n<p align=\"left\"> La cerimonia a cui abbiamo assistito è stata avvolta da modesta semplicità, da intima familiarità, si direbbe quasi di austerità, sotto lo sguardo del Cristo giudice supremo, in questa Cappella, resa preziosa nelle pareti e nella volta dal pennello dei grandi maestri, la quale così spesso ha visto riunito il Sacro Collegio nell’esercizio della sua più importante e impegnativa funzione, di scegliere la persona designata dalla divina Provvidenza ad occupare la Cattedra di Pietro ed essere il Vicario di Cristo in terra. </p>\n<p align=\"left\"> L’incontro odierno ha qualcosa che lo differenzia sostanzialmente sia dal Concistoro segreto tenuto due giorni fa con l’annuncio della vostra elevazione al Cardinalato, sia - e ancor maggiormente - dalla solenne Concelebrazione liturgica di domani. Esso, infatti, non ha il carattere deliberativo del Concistoro, a cui dà seguito e felice compimento; né, tanto meno, ha la virtù di azione sacramentale, come la Concelebrazione. Non è tuttavia un atto vuoto, e dal nuovo rituale, pur ridotto a pochi elementi essenziali, risulta evidente il contenuto religioso di quanto si è compiuto: un atto sacro di raccolta preghiera e di meditata offerta. </p>\n<p align=\"left\"> Invocata l’assistenza divina, vi abbiamo invitati ad emettere la professione di fede in Dio uno e trino e a rinnovare il giuramento di fedeltà alla Chiesa cattolica e apostolica, a edificazione del santo Popolo di Dio. Abbiamo posta sul vostro capo la Berretta, insegna della dignità cardinalizia: essa vuole ricordare «che voi dovete essere pronti ad adoperarvi fino all’effusione del sangue per l’esaltazione della santa Fede, la pace e la serenità del popolo cristiano, la libertà e la diffusione della santa Chiesa Romana». Assegnandovi un titolo nell’Urbe, vi abbiamo infine nominati qualificati «collaboratori del Nostro ministero».</p>\n<p align=\"left\"> BENEMERENZE DEI NUOVI CARDINALI </p>\n<p align=\"left\"> E ora che siete entrati a pieno diritto nel Senato della Chiesa e nella Nostra famiglia, consentiteCi che vi salutiamo. La vostra modestia Ci vieta - e sarebbe pur doveroso e gratissimo farlo - di ricordare singolarmente i vostri nomi per tratteggiare accanto a ciascuno di essi i luminosi esempi di virtù, che hanno attratto le Nostre compiacenze, e per cui siete divenuti «spectaculum mundo . . . et hominibus» (<i>1 Cor</i>. 4, 9). </p>\n<p align=\"left\"> Amiamo, tuttavia, senza venir meno alla riservatezza che Ci imponete, cogliere l’occasione di questo distinto e familiare colloquio per manifestarvi alcuni pensieri che riempiono di soddisfazione la Nostra mente e premono imperiosi sul Nostro Cuore. </p>\n<p align=\"left\"> Desideriamo, anzitutto, parteciparvi la Nostra cordiale letizia, dirvi la Nostra affettuosa stima, il Nostro meritato apprezzamento per il servizio fedele reso alla Chiesa e assicurarvi della Nostra piena fiducia. Percorrendo la lista dei nomi, vediamo tra voi Pastori zelanti di Chiese insigni per antica tradizione cristiana, o di più recente fondazione: tutte fiorenti per elevato numero di fedeli e per esuberanza di vita e opere cattoliche. </p>\n<p align=\"left\"> Vediamo uomini in età avanzata e altri nella forza dell’età virile, tutti parimente ornati di riconosciuti meriti e di virtù preclare, che ponete a più diretta disposizione della Chiesa e della Nostra umile persona, o col frutto della più diuturna esperienza, o col vigore proprio dell’età matura. </p>\n<p align=\"left\"> Scorgiamo alcuni anche che offrono fedele e luminosa testimonianza alla fede nelle condizioni non facili, nelle quali si svolge il loro ministero. </p>\n<p align=\"left\"> Si associano alla vostra eletta schiera collaboratori fedeli, assidui e zelanti di questa Sede Apostolica, per lunghi anni impegnati in un servizio prezioso e prudente della Santa Sede, sia nelle sue rappresentanze presso Governi ed Episcopati, sia nei Dicasteri della Curia Romana: Tribunali, Congregazioni e nell’Ufficio a Noi più vicino, la Nostra Segreteria di Stato. </p>\n<p align=\"left\"> Né abbiamo voluto mancasse un degno rappresentante degli Ordini Religiosi, scegliendolo tra i figli di San Benedetto, nella persona veneranda e a Noi cara dell’Abate Primate dei Benedettini Confederati. </p>\n<p align=\"left\"> TUTTI AL SERVIZIO DELLA CHIESA </p>\n<p align=\"left\"> Se ciascuno dei nuovi eletti ha titoli speciali, personali e di ufficio che lo hanno reso meritevole della dignità cardinalizia, vi è per tutti un titolo comune che li associa nella medesima lode e nel medesimo atto di riconoscenza: l’aver prestato ampia e devota collaborazione per il buon esito del Concilio Ecumenico Vaticano II in ogni settore della sua complessa organizzazione, nelle Commissioni, nella Segreteria, negli interventi nell’aula conciliare. </p>\n<p align=\"left\"> Le differenze di età non comportano conseguenza alcuna nelle responsabilità che oggi avete assunte; qualunque sia il punto della vostra vita, per tutti e ciascuno è valida la medesima consegna: servire con pari ardore «omnibus diebus» (cf. Luc. 1, 75), «usque in finem», la Chiesa e il Sommo Pontefice. Chi è onorato della Porpora non aspira infatti, come ebbe a ricordare il Nostro venerato Predecessore Giovanni XXIII, a riposarsi, ma deve pensare che lo attendono nuove attività e che la sua vita si arricchisce di una nuova nobiltà: «Quiviscumque ecclesiasticus vir... Sacrae Purpurae decore insignitur, non iam ad requietem curarum spectat, sed ad nova agenda negotia; quibus . . . nova quadam peculiari ratione ita vitam suam nobilitet, ut aliquando a Deo suprema promereatur praemia, atque etiam, historia teste, grata hominum recordatione floreat» (Allocuzione concistoriale del 19 marzo 1962, Discorsi, IV, 190). </p>\n<p align=\"left\"> PARTICOLARI SOLLECITUDINI DEGLI ULTIMI SOMMI PONTEFICI PER IL SACRO COLLEGIO </p>\n<p align=\"left\"> Affettuose premure e particolari sollecitudini hanno rivolto gli ultimi Nostri due Predecessori, di f. m., al Sacro Collegio dei Cardinali. Pio XII col Concistoro del 18 febbraio 1946, convocato per la creazione di 32 Cardinali, la schiera più numerosa che la storia ricordi, impresse al Sacro Collegio in maniera più evidente il carattere della soprannazionalità, riflesso dell’unità e della universalità della Chiesa. Giovanni XXIII continuò nella medesima linea nei suoi quattro Concistori, derogando per primo al Can. 231 del Codice di Diritto Canonico che fissava il numero dei Cardinali in 70, allo scopo di avere la possibilità di includere anche rappresentanti del nuovo mondo conquistato alla fede; con il motu proprio del 10 marzo 1961 abolì l’opzione alle sedi suburbicarie; dispensò i Cardinali dalle cure dirette delle sedi vescovili da secoli affidate al loro zelo pastorale, che costituivano peso troppo grave soprastante a quello gravissimo delle Sacre Congregazioni ed Uffici dell’Urbe (Motu Proprio «Suburbicariis sedibus», 11 aprile 1962); dispose che tutti i Cardinali venissero in precedenza insigniti della dignità episcopale (Motu Proprio «Cum gravissima», 15 aprile 1962) e conferì personalmente il 19 aprile 1962 la Consacrazione episcopale a dodici Cardinali Diaconi. </p>\n<p align=\"left\"> Noi pure Ci siamo umilmente studiati di manifestare la Nostra simpatia verso il Sacro Collegio con speciali disposizioni per l’aggregazione di Patriarchi delle vetuste e sante fondazioni apostoliche, ascrivendoli all’ordine dei Vescovi (Motu Proprio «<a href=\"/content/paul-vi/it/motu_proprio/documents/hf_p-vi_motu-proprio_19650211_ad-purpuratorum.html\">Ad purpuratorum Patrum</a>», 11 febbraio 1965) e con particolari norme per l’elezione del Decano e del Sotto-Decano del Sacro Collegio (Motu Proprio «<a href=\"/content/paul-vi/it/motu_proprio/documents/hf_p-vi_motu-proprio_19650226_sacro-cardinalium.html\">Sacro Cardinalium consilio</a>», 27 febbraio 1965), ed ora elevando ulteriormente il numero dei Cardinali, che giunge a 118 membri. </p>\n<p align=\"left\"> Dovremo alquanto ridurre le forme esteriori, sia delle vesti che dei titoli, delle quali è oggi rivestito il Cardinalato, erede di costumi d’altri tempi; ma non intendiamo diminuire la sua dignità, ché anzi pensiamo onorarla con lo stile proprio dei ministri della Chiesa di Dio, qual è quello del semplice decoro, adeguato alle loro gravi e alte funzioni. </p>\n<p align=\"left\"> FUNZIONI DEL SACRO COLLEGIO </p>\n<p align=\"left\"> Vogliamo ancora manifestarvi il Nostro pensiero sulla natura e le funzioni del Sacro Collegio: e ciò anche per chiarire alcune voci che si sono ascoltate di recente. </p>\n<p align=\"left\"> Non sono mancate - specialmente dopo l’istituzione del Synodus Episcoporum - supposizioni circa il futuro del Sacro Collegio dei Cardinali: se n’è auspicata da taluni la soppressione, o quanto meno una diminuzione di importanza e di attribuzioni; è stato anche detto che si tratta di una istituzione superflua, perché di diritto ecclesiastico, che non deriva direttamente dalla divina costituzione della Chiesa; si è infine avanzata l’ipotesi di un differente sistema di aggregazione dei membri al Sacro Collegio, con un mandato temporaneo, connesso al periodo di esercizio di un determinato ufficio. </p>\n<p align=\"left\"> Noi non abbiamo motivi che Ci inducano a mutare la disciplina tramandataci dai Nostri veneratissimi Predecessori. Siamo anzi convinti che le molteplici esigenze della Chiesa consigliano di rinvigorire le funzioni che nel diritto codificato ha finora svolto il Sacro Collegio, sollecitandone in maniera più larga e sistematica gli utilissimi servigi, sia singolarmente, che come vero e proprio «coetus». </p>\n<p align=\"left\"> La funzione del Sacro Collegio è veramente sacra ed ecclesiale, perché impegnata nella collaborazione al Sommo Pontefice nel governo della Chiesa universale. Avendo ricevuto la pienezza del sacerdozio, i Cardinali sono insieme membri del Collegio Episcopale ed entrano in strettissima relazione col Primato del Romano Pontefice, poiché ad essi compete, in conformità ai sacri Canoni, la elezione del Successore di Pietro nel governo della Chiesa: atto questo quanto mai delicato e esposto ad influssi ed a pericoli nocivi per tutta la Chiesa, quando non sia protetto, come ora, da un Collegio Cardinalizio qualificato, stabile e immune da ogni indebita ed estranea ingerenza. </p>\n<p align=\"left\"> È giunto il momento di porre termine a questo Nostro fraterno colloquio. Ci siamo scambiati «in caritate» sentimenti e propositi, sui quali invocheremo la continua assistenza dell’Altissimo, «cuius est totum quod est optimum» (Oratio in Dominica VI post Pent.) e che «operatur . . . et velle et perficere pro bona voluntate» (<i>Phil</i>. 2, 13). Vi accompagna anche la Nostra particolarissima e affettuosa Benedizione Apostolica, con l’augurio che la pace del Signore sia sempre con voi.</p>\n<p align=\"left\">                                                             </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">CONCISTORO PER LA NOMINA DI 27 NUOVI CARDINALI</font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DI PAOLO VI <br>DURANTE LA CERIMONIA PER IL CONFERIMENTO <br/>DELLE INSEGNE CARDINALIZIE E DEI TITOLI AI NUOVI PORPORATI </br></font></b></i> </p>\n<p align=\"center\"> <i><font color=\"#663300\">Lunedì, 26 giugno 1967</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Fili et Frater veneratissime! </i> </p>\n<p align=\"left\"> Attento, observantissimo, commotoque animo verba audivimus electa et praeclara, quibus tu, nomine etiam venerabilium Collegarum tuorum, Nos alloqui voluisti, ut eventus magnitudinem illustrares, qui nobis nunc vertitur. Ad Nos quod attinet, gratam tibi profitemur voluntatem, ob eos praecipue mentis sensus, qui verbis tuis declarati sunt: hoc est, ob apostolicum studium, ob animi firmitudinem, ob ardentem fidelitatem Ecclesiae testatam. Nihil enim dubitamus, quin hae virtutes, omnium vestrum propriae, utpote quas in vestrae actione vitae adhuc commostraveritis, in posterum, propter novum vinculum, quod vos sive Ecclesiae sive Nobis artius astringet, maiora sint incrementa et progressum in re vera habiturae. Quod scilicet magnam laetitiam non potes animo Nostro non obicere, cum id Nobis praestet, vos generosam et insignem operam posthac Nobis esse navaturos.</p>\n<p align=\"left\"> Quam spectavimus caerimoniam, ea more simplici, domestico, fereque austero acta est, sub oculis Christi supremi iudicis, in hac aede, cuius parietes et fornicem artifices summi penicillo suo exornaverunt: in hac aede, dicimus, in quam toties Sacrum Cardinalium Collegium convenit, praeclaro gravissimoque munere functurum, eum eligendi Virum, quem providentissimus Deus, pariter ut in Petriana Cathedra sederet, pariter ut esset Christi in terris Vicarius, designavisset.</p>\n<p align=\"left\"> Habet profecto aliquid consessus hic noster, quo re ipsa discrepet sive a Consistorio Secreto, abhinc duos dies habito, cum nuntiatum est vos in Purpuratorum Patrum numerum esse cooptatos, sive - tanto plus - a sollemni, quae crastino die peragetur, liturgica Concelebratione. Hic namque consessus noster neque notam prae se fert deliberativam, qua Consistorium gaudet, neque - eo minus - vim sacramenti induit, quae in Concelebratione inest. Videte tamen ne conventum hunc tamquam inane quidquam existimetis, cum ex novo ritu perspicue pateat, id quod actum est naturam ferre religiosam: esse videlicet actum sacrum, in intenta precatione atque meditata donatione positum. </p>\n<p align=\"left\"> Etenim caelesti ope implorata, primum hortati vos sumus, ut fidem in unum trinumque Deum profiteremini, atque iusiurandum fidelitatis erga catholicam et apostolicam Ecclesiam daretis, populo Dei bono exemplo praelucendi causa. Capiti deinde Vestro Biretum, novae dignitatis vestrae insigne, imponentes, significavimus <i>opus esse vos usque ad sanguinis profusionem eniti, ut catholica fides laudibus praedicetur, ut populus christianus pace et tranquillitate utatur, ut deinde sancta Romana Ecclesia libertate et disseminatione fruatur</i>. Postremo, vobic certo Titulo in alma hac Urbe collato, vos quodammodo nobiles <i>muneris Nostri adiutores</i> nominavimus.</p>\n<p align=\"left\"> Nunc autem, cum ad Ecclesiae Senatum Nostramque familiam pleno iure pertineatis, Nobis liceat salutem vobis dicere. Modestia vestra prohibet - quod ceterum vobis sane debitum, Nobis autem gratissimum foret - quominus singula vestra nomina commemoremus, ut in sua luce ponamus praeclara virtutis exempla uniuscuiusque propria, quae quidem Nostram existimationem vobis conciliaverunt vosque effecerunt <i>spectaculum mundo . . . et hominibus </i>(<i>1 Cor</i>. 4, 9). </p>\n<p align=\"left\"> Attamen, licet nolimus moderationem, quam postulatis, offendere, perplacet tamen opportunitatem nancisci singularis huius familiarisque colloquii, ut vobis nonnullos animi Nostri sensus patefaciamus, qui Nos gaudio afficiunt et ad eosdem vobiscum communicandos dulciter impellunt. </p>\n<p align=\"left\"> Cupimus in primis vobiscum communicare sinceram laetitiam Nostram, ac testari Nostrum caritatis affectum, Nostramque sestimationem, ob egregiam operam a vobis Ecclesiae fideliter praestitam, itemque vos certiores facere de fiducia, quam in vobis omnino collocamus. </p>\n<p align=\"left\"> Indicem nominum vestrorum recensentes, inter vos conspicimus sollertes sacros Pastores insignium Ecclesiarum, quae sive antiquitus sive recentiore tempore conditae, omnes tamen et magno christifidelium numero et vitae operumque catholicorum ubertate in exemplum florent. </p>\n<p align=\"left\"> Conspicimus viros alios provectae aetatis, alias integris suis viribus valentes, omnes tamen egregiis promeritis praeclarisque virtutibus pariter ornatos; quae quidem promerita et virtutes vos in Ecclesiae utilitatem ac Nostrae humilis personae propius iam nunc convertere vultis, ad id vel diuturniorem rerum usum vel vigorem maturae aetatis proprium adhibentes. </p>\n<p align=\"left\"> Item inter vos cernimus nonnullos, qui fidele ac praeclarum catholicae fidei testimonium exhibent, etsi in difficilibus rerum condicionibus sacrum ipsorum ministerium versetur. </p>\n<p align=\"left\"> In insigni Vestro coetu etiam videmus adiutores huius Apostolicae Sedis fideles, sollertes, religionisque studio spectandos, qui plures iam annos prudentem atque egregiam operam Sanctae Sedi navarunt, sive eius partes sustinentes apud variarum Nationum Moderatores et Episcopos, sive in Romanae Curiae Dicasteriis, hoc est in Tribunalibus, in Sacris Congregationibus, et in Officio publicis Ecclesiae negotiis expediendis, quod Nobis propius est. </p>\n<p align=\"left\"> Neque passi sumus deesse a coetu Vestro, qui Religiosorum Ordinum digne personam gereret; quare ex S. Benedicti Filiis elegimus venerandum Nobisque carissimum Abbatem Primatem Benedictinorum Confoederatorum. </p>\n<p align=\"left\"> Quodsi unicuique novorum Cardinalium propria peculiaria merita agnoscenda sunt, cum ipsorum persona et officio conexa, quae eos Purpuratorum Patrum honore dignos effecerunt; attamen omnium hoc commune meritum est, quod eos communi eiusdem laudis testimonio dignos facit: quod scilicet omnes ad prosperum exitum Concilii Oecumenici Vaticani II actuosam eamque egregiam operam contulerunt, sive in Officiis quae implexae Concilii ordinationi praeposita erant, sive in variis Commissionibus, sive in Secretaria, sive in disceptationibus, quae in Concilii aula habitae sunt. </p>\n<p align=\"left\"> Aetatis discrimen nullius momenti est quod attinet ad officia hodie a vobis suscepta; quocumque enim uniuscuiusque vestrum vita provecta est, uno eodemque tenemini mandato Ecclesiae atque Summo Pontifici pari studio inserviendi <i> omnibus diebus</i> (<i>Luc</i>. 1, 75) <i>usque in finem</i>. Siquidem, qui Romanae Ecclesiae laticlavio honestatur minime appetit conquiescere, sed, ut ait Decessor Noster fel. rec., pro comperto habet novas sibi curas suscipiendas esse, suamque vita nova augeri praestantia: <i>Nam quiviscumque ecclesiasticus vir . . . sacrae Purpurae decore insignitur, non iam ad requietem curarum spectat, sed ad nova agenda negotia; quibus . . . nova quadam peculiari ratione ita vitam suam nobilitet, ut aliquando a Deo superna promereatur praemia, atque etiam, historia teste, grata hominum recordatione floreat</i> (<i>Allocutio Consistorialis</i>, habita die 19 Martii a. 1962: <i>A.A.S.</i> LIV, 1962, p. 197). </p>\n<p align=\"left\"> Quam ob rem proximi Decessores Nostri studiosis officiis singularique observantia Purpuratorum Patrum Collegium prosecuti sunt. Pius XII, Patribus Cardinalibus in Consistorium, die decimo octavo mensis Februarii anno millesimo nongentesimo quadragesimo sexto convocatis, ut triginta duos novos Cardinales nominaret - numerosiores utique quam antea numquam - effecit ut Sacrum Collegium clariore modo viris constaret e variis nationibus, adeo ut magis fulgerent unitatis et catholicitatis notae, quibus Ecclesia distinguitur. </p>\n<p align=\"left\"> Ioannes XXIII, eadem vestigia secutus est in quattuor Consistoriis a se coactis; nam Primus praescriptis derogavit canonis 231 Codicis Iuris Canonici, quo statuebatur, Patres Cardinales non plures quam septuaginta esse debere, ut in eorum numerum cooptaret etiam viros ex illis regionibus, ad quas recens catholica fides lata esset; Litteris Apostolicis motu proprio datis die decima mensis Martii anno millesimo nongentesimo sexagesimo primo <i>ius optionis</i>, quod ad Dioeceses Suburbicarias pertinebat, obrogavit (<i>A.A.S.</i> LIII, 1961, p. 198); Cardinales in Curia residentes ab omnibus muneribus exsolvit, ad suarum episcopalium Sedium regimen spectantibus, quae per longissimum tempus sedulis ipsorum curis concreditae erant, cum ea munera graviora putaret, si coniuncta essent cum negotiis ab iis pertractandis in Sacris eiusdem Curiae Consiliis et Officiis (cf. Litt. Apost. motu proprio datae, <i>Suburbicariis Sedibus</i>, <i> A.A.S.</i> LIV, 1962, p. 253); statuit ut omnes Patres Cardinales sacerdotii plenitude ornarentur (Litt. Apost. motu proprio datae, <i>Cum gravissimum</i>, <i>A.A.S.</i> LIV, 1962, p. 256); ipse demum die undevicesimo mensis Aprilis anno millesimo nongentesimo sexagesimo secundo, feria V in Cena Domini, duodecim cardinales Diaconos episcopali dignitate auxit. </p>\n<p align=\"left\"> Nos quoque Nostram erga Sacrum Collegium voluntatem aperte declarare studuimus, tum peculiaribus editis normis, quibus Patriarchae Orientales in Cardinalium numerum cooptarentur iique in eodem Collegio Ordini Episcopali accenserentur (Litt. Apost. motu proprio datae, <i> <a href=\"/content/paul-vi/la/motu_proprio/documents/hf_p-vi_motu-proprio_19650211_ad-purpuratorum.html\"> Ad Purpuratorum Patrum</a></i>, <i>A.A.S.</i> LVII ,1965, p. 295), tum novis inductis praescriptis de successione et Decani et Subdecani eiusdem Sacri Collegii (Litt. Apost. motu proprio datae, <i> <a href=\"/content/paul-vi/la/motu_proprio/documents/hf_p-vi_motu-proprio_19650226_sacro-cardinalium.html\"> Sacro Cardinalium Consilio</a></i>, <i>A.A.S.</i> LVII, 1965, p. 296), tum denique Purpuratorum Patrum ulterius amplificando numerum, qui centum et duodeviginti membris nunc constat. </p>\n<p align=\"left\"> In animo quidem habemus nonnihil recidere, quod spectat ad vestes atque ad ornamenta, quibus adhuc Patrum Cardinalium munus ex tradito more decoratur; attamen Nobis nullum est propositum sacri Collegii dignitatem minuendi, quin immo eandem cupimus illa augere ratione, quae propria est Ecclesiae administrorum, quaeque decora distinguitur modestia, cum magnis gravibusque eorum muneribus consentanea. </p>\n<p align=\"left\"> Volumus praeterea mentem patefacere Nostram quod attinet ad indolem et munera Sacri Collegii, eo etiam consilio, ut quibusdam sermonibus nuper pervulgatis lucem afferamus. </p>\n<p align=\"left\"> Etenim - maxime post institutam Synodum Episcoporum - non defuerunt opinationes circa futuram condicionem Sacri Collegii: fuerunt qui exoptarent, ut omnino aboleretur vel saltem momentum eius et provincia imminuerentur; quin etiam dictum est idem esse iam institutum supervacaneum, quippe quod esset iuris ecclesiastici, non proxime deducti a divina Ecclesiae constitutione; nonnulli in eam demum opinionem venerunt, Sodales diversa ratione in Sacrum Collegium esse allegendos, quasi mandatum ad tempus acciperent, quod spatio certi cuiusdam officii exercendi adiungeretur.</p>\n<p align=\"left\"> Verumtamen non est cur inducamur ut disciplinam, a Decessoribus Nostris summa veneratione dignis traditam, immutemus; immo persuasum Nobis habemus multiplices Ecclesiae necessitates suadere, ut novam vim novumque robur addamus muneribus, quae secundum leges conditas Sacro Collegio sunt gerenda, ampliore aptiusque disposito modo deposcentes eius ministeria, sive agatur de singulis sive de universo eius coetu, qui vere proprieque dicatur. </p>\n<p align=\"left\"> Munus enim Patrum Cardinalium Collegii proprium revera est sacrum proximeque contingit Ecclesiam, quippe quod in adiutrice opera Summo Pontifici navanda ad regimen universalis Ecclesiae versetur. Cum autem perfecta et plena sacerdotii dignitate polleant, Purpurati Patres simul episcopalis Collegii sunt sodales, simul artissimo necessitudinis vinculo cum Romani Pontificis primatu coniunguntur quoniam ex lege canonica praecipuum eorum ius est Beati Petri successorem eligere, qui Ecclesiae praesit. Quod quidem officium plurimum cautionis habet neque ab incitamentis atque periculis, quae cunctae sane Ecclesiae sint detrimento, vacat, nisi - ut nunc fit - ab amplissimo Vestro Collegio obtegitur, quod sua auctoritate et stabilitate praestans ab iniquo quovis alienorum interventu inceptove sit tutum. </p>\n<p align=\"left\"> Sed iam horam advenisse censemus, qua Nostri huiusce colloquii, fraterno more habiti, finem faciamus. Mutua iam caritate vobiscum sive animi sensus sive voluntatis consilia communicavimus, quibus omnibus nunc iuvat perpetuum implorare auxilium Dei Altissimi, <i>cuius est totum quod est optimum</i> (<i>Orat. Domin. VI Post. Pentec.</i>), <i>quique operatur . . . et velle et perficere pro bona voluntate</i> (<i>Phil</i>. 2, 13). At Nostra etiam, singulari et amantissima, Apostolica Benedictione vos prosequimur, id bene ominati, ut pax Domini sit semper vobiscum.   </p>\n<p align=\"left\">                                               </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}