{
    "id": "hf_p-vi_aud_19731003",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "3 October 1973",
    "excerpt": {
        "it": "Nel Vangelo la sorgente di energia per attuare la giustizia umana e sociale"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1973/documents/hf_p-vi_aud_19731003.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 3 ottobre 1973</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>Nel Vangelo la sorgente di energia per attuare la giustizia umana e sociale</b></i></p>\n<p><i>Figli carissimi, </i> </p>\n<p>Noi tutti, alunni di Cristo, il Maestro dell’umanità, noi tutti illuminati dalla sua scienza della vita, considerata nel disegno totale dei suoi veri valori e dei suoi supremi destini, noi tutti perciò resi particolarmente sensibili agli avvenimenti del nostro tempo e alle sorti dell’umanità, dobbiamo essere i più attenti e i più sensibili sia alle condizioni in cui gli uomini vivono, sia ai fatti che si riferiscono a quell’equilibrio in cui si svolgono, o dovrebbero svolgersi, i rapporti fra gli uomini, al quale equilibrio diamo il nome sublime e potente di giustizia. La giustizia, ossia la forma autentica, la forma veramente umana e razionale, che deve, o dovrebbe regolare la convivenza umana, è un ideale al quale noi cristiani, noi cattolici specialmente, dobbiamo dedicare pensiero ed azione con grande impegno, anzi oggi con accresciuto interesse, per il fatto, veramente strano, che a mano a mano che il progresso si svolge nel mondo (con la cultura, la tecnica, la ricchezza, ecc.), non progredisce per ciò stesso la giustizia, cioè quell’ordine umano, che costituisce il più alto valore sociale; anzi spesso l’accresciuto benessere di alcuni avviene a spese di altri, o almeno sveglia in coloro, ai quali non è stato possibile conseguire un eguale benessere, un senso d’infelicità, un senso d’ingiustizia, e perciò un desiderio di lotta e di rivendicazione di pari, o anche di superiore fortuna. </p>\n<p>Perché vi parliamo noi di questo grande fenomeno sociale, ch’è il problema della giustizia sociale? </p>\n<p>Perché noi tutti abbiamo una prossima occasione di dedicarvi nuovo studio e opera nuova; e quest’occasione è l’Anno Santo, nella cui sfera noi stiamo entrando. </p>\n<p>Ascoltate. È chiaro che l’Anno Santo vuol essere un avvenimento eminentemente religioso. La religione deve prendere più che mai in tale periodo, caratterizzato da intensa coscienza spirituale e da particolari osservanze di profonda pietà, il governo delle nostre anime; dobbiamo in tale singolare e stimolante circostanza sentirci cristiani, pervasi dalla fede e attenti alle buone e intime esortazioni dello Spirito. E proprio perciò essa deve esercitare su di noi un forte e nuovo stimolo per la causa della giustizia nel mondo. Questo effetto altro non è che l’avvertenza dell’inevitabile e magnifico collegamento fra l’amore a Dio, primo e riassuntivo precetto offerto all’essere umano, e l’amore al prossimo, che dal primo deriva e al primo necessariamente si accompagna. Ora, ricordate bene, la vera e progressiva giustizia nasce dall’amore. Questa è una verità non soltanto teoretica; è una verità feconda della nostra concezione sociale, e distingue il nostro modo d’essere, di pensare e d’operare da quei sistemi dottrinali, politici, sociali, che traggono dall’odio, dall’interesse, dalla sola simpatia filantropica, dalle prevalenti tendenze dell’opinione pubblica i principii del diritto e del dovere sociale, cioè della giustizia. </p>\n<p>Sembra a noi importante, alle soglie dell’Anno Santo, richiamare testualmente le parole, consegnate alla Chiesa e al mondo, dal Sinodo episcopale del 1971, circa la giustizia nel mondo: </p>\n<p>«Il messaggio cristiano integra nell’attitudine stessa dell’uomo verso Dio la sua attitudine verso gli altri uomini; la sua risposta all’amore di Dio, che ci salva mediante Cristo, non diventa effettiva se non nell’amore e nel servizio per gli altri. L’amore del prossimo e la giustizia sono inseparabili. L’amore innanzi tutto implica un’esigenza radicale di giustizia, cioè un riconoscimento della dignità e dei diritti del prossimo. La giustizia poi raggiunge la sua pienezza interiore solo nell’amore. Perché in realtà ogni uomo è immagine visibile di Dio invisibile, e fratello di Cristo; perciò il cristiano trova in ciascun uomo Dio stesso con la sua esigenza assoluta di giustizia». </p>\n<p>Questi i principii. Dobbiamo ricordarli e riaffermarli, e precisamente in questa occasione? che si affaccia sulla storia d’un mondo che non sembra capace di cavare dalle sue stesse conquiste quella felicità, quella umanità, alla quale aspira con esasperata coscienza: l’odio, da cui certi movimenti sociali derivano la loro forza, la lotta implacabile d’uomo contro uomo, alla quale si impegnano, e la conseguente concezione classista della società, la valutazione preponderante attribuita ai valori economici e alla filosofia materialista del mondo e della vita; come, d’altra parte, l’egoismo, di cui è imbevuto l’uomo nella ricchezza e nel potere, e l’opinione statica dell’ordine, o del disordine sociale, della giustizia e del diritto, come pure quella che il progresso sociale si realizza da sé, senza bisogno d’interventi onerosi e difficili, eccetera, dicono l’insufficienza, o l’errore dei principii dai quali parte il «gigante cieco», ch’è l’uomo moderno, privo della luce, cioè della sapienza, che il cristianesimo ha fatto risplendere sulla scena del mondo. Ma ancora attenzione. Abbiamo noi cristiani, privilegiati possessori dei veri principii fondamentali della vita, la logica, il coraggio, l’arte, la pazienza per cavare da essi la fecondità, di cui sono potenzialmente capaci? </p>\n<p>Un grande dovere di coerenza insorge davanti a noi. Senza mutuare da fonti estranee e alla fine deludenti la dottrina e l’energia per la giustizia fra gli uomini e per l’amore che ne deve intessere la socialità, non dovremmo noi attingere d’al Vangelo e dalle interpretazioni che la Chiesa vi ha date, la norma amorosa e audace per rimetterci nuovamente a promuovere la giustizia nel mondo? E non sarebbe questa ora di religioso fervore, ch’è l’Anno Santo, quella propizia? </p>\n<p>Noi lo desideriamo di cuore, offrendo anche l’umile nostra opera per la causa della giustizia nel mondo, e sperando d’avere la Chiesa tutta, associata nella grande impresa, al servizio e al seguito di tutti gli uomini di buona volontà. </p>\n<p>Con la nostra Apostolica Benedizione. </p>\n<hr>\n<p><i>Sacerdoti della diocesi di Bergamo </i> </p>\n<p>Ed ora un cordiale saluto ai sacerdoti della diocesi di Bergamo, di ritorno dalla Terra Santa, dove si sono recati per celebrare il XXV della loro ordinazione sacerdotale. </p>\n<p>Carissimi figli, il vostro pellegrinaggio in Palestina indica la serietà con cui avete voluto ricordare la data centrale della vostra vita, quella in cui siete stati costituiti ministri di Dio, banditori del Vangelo di Gesù Cristo, dispensatori del Suo Sangue e della Sua Parola. Siamo sicuri che il contatto fisico con i luoghi santificati dai misteri della nostra Redenzione vi avrà fatto meglio comprendere il significato e il valore che hanno per la Chiesa e per le anime i venticinque anni del vostro sacro ministero, pieni certamente di fatiche, di croci, di ansie apostoliche, ma ricchi anche di tante grazie e di ineffabili consolazioni: di qui l’inno di riconoscenza al Signore, e di qui il rinnovato impegno: impendam et superimpendar (<i>2 Cor</i>. 12, 15) che siete venuti a corroborare presso la Tomba del Principe degli Apostoli. </p>\n<p>A voi, pertanto, diciamo il Nostro sincero ringraziamento, nel nome del Signore, per la vostra visita, per la vostra testimonianza di filiale pietà e per quanto avete compiuto a servizio della Santa Madre Chiesa. E insieme formuliamo l’augurio che la luce la quale ha inondato le vostre anime nel duplice incontro che avete avuto con la Terra Santa e con il Vicario di Cristo, vi sia di guida e di sprone per nuove ascese e nuove spirituali conquiste. </p>\n<p>A tanto vi conforti la Nostra Apostolica Benedizione, che di cuore impartiamo a voi e a tutte le anime che vi sono state affidate. </p>\n<p><i>Sacerdoti sloveni </i> </p>\n<p>Desideriamo ora rivolgere un paterno saluto al gruppo di novelli Sacerdoti sloveni, i quali - come i loro Confratelli nello scorso anno - son venuti a farci visita ed attendono una nostra parola in segno di incoraggiamento e di augurio per il loro ministero. Anzitutto, vi ringraziamo, figli carissimi, della vostra presenza, che, già di per sé, non è soltanto un gesto di filiale ossequio, ma esprime, altresì, l’impegno di fedeltà, con cui vi accingete al lavoro che vi sarà presto affidato. Avendo da poco ricevuto la grazia dell’ordine Sacro, voi portate ancora nell’anima la sua freschezza, ne sentite tutta la vivacità e la forza, ne avvertite l’interiore sollecitazione ad esser pronti e generosi nel servire il Signore e i fratelli. Dovrà essere, appunto, la generosità la nota caratteristica del vostro sacerdozio, per corrispondere, da una parte, alla speciale elezione che di voi ha fatto l’eterno Sacerdote, e, dall’altra, alle necessità spirituali del nostro tempo. Dovremo, forse, ricordarvi come sia essenziale, per ciascun Sacerdote, soddisfare simultaneamente a questa duplice esigenza? Crediamo di no, perché tale meditazione vi è familiare; diremo, piuttosto, che essa non deve rimanere mai qualcosa di vago o di astratto. Occorre, pertanto, pensare e riflettere a quel che in concreto, ogni giorno, è richiesto dalla vocazione e dai bisogni degli uomini, in mezzo ai quali vivete. </p>\n<p>Questo studio assiduo, alimentato dalla preghiera, vi suggerirà i modi e le forme veramente efficaci dell’apostolato. Darete, così, espressione adeguata al vostro zelo ed alla vostra generosità. Vi accompagni fin d’ora e vi conforti la Benedizione Apostolica, che estendiamo di cuore ai vostri genitori, superiori e maestri. </p>\n<p><i>«Piccole Sorelle di Gesù» </i> </p>\n<p>Chères petites S<font face=\"Times New Roman\">œurs</font> de Jésus, vendredi dernier, Nous avons goûté la joie très douce de vous rencontrer à Tre Fontane, dans la simplicité si parlante de vos habitations et dans une atmosphère impressionnante de sérénité et de bonheur évangéliques. Votre participation à cette audience est comme un retour de fête, pour vous et pour Nous également. </p>\n<p>Aux trente-sept Petites S<font face=\"Times New Roman\">œ</font>urs qui viennent de prononcer leur consécration perpétuelle près du tombeau de saint Pierre, Nous adressons nos souhaits de fervente fidélité. Mais nos brèves paroles s’adressent aussi à leurs familles venues souvent de très loin assister à leur engagement sans retour «à cause de Jésus et de l’Evangile». Elles s’adressent encore aux deux cents Petites S<font face=\"Times New Roman\">œ</font>urs actuellement en session de formation spirituelle sous la direction du cher Père Voillaume. </p>\n<p>Le plus ardent désir de notre c<font face=\"Times New Roman\">œ</font>ur, Nous vous le confions. Nous voudrions que vous emportiez aux quatre coins du monde la conviction qu’une profession religieuse engage à un niveau de profondeur tel, que les changements de structures, d’activités, n’ont qu’une importance relative, quand bien même on en souffrirait. L’essentiel est de garder une très vive conscience de l’appel du Christ qui choisit Lui-même ses amis (Cfr. <i>Io</i>. 15, 15). Frère Charles de Jésus n’est-il pas un exemple de cette fidélité approfondie à travers des situations différentes, sinon contradictoires? Il est cependant manifeste que son itinéraire mystérieux trouve sa cohérence et son unité dans l’imitation passionnée de Jésus-Christ, le Modèle Unique. Frère Charles de Jésus apparaît comme l’un des types les plus achevés de cette intime fidélité d’une liberté humaine à la liberté et à la fidélité de Dieu, qui l’a mené très au-delà de ce qu’il pouvait prévoir et espérer. </p>\n<p>Chères petites S<font face=\"Times New Roman\">œ</font>urs de Jésus, ayez confiance! Etre fidèle ne consiste pas à se crisper sur ses promesses, mais à s’en remettre au Seigneur du soin de notre fidélité. Précisément, les longues heures passées auprès du Christ dans l’Eucharistie seront toujours la source première et indispensable de l’amitié, du témoignage évangélique que vous avez promis de donner dans l’Eglise et dans le monde d’aujourd’hui. </p>\n<p>C’est dans ces sentiments que Nous vous renouvelons, ainsi qu’à vos parents et à toute votre famille religieuse, notre affectueuse Bénédiction Apostolique. </p>\n<p><i>Corale dell’università libanese di Kaslik </i> </p>\n<p>Nous ajoutons une parole pour les séminaristes de l’Institut de musicologie de l’Université libanaise du Saint-Esprit à Kaslik. Chers Fils, la chorale que vous formez a une fonction de choix dans la communauté chrétienne, où vous exprimez si agréablement, avec l’art de votre pays, la foi qui vous anime. Nous sommes heureux d’en bénéficier Nous-même ce matin. En cela, vous continuez la tradition du Patron de l’Eglise d’Antioche, saint Ephrem, dont toute l’Eglise se plaît à reprendre les hymnes, comme les méditations sur l’Ecriture et les traités de théologie. Nous souhaitons que les prochaines célébrations commémoratives de ce Docteur apporte une nouvelle vigueur spirituelle à la foi de vos compatriotes. Et Nous espérons pour vousmêmes un fructueux pèlerinage à la tombe de l’apôtre Pierre: Antioche fut une étape importante dans sa charge apostolique de Pasteur. Tâchez d’y puiser la grâce de servir le Seigneur dans la joie, de servir l’Eglise dans l’espérance. </p>\n<p><i>Convegno amministrativo internazionale per le Missioni </i> </p>\n<p>It is a pleasure for us to welcome those taking part in the International Stewardship Seminar. </p>\n<p>We offer you cordial greeting and thank you for wishing to pay us this visit. Me know that one of the aims of your deliberations is to promote a spirit of sharing spiritual and material goods. You are striving to draw from the concept of stewardship all the richness of meaning which the term implies in the Gospel, and to show the value of offering to God, as an act of worship, part of the gifts received from his bounty. </p>\n<p>We are particularly glad to note that your studies are being directed towards the Mission countries, that the people of those lands may be helped to attain self-sufficiency through the gift of their time, talents and resources. </p>\n<p>As well as promoting meetings of Catholics, you also make it your task to share your views and experiences with the members of other Christian communions. In so doing you are working to bring closer the day when there shall be achieved that unity for which Christ prayed. </p>\n<p>Upon yourselves and your efforts we invoke the blessings of God, the giver of all good things.</p>\n<p><i>Pellegrinaggio olandese </i> </p>\n<p>Ein besonderes wort der Begr<font face=\"Times New Roman\">ü</font>ssung richten Wir an den holl<font face=\"Times New Roman\">ä</font>ndischen Pilgerzug des <font face=\"Times New Roman\">«</font>Christlichen Bauernverbandes aus Nordbrabant<font face=\"Times New Roman\">»</font>. Liebe S<font face=\"Times New Roman\">ö</font>hne und T<font face=\"Times New Roman\">ö</font>chter! Wir heissen Sie mit Ihren Familien herzlich willkommen in der Ewigen Stadt! Sie nennen sich <font face=\"Times New Roman\">«</font>Christlicher Bauernverband<font face=\"Times New Roman\">»</font>. Darin liegt ein ijffentliches Bekenntnis zu den christlichen Grunds<font face=\"Times New Roman\">ä</font>tzen und den Lebenswerten unseres heiligen Glaubens. Lassen Sie sich in dieser mutigen Haltung durch nichts und durch niemanden beirren! Bleiben Sie treu dem Glauben Ihrer V<font face=\"Times New Roman\">ä</font>ter, durch den sich Ihre Heimat in der Vergangenheit einen ehrenvollen Platz in der Geschichte der Kirche und im sozialen Zusammenleben mit den anderen V<font face=\"Times New Roman\">ö</font>lkern erworben hat. Dazu erteilen Wir Ihnen und allen Anwesenden aus der F<font face=\"Times New Roman\">ü</font>lle des Herzens Unseren Apostolischen Segen.</p>\n<p>                                                                                                                 </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}