{
    "id": "hf_p-vi_spe_19691218_madonna-guadalupe",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1969-12-18",
    "title": "On the occasion of the 75th anniversary of the coronation of Our Lady of Guadalupe",
    "excerpt": {
        "es": "No habéis querido que trascurriese una fecha, tan significativa para vosotros y para todo el entrañable pueblo mexicano—como es el setenta y cinco aniversario de la Coronación Pontificia de Nuestra Señora de Guadalupe—sin congregaros en la casa del Padre Común, que os recibe en intimidad de familia, anticipando el calor hogareño de la dulce Navidad."
    },
    "metadata": {
        "vatican_urls": {
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1969/december/documents/hf_p-vi_spe_19691218_madonna-guadalupe.html"
        },
        "raw_html": {
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"es\"><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE PABLO VI <br>CON MOTIVO DEL 75 ANIVERSARIO DE LA <br/>CORONACIÓN PONTIFICIA DE NUESTRA SEÑORA DE GUADALUPE</br></i></font></b></span></p>\n<p align=\"center\"><span lang=\"es\"><font color=\"#663300\"><i>Jueves 18 de diciembre de 1969 </i> </font></span></p>\n<p> </p>\n<p><span lang=\"es\"><i>Amadísimos Mexicanos: </i></span></p>\n<p><span lang=\"es\">No habéis querido que trascurriese una fecha, tan significativa para vosotros y para todo el entrañable pueblo mexicano <font face=\"Times New Roman\">—</font>como es el setenta y cinco aniversario de la Coronación Pontificia de Nuestra Señora de Guadalupe<font face=\"Times New Roman\">—</font> sin congregaros en la casa del Padre Común, que os recibe en intimidad de familia, anticipando el calor hogareño de la dulce Navidad. </span> </p>\n<p><span lang=\"es\">El hecho mismo de dedicaros estos momentos, precisamente en el día que en la Iglesia se conmemora la Expectación de la Santísima Madre de Cristo-Jesús, os dice nuestra profunda benevolencia, os dice la gran estima en que tenemos y el consuelo que nos proporciona la devoción tan arraigada que vosotros y vuestro País profesáis a la Virgen María. Cuántas veces nos han conmovido esas narraciones sobre las multitudes pacientes, buenas, sacrificadas, que invocan su maternal intercesión y acuden a su Basílica del Tepeyac, llenas de fe para implorar esperanzadas una gracia, para rendir amorosas un reconocimiento, para hallar al único Mediador, Cristo-Jesús!</span></p>\n<p><span lang=\"es\">Si pudiesen trascribirse tantas páginas recónditas en las conciencias, cómo aparecerían decisivos esos encuentros silenciosos, orantes, que muchas almas han tenido con Dios siguiendo la aparición prodigiosa, en el firmamento azul de la vida, de esa Estrella que ha sido y es la Virgen de Guadalupe para la piedad cristiana, fuerte, generosa y valiente del pueblo mexicano! Junto a Ella, cuántos nacimientos a la fe, cuántos diálogos de fidelidad a su Hijo, cuántas familias robustecidas en el amor leal, cuántas lágrimas enjugadas, cuántas vocaciones decididas bajo su mirada! . . . Ella, en síntesis, se ha cuidado de los «hermanos de su Hijo que peregrinan y se hallan en peligros y ansiedad hasta que sean conducidos a la patria bienaventurada» (Constitución <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\"> Lumen Gentium</a></i> del Concilio Vaticano II, n. 62). Ella continúa precediendo con su luz al caminante Pueblo de Dios como signo de esperanza cierta y de consuelo (cfr. <i>ib</i>., n. 68). </span> </p>\n<p><span lang=\"es\">Vosotros todos, especialmente sacerdotes, seminaristas, almas consagradas, descubrid siempre ese signo que nos lleva al Señor, avivad la devoción a la Virgen como el Concilio lo pide, profundizando en sus misterios que son cristológicos, tratándola como lo hizo Jesús que no quiso prescindir de Ella para nacer, vivir y redimir. Cristo ha de seguir naciendo, viviendo, salvando, en México, con María su Madre, a través de María Santísima de Guadalupe. Que El, cuyo primer milagro evangélico fue suscitado por la intercesión de la Virgen y cuyas palabras testamentarias nos la regalaron como Madre, oiga nuestras súplicas para que sea siempre celosamente custodiada y verdaderamente vivida, por vosotros y por todo el queridísimo pueblo de México, la herencia confiada a la humanidad en la persona del Discípulo predilecto: «Ahí tienes a tu Madre» (<i>Io</i>. 19, 27), a esa Madre que renovando la Noche Buena de Belén continúa a darnos al Hermano Primogénito. </span> </p>\n<p><span lang=\"es\">Así lo sea, con Nuestros mejores deseos de felicísima Navidad y con Nuestra cordial Bendición Apostólica.</span></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}