{
    "id": "hf_p-vi_hom_19751005",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "5 October 1975: Jubilee Mass and anointing of the sick",
    "excerpt": {
        "it": "Eccoci in mezzo a voi, figli carissimi, che il Signore ha voluto privilegiare - sì, per noi cristiani questa è certezza - con una prova d'amore, con la malattia e la sofferenza, in intima comunione col mistero della sua Croce. Il primo motivo del nostro incontro è proprio questo: ripetervi quello che già sapete, perché l'avete appreso alla scuola della fede cristiana e, forse, ancor più dal soffio interiore dello Spirito Santo, che vive nei vostri cuori: per chi crede in Cristo, le pene e i dolori della vita presente sono segni di grazia, e non di disgrazia, sono prove dell'infinita benevolenza di Dio che sviluppa quel disegno d'amore, secondo il quale, come dice Gesù,il tralcio che porta frutto, il Padre lo pota affinché frutti di più(Io. 15, 2). Ciò non significa, certo, un invito irrazionale ad accettare passivamente la malattia e a rinunciare alle cure per guarire. Non ringrazieremo mai abbastanza il Signore per aver riposto nella natura le energie atte a ridare sanità e vigore agli organismi malati, e per aver concesso agli uomini la facoltà di scoprire certi segreti, da utilizzare per il sollievo dei fratelli sofferenti. Né esalteremo mai abbastanza i meriti degli scienziati, dei chimici, dei ricercatori, i quali, nell'arco dei secoli, hanno rinvenuto ed applicato, con crescente successo, opportuni rimedi alle infermità umane."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1975/documents/hf_p-vi_hom_19751005.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\"> SANTA MESSA GIUBILARE PER I MALATI E L'UNZIONE DEGLI INFERMI</font></font> </p>\n<p align=\"center\"><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OMELIA DEL SANTO PADRE PAOLO VI</font></b></i> </p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">5 ottobre 1975</font> </i> </p>\n<p align=\"left\">             </p>\n<p align=\"left\">Eccoci in mezzo a voi, figli carissimi, che il Signore ha voluto privilegiare - sì, per noi cristiani questa è certezza - con una prova d'amore, con la malattia e la sofferenza, in intima comunione col mistero della sua Croce. Il primo motivo del nostro incontro è proprio questo: ripetervi quello che già sapete, perché l'avete appreso alla scuola della fede cristiana e, forse, ancor più dal soffio interiore dello Spirito Santo, che vive nei vostri cuori: per chi crede in Cristo, le pene e i dolori della vita presente sono segni di grazia, e non di disgrazia, sono prove dell'infinita benevolenza di Dio che sviluppa quel disegno d'amore, secondo il quale, come dice Gesù, <i>il tralcio che porta frutto, il Padre lo pota affinché frutti di più</i> (<i>Io</i>. 15, 2). Ciò non significa, certo, un invito irrazionale ad accettare passivamente la malattia e a rinunciare alle cure per guarire. Non ringrazieremo mai abbastanza il Signore per aver riposto nella natura le energie atte a ridare sanità e vigore agli organismi malati, e per aver concesso agli uomini la facoltà di scoprire certi segreti, da utilizzare per il sollievo dei fratelli sofferenti. Né esalteremo mai abbastanza i meriti degli scienziati, dei chimici, dei ricercatori, i quali, nell'arco dei secoli, hanno rinvenuto ed applicato, con crescente successo, opportuni rimedi alle infermità umane. </p>\n<p align=\"left\">Vogliamo, perciò, salutare anche i Medici, i clinici ed il personale sanitario che è qui presente con voi, cari Malati, e ringraziarli pubblicamente per la loro nobile opera, ispirata dalla carità cristiana. Un elogio cordiale e un incoraggiamento speciale vogliamo tributare ai Sacerdoti, ai Religiosi e alle Religiose, in modo particolare, che alla cura degli Infermi e dei Sofferenti dedicano con spirito squisitamente cristiano tutta la loro vita; e un plauso sia pure rivolto alle persone e alle istituzioni specializzate nell'assistenza sanitaria. Estendendo, anzi, il saluto a tutti i Medici, assistenti ed infermieri ed infermiere di ogni Casa di cura nel mondo, diremo ancora di più: Noi vediamo risplendere in voi un riflesso della figura taumaturgica di Gesù, che tante volte definì il suo ministero come opera di risanamento dei malati (<i>Matth</i>. 9, 12) e di sollievo per gli afflitti (<i>Ibid</i>. 11, 28); di Gesù che guariva i malati che gli erano presentati (<i>Ibid</i>. 4, 23; 21, 14; <i>Luc</i>. 9, 11), per l'impulso di tenera carità che aveva nel cuore, ma anche per la completezza stessa della sua missione salvifica, che si estende a tutto l'uomo, anima e corpo. </p>\n<p align=\"left\">Sappiamo, infatti, che proprio in virtù della Redenzione, tutti i difetti inerenti alla natura umana, o derivanti dalle ferite del peccato, e lasciati per ora nell'uomo come occasioni di esercizio ascetico e di conformazione a Cristo Crocifisso (Cfr. S. THOMAE <i>Summa Theologiae</i>, III, q. 69, a. 3), saranno un giorno cancellati, quando Dio <i>asciugherà ogni lacrima e non vi sarà più morte, né lutto, né grido, né pena esisterà più ...</i> (<i>Apoc</i>. 21, 4), e il corpo risorgerà trasfigurato e raggiante nella sua nuova unità con l'anima vivificata nella gloria di Dio (Cfr. <i>Rom</i>. 8, 11; 1 <i>Cor</i>. 15, 42 ss.). Ma ci piace ora parlare a voi Malati ed a voi che li assistete di un argomento particolare, che riguarda direttamente l'odierna celebrazione. Il Sacramento dell'unzione degli Infermi, che noi oggi amministriamo ad alcuni di voi, è stato istituito e trasmesso come segno efficace dell'amore redentivo di Cristo, che vuole risanare l'uomo principalmente nello spirito, senza, però, trascurare il suo corpo. Nel conferirlo la Chiesa non pretende certo di sostituirsi alla medicina, ed è ben lontana da concezioni o pratiche pseudoreligiose, che abbiano affinità con una qualsiasi forma di superstizione. </p>\n<p align=\"left\">La Chiesa - voi lo sapete - si muove su di un altro piano: quello soprannaturale dei Sacramenti, che sono segni efficaci dell'intervento di Cristo, Salvatore e Medico divino, nella nostra vita e nelle nostre necessità fisiche e spirituali. Tuttavia, il Sacramento dell'unzione racchiude anche un significato profondamente umano, che si può riassumere in queste parole dell'Apostolo Paolo: <i>Prendete parte alle necessità dei santi . . . . piangete con chi piange . . . . procurate di fare il bene</i> (<i>Rom</i>. 12, 13 ss). E come non far nostra, oggi, dinanzi a Voi, l'altra sua grande parola: <i>Chi è ammalato, senza che non lo sia anch'io?</i> (2 <i>Cor</i>. 11, 29) E come dimenticare la testimonianza specifica che, di questo Sacramento, ci ha trasmesso l'Apostolo San Giacomo? <i>Qualcuno di voi è infermo? Chiami gli Anziani della Chiesa: essi preghino per lui, ungendolo con olio nel nome del Signore; la preghiera della fede salverà il malato, il Signore lo solleverà, e se ha commesso peccati, sarà perdonato</i> (<i>Iac</i>. 5, 14.15). Evidentemente, anche in questo Sacramento, la Chiesa guarda principalmente all'anima, alla remissione dei peccati ed all'aumento della divina grazia; ma, per quanto sta in lei, desidera ed intende procurare il sollievo e, se è possibile, anche la guarigione dell'infermo. </p>\n<p align=\"left\">Basandoci sulle parole del Signore, trasmesse dagli Apostoli, e mossi dai loro sentimenti di carità, noi abbiamo di recente promosso la riforma del rito dell'unzione degli Infermi, perché apparisse meglio la sua finalità integrale e ne venisse facilitata ed estesa - entro giusti limiti - l'amministrazione anche al di fuori dei casi di malattia mortale. Ed eccoci, oggi, quali umili rappresentanti di Cristo Salvatore, ad amministrare un Sacramento, che ancora una volta raccomandiamo allo zelo dei nostri Fratelli e Figli - Vescovi e Presbiteri -, ai quali è affidata la cura pastorale di quella porzione eletta della Chiesa, che sono appunto i Malati. C'è, però, un secondo motivo che ci ha spinti a questa affettuosa presenza, nell'esercizio di un ministero sacramentale tanto prezioso. Noi vogliamo dirvi che nulla come la sofferenza, e, quindi, la malattia, cristianamente vissuta (preferiamo dire vissuta, e non solo sopportata), inserisce i credenti nel circolo di spiritualità, che l'Anno Santo ha riaperto nel mondo. Nulla li fa meglio partecipare a questo moto di rinnovamento e di riconciliazione che milioni di pellegrini, ormai, hanno compiuto, riconoscendolo come fondamentale per la loro vita di cristiani chiamati a far parte del Regno di Dio. </p>\n<p align=\"left\">Nulla li rende più idonei a ricevere gli ineffabili doni di grazia, di perdono e di purificazione, che sono altrettanti frutti del Giubileo. Per questo, già nella Bolla «<a href=\"/content/paul-vi/it/apost_letters/documents/hf_p-vi_apl_19740523_apostolorum-limina.html\">Apostolorum Limina</a>», con la quale abbiamo indetto l'Anno Santo, abbiamo reso possibile agli infermi - come a tutti i fedeli impediti, per grave causa, di prendere parte al pellegrinaggio romano - di ottenere il dono dell'Indulgenza, se essi si uniscono spiritualmente ai pellegrini, offrendo a Dio le loro preghiere e i loro dolori. Sappiamo che molti infermi si sono uniti ai loro fratelli convenuti presso le Tombe degli Apostoli, facendo così un pellegrinaggio spirituale, in gran parte invisibile, che senza dubbio costituisce un filo d'oro nella catena di grazie di questo provvido evento ecclesiale. Come abbiamo detto nel recente Messaggio a tutti i Malati del mondo, noi «crediamo che la loro risposta generosa costituisca una delle componenti essenziali del presente Giubileo, perché, come ogni sofferenza s'iscrive nel mistero della Croce di Cristo, così l'accettazione di essa profila ancor meglio, nella sua più profonda significazione, lo spirito penitenziale che è proprio di ciascun Giubileo». Ma voi, cari figli qui presenti, non vi siete limitati al pellegrinaggio visibile. </p>\n<p align=\"left\">Voi avete voluto essere insieme con noi in questa giornata del «Giubileo degli Infermi», accanto alla Porta Santa, che significa l'accesso al Tempio della divina misericordia, per meglio attuare e manifestare l'universale associazione al mistero della Redenzione, che ha luogo nell'Anno Santo, e per chiedere le grazie della consolazione e, Dio lo voglia, della guarigione o, almeno, del sollievo nella vostra sofferenza, ma soprattutto quelle della santificazione nella malattia e del progresso nella comunione con Cristo e col suo Mistico Corpo. È questo, un fatto che ci riempie di gioia e ci conforta nel ministero apostolico, pur tra le tribolazioni del tempo presente. Lasciateci dire che la vostra presenza ci dà la certezza quasi sperimentale che le forze del bene, consacrate dall'immolazione con Cristo Crocifisso, agiscono nel mondo per portarlo alla salvezza. Lasciateci aggiungere che contiamo su di voi, sulle vostre preghiere, sull'offerta e sul valore delle vostre sofferenze, e su questa stessa fervorosa celebrazione, per sperare che nell'intimo tessuto dell'umanità avvenga quell'interiore risanamento, che vuol dire serenità e pace dell'anima, e senza il quale a nulla varrebbero la salute fisica, il benessere ed ogni altra soddisfazione terrena. </p>\n<p align=\"left\">Ché se in certi momenti proverete tutta l'umana debolezza che accompagna la malattia e, forse, la malinconia della solitudine, l'insufficienza dell'assistenza, o altre molestie e umiliazioni, vogliate allora ricordare l'esperienza meravigliosa di san Paolo, che, afflitto dalla sua «spina nella carne», si sentì dire dal Signore: <i>Ti basta la mia grazia, perché la mia potenza trionfa nella debolezza</i> (2 <i>Cor</i>. 12, 8-9). Per questo, egli poteva affermare di se stesso: <i>Mi compiaccio delle mie infermità . . . . perché quando sono debole, è allora che sono potente</i> (<i>Ibid</i>. 12). E questo vi auguriamo di cuore, cari Malati: la forza di Cristo sia sempre con voi! Un ultimo pensiero desideriamo confidarvi tra i tanti, cui voi stessi ci stimolate con l'esempio della vostra fede. Se nessun uomo è un'isola; se noi tutti siamo uniti nella solidarietà naturale che deriva dalla comune appartenenza al genere umano, alla sua vocazione ed alla sua storia; se «ogni anima che si eleva, eleva tutto il mondo», come è stato detto da un'anima eletta, Elisabetta Leseur; se soprattutto noi, seguaci di Cristo e membri del suo Corpo Mistico, siamo uniti, nel vincolo della carità, alle energie operatrici di salvezza ed agli stessi meriti che derivano dal Capo e quasi rivivono in noi: pensate che cosa avviene quando si attua la comunione nell'offerta delle sofferenze! </p>\n<p align=\"left\">Allora il malato può ripetere con l'Apostolo: <i>Io completo nella mia carne quello che manca ai patimenti di Cristo, a favore del suo corpo, che è la Chiesa</i> (<i>Col</i>. 1, 24). Sì, la Chiesa intera - e con essa tutto il genere umano - riceve molto dal vostro dolore, trasformato dal mistero della Croce, e diventato, perciò, come un lievito nella Comunione dei Santi. Noi pensiamo che specialmente l'odierna confluenza spirituale di tutti i Malati del mondo cattolico, dei quali voi qui siete come i delegati, stabilisca in questo momento un diretto contatto con i meriti e con le soddisfazioni offerte al Padre da Cristo Redentore, sicché la Chiesa non può non trarne un immediato vantaggio spirituale, cioè, un'effusione di nuova vita, di unità e di interiore incremento. Adesso, dunque, voi state aiutando, state costruendo la Chiesa! Quale stupenda realtà è questa alla luce del Vangelo! Quale apertura sul mistero del dolore! È una festa di comunione ecclesiale quella che stiamo celebrando, in questo momento, con tutti i Malati del mondo cattolico! </p>\n<p align=\"left\">Per questo, sia a voi, qui presenti, che a voi, malati fisicamente lontani, ma con noi uniti nell'onda misteriosa della Comunione dei Santi, a tutti voi che, in modo esemplare, siete associati al ministero della Chiesa per la redenzione del mondo, a nome anche dei nostri Fratelli nell'episcopato e nel sacerdozio, noi diciamo: Grazie! Sì, la Chiesa vi è riconoscente, perché riceve molto frutto dai vostri patimenti uniti a quelli di Cristo. Una parola infine noi dobbiamo aggiungere per i Pellegrini qui presenti, con la speciale qualifica di Devoti del Santo Rosario, la bella notissima preghiera che la Chiesa cattolica, fedele ad una tradizione che risale a San Domenico e che ha poi sempre goduto del favore dei nostri venerati Predecessori e sempre è stata coltivata dalla pietà dei Fedeli più fervorosi. </p>\n<p align=\"left\">Noi esprimiamo la nostra compiacenza ed il nostro incoraggiamento a loro riguardo, facendo nostra l'esortazione, tante volte ripetuta dal nostro veneratissimo Predecessore Leone XIII, proprio in ordine al Santo Rosario, il quale scriveva: «Noi stimiamo assai opportuno, nelle presenti circostanze promuovere solenni preghiere, affinché la Vergine augusta, invocata nel Santo Rosario ci impetri da Gesù Cristo, suo Figlio, aiuti pari ai bisogni» (<i>Supr. Apostolatus</i>, 1° settembre 1883); e oseremo ricordare la nostra stessa esortazione, rivolta a tutta la Chiesa, lo scorso anno (<i><a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19740202_marialis-cultus.html\">Marialis Cultus</a></i>, 42, 2 febbraio 1974) «sul rinnovamento di questo pio esercizio, che è stato chiamato \"il compendio di tutto quanto il Vangelo\" (PIO XII: <i>AAS</i> 38, 1946, p. 419), la Corona della Beata Vergine Maria, il Rosario». Possa la pratica di questo pio e privilegiato esercizio religioso alimentare la fede e la pietà nelle singole anime desiderose di comunicare con Cristo, mediante questa filiale e semplice conversazione con la Madre di Lui e Madre della Chiesa, e possa riaccendere il santo costume della preghiera collettiva, specialmente nelle Famiglie cristiane e nelle Comunità religiose, non che nelle Associazioni cattoliche e nelle Case di cura. La Madonna vi protegga tutti, Figli e Figlie, «perseveranti nell'orazione con Maria, Madre di Gesù» (<i>Act</i>. 1, 14). </p>\n<hr>\n<p align=\"left\">Chers fils, chères filles! Le Christ vous a appelés à le suivre, surtout au Jardin des Oliviers et au Golgotha! C'est là un dessein bien mystérieux de la Providence, qui trouve cependant tout son sens et toute sa valeur dans l'union intime au Christ! Avec Lui vous souffrez, et avec Lui vous sauvez les âmes! Que le Seigneur Jésus vous donne sa force, sa sérénité, et même sa joie! </p>\n<p align=\"left\">Our loving thoughts go out to all the sick here present and to al1 the suffering of the World. We cannot take away your burden, but we can assure you, in the name of the Lord, that your sufferings have an immense value when United with his Passion. Yes, beloved sons and daughters, your sufferings have value for the entire Church; for you are one with the suffering Jesus. You will share his victory just as you fil1 up his sufferings. And in this hope may you find peace and joy. </p>\n<p align=\"left\">En esta jornada dedicada a vosotros, los enfermos, queremos aseguraros que el Papa se une a vuestros sufrimientos y os ama profundamente. Considerad las penas y dolores de esta vida como una prueba del amor del Señor, que os llama a una comunión más íntima con el misterio de su Cruz. Os ayude a ello nuestra ferviente oración y nuestro constante recuerdo. </p>\n<p align=\"left\">Seid alle herzlich wilkommen als Pilger des Heiligen Jahres! Wir freuen Uns, in eurer Mitte zusein. Gläubige, kranke Menschen werden durch ihr Leid geläutert; sie erkennen besser die Hinfälligkeit des irdischen Lebens und verstehen es, ihre Leiden in Vereinigung mit dem leidenden Christus für das Heil der Welt fruchtbar zu machen. Das Leiden führt uns zur ewigen Verklärung. </p>\n<p align=\"left\">         </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}