{
    "id": "hf_p-vi_ang_19691026",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 26 October 1969",
    "excerpt": {
        "it": "Diamo oggi un pensiero, anche in questa sede, al Sinodo dei Vescovi, che sta per concludere i suoi lavori, e che ieri sera, a Santa Maria Maggiore, ci è parso assumere più che mai il valore d’un «segno dei tempi», cioè l’importanza di uno di quegli avvenimenti, che ci lasciano intravedere, nella molteplicità e nella confusione dei fatti in cui si svolge la nostra vita moderna, tanto intensa e tumultuosa, una linea, un disegno, un senso, una Provvidenza."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1969/documents/hf_p-vi_ang_19691026.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> <p align=\"center\"><b><font color=\"#663300\">PAOLO VI</font></b></p> </font>\n<font face=\"Times\"> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANGELUS DOMINI</font></b></i></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Solennità di Cristo Re<br>Domenica, 26 ottobre 1969</br></font></i></p> <p align=\"left\"> </p> <p align=\"left\">Diamo oggi un pensiero, anche in questa sede, al Sinodo dei Vescovi, che sta per concludere i suoi lavori, e che ieri sera, a Santa Maria Maggiore, ci è parso assumere più che mai il valore d’un «segno dei tempi», cioè l’importanza di uno di quegli avvenimenti, che ci lasciano intravedere, nella molteplicità e nella confusione dei fatti in cui si svolge la nostra vita moderna, tanto intensa e tumultuosa, una linea, un disegno, un senso, una Provvidenza. </p> <p align=\"left\">Capita, sì, qualche volta di accorgersi che qualche cosa, tutto forse, si muove in una determinata direzione, e che la nostra cronaca frammentaria ed effimera assume l’aspetto di storia, cioè d’un certo fenomeno grande e generale, d’un piano, e, diciamo pure, d’un pensiero, che sta sopra di noi e che orienta lo svolgimento delle nostre vicende verso mete, ancora non chiare, ma già fin d’ora, alte e meravigliose. Questa visione si presenta anche nel quadro della vita del mondo profano, ma più spesso e in modo più evidente e spirituale nella vita della Chiesa. Dove va la Chiesa? </p> <p align=\"left\">Il Sinodo ora celebrato, e la festa odierna della regalità di Cristo ce ne danno una qualche indicazione, che tutti faremo bene ad avvertire: va verso una duplice direzione, che sembra l’una all’altra contraria, mentre sono in realtà complementari: una direzione estensiva, la dilatazione, la diffusione, l’universalità, e perciò la varietà e la ricchezza di contenuto umano; e un’altra direzione convergente, centripeta, fraternizzante, che tende ad un incontro che tutto coordina, tutto spiega e tutto illumina, cioè verso l’unità in Cristo, solo Maestro, solo Salvatore, solo Signore. Il senso supremo della storia, cioè dei nostri destini, delle nostre speranze, si rivela in questi movimenti, oggi accelerati, che mettono in sempre migliore e consolante evidenza le note esterne e le proprietà interne della Chiesa: la cattolicità e l’unità. Sono visioni grandi, ma non difficili. </p> <p align=\"left\">Procuriamo di vedere e di comprendere. Procuriamo d’essere noi tutti allineati sopra questi sentieri: sono quelli della carità e della pace. </p> <p align=\"left\">Preghiamo la Madonna che assista e guidi noi e la Chiesa a percorrerli degnamente. </p> <p align=\"left\">                                    </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}