{
    "id": "hf_p-vi_spe_19690628_papiro-bodmer-viii",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1969-06-28",
    "title": "To the Prefect of the Vatican Apostolic Library",
    "excerpt": {
        "it": "Signor Cardinale!Reverendo Prefetto della Biblioteca Apostolica Vaticana,"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1969/june/documents/hf_p-vi_spe_19690628_papiro-bodmer-viii.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br>IN OCCASIONE DELLA CONSEGNA DEL PAPIRO «BODMER VIII» <br/> IN CUSTODIA ALLA BIBLIOTECA VATICANA </br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Sabato, 28 giugno 1969</font></i></p>\n<p> </p>\n<p><i> Signor Cardinale! <br/>Reverendo Prefetto della Biblioteca Apostolica Vaticana, </i></p>\n<p>Abbiamo il piacere di affidare alla custodia di questa Nostra Biblioteca il papiro Bodmer VIII (P 72), che contiene il testo greco delle due epistole canoniche dell’Apostolo Pietro. È, come è noto ai cultori degli studi biblici, un cimelio prezioso, per il suo contenuto, per la sua buona conservazione, ma specialmente per la sua antichità, che lo fa risalire al secolo terzo. Noi lo abbiamo avuto in gentilissimo e graditissimo dono dal Signor Martino Bodmer stesso, in occasione del Nostro recente viaggio a Ginevra, dove egli dimora, e sapendo egli quale interesse e quale venerazione Noi avessimo per questo papiro. Lo scorso anno infatti, ancora ricordando il XIX centenario del martirio di San Pietro, avevamo avuto la cortese concessione dallo stesso Signor Bodmer di fare eseguire, per cura e studio di Padre Carlo Martini S.J. e con nota introduttiva di Jean Guitton, dell’Accademia Francese, una perfetta riproduzione del codice papirano in questione; e un esemplare di tale riproduzione già è stato da Noi offerto alla Biblioteca Apostolica Vaticana, alla quale ora consegniamo l’originale. Non occorre che Noi invitiamo questa Biblioteca ad apprezzare nel suo alto e giusto valore il tesoro che Noi le portiamo, e che raccomandiamo alla sua gelosa e degna conservazione: chi presiede alla Biblioteca, chi vi presta servizio e chi la frequenta sarà certo, non meno di Noi, ben contento di questa rarissima acquisizione, e lo sarà ancor più chi ‘ne vorrà fare oggetto di consultazione, e di studio. </p>\n<p>Ma è felice per Noi l’occasione per esprimere ancora una volta ed in questa pubblica forma il Nostro ringraziamento all’illustre e generoso donatore, che lega così il suo nome alla storia e al catalogo di questa insigne Biblioteca. E l’occasione Ci è altresì propizia per dimostrare col gesto che stiamo compiendo quale stima, quale affezione Noi abbiamo per questa rinomata pontificia istituzione, quale funzione Noi le riconosciamo nel quadro del Nostro ufficio apostolico, che, per divino mandato, per secolare tradizione, quant’altri mai è legato alla promozione dell’alta e severa coltura, qualificato com’è alla più rigorosa fedeltà all’ascoltazione del Verbo e alla più larga sua diffusione. Alunni di Dio, «docibiles Dei» (<i>Io</i>. 6, 45) e maestri della fede, Noi avvertiamo non solo l’intimo rapporto della Nostra elezione apostolica con gli studi d’ogni epifania della verità, sia essa nota per via di ragione, che per via di rivelazione, ma sentiamo altresì il dovere di promuovere ogni ricerca che il mondo e la storia possono offrire al pensiero umano; e bene sappiamo come questa Biblioteca Vaticana, con l’Archivio che le è associato, documenti la vocazione e il servizio della Chiesa, di questa Sede apostolica in modo speciale, per ogni genere di studi, per quelli religiosi ed umanistici in modo particolare. </p>\n<p>Così che Ci è propizio questo incontro per ringraziare Lei, Signor Cardinale, Lei, esimio Prefetto, e tutti quanti dedicano le loro intelligenti fatiche a questa Biblioteca Vaticana e a questo Archivio Vaticano, e insieme a coloro che frequentano un domicilio così ricco, così austero e così fecondo di umana e cristiana sapienza. </p>\n<p>Elogi, ringraziamenti, voti, benedizioni siano oggi per voi. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}