{
    "id": "hf_p-vi_spe_19731011_comm-teologica-internazionale",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1973-10-11",
    "title": "To the members of the International Theological Commission",
    "excerpt": {
        "fr": "Vénérables frères et chers fils,Membres de la Commission internationale dethéologie,",
        "la": "Venerabiles Fratres ac dilecti Filii,sodales Commissionis Theologicae Internationalis,",
        "es": "Venerables hermanos y queridos hijos, miembros de la Comisión Teológica Internacional."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1973/october/documents/hf_p-vi_spe_19731011_comm-teologica-internazionale.html",
            "la": "https://www.vatican.va/content/paul-vi/la/speeches/1973/october/documents/hf_p-vi_spe_19731011_comm-teologica-internazionale.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1973/october/documents/hf_p-vi_spe_19731011_comm-teologica-internazionale.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"> <em><strong><font color=\"#663300\">DISCOURS DU PAPE PAUL VI <br> AUX MEMBRES DE LA <br/> </br></font> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_index_fr.htm\"> <font color=\"#663300\">COMMISSION THÉOLOGIQUE INTERNATIONALE</font></a></strong></em></font></p>\n<p align=\"center\" class=\"style2\"> <font color=\"#663300\"> <em>Jeudi 11 octobre 1973</em></font></p>\n<p> </p>\n<p><em>Vénérables frères et chers fils, <br/> </em><em>Membres de la Commission internationale de </em><em>théologie,</em><br/> </p>\n<p>Au moment où vous tenez la dernière session plénière de ce premier quinquennat, avec vous nous remercions Dieu des dons de lumière et de sagesse qui vous ont été dispensés pendant ce temps. Et nous vous remercions du travail que vous avez fait, travail d’autant plus difficile qu’il n’avait pas de précédent et qu’il a nécessité de votre part une certaine initiation venant s’ajouter à un lourd travail, mais entreprise avec une volonté résolue.</p>\n<p>Que Dieu vous le rende en bénédiction ! La Commission théologique a été créée pour coopérer avec le Saint-Siège — à côté des organismes existant déjà — dans l’exercice de sa fonction doctrinale. C’est pourquoi nous parlons souvent de « notre » Commission théologique. De plus, elle répond au vœu du premier Synode épiscopal. Aussi occupe-t-elle une place de premier rang dans l’Eglise enseignante, qui l’a instituée, l’encourage et met toujours son espoir en elle.</p>\n<p>Par là une nouvelle forme de coopération, plus poussée qu’autrefois, s’est instaurée entre les théologiens, qui utilisent des méthodes scientifiques et techniques, et le magistère pontifical. Par là également est offert aux écoles théologiques qui sont dans les cinq continents dé proposer leur doctrine d’une façon légitime, ou, comme on dit, officielle.</p>\n<p>Cela suffit à justifier notre grande satisfaction et à confirmer l’estime que nous avons toujours eue pour vous et votre travail depuis le moment où nous avons créé la Commission théologique, en l’année 1969. </p>\n<p>Nous avons spécialement manifesté l’espérance et la confiance que nous mettons en vous lorsque nous vous avons reçu <a href=\"/content/paul-vi/fr/speeches/1969/october/documents/hf_p-vi_spe_19691006_commissione-teologica.html\">le 6 octobre de cette même année</a>, au moment où vous teniez à Rome votre première session plénière. C’est alors que nous vous avons confié les fonctions qu’il vous était demandé de remplir avec ce nouvel organisme (cf. AAS 61, 1969, p. 713). </p>\n<p>1. Nous reconnaissons que nous sommes aujourd’hui animé des mêmes sentiments, ajoutant que nous pensons avec reconnaissance et estime à celui qui est mort par la suite et à ceux qui, pour d’autres raisons, ont cessé d’être membres de votre Commission. </p>\n<p>Mais, alors que vous êtes réunis autour du successeur de saint Pierre, nous ne pouvons pas ne pas vous entretenir brièvement de la nature de votre Commission et de son avenir, qu’il est permis d’envisager.</p>\n<p>2. Nous voulons d’abord prendre acte de la volonté de servir l’Eglise qui a guidé les membres de la Commission dans leurs efforts unanimes pour que leurs méthodes de travail puissent stimuler et confirmer l’activité de chacun.</p>\n<p>C’est pourquoi nous nous réjouissons des heureuses réalisations obtenues par la Commission au cours de ces cinq années. Qu’il suffise de rappeler l’aide qu’elle a apportée au Synode épiscopal de 1971, où il s’agissait de préciser la doctrine du sacerdoce ministériel, ainsi que le travail très utile qu’elle a fait pour illustrer et clarifier différentes questions extrêmement importantes.</p>\n<p>3. Ces réalisations, que nous avons brièvement évoquées, font naître le ferme espoir que la Commission pourra s’acquitter de sa charge d’une façon toujours plus parfaite et que son service ecclésial soit toujours plus manifeste.</p>\n<p>Il nous semble d’abord que l’activité de cette Commission devrait pouvoir être plus largement connue et mieux utilisée, particulièrement en publiant certains de ses résultats (comme cela a déjà été fait en partie), ainsi que les conclusions des sessions. Ses travaux, en effet, s’ils sont conformes à la doctrine de l’Eglise et s’ils peuvent être utiles aux besoins de notre temps, doivent être honorés et divulgués. Il faut donc qu’ils sortent du cercle étroit dans lequel ils ont été accomplis pour qu’ils stimulent les spécialistes des disciplines sacrées et qu’à tous les disciples du Seigneur ils ouvrent le chemin de la joie et de la paix dans la foi (cf. Rm 15, 13).</p>\n<p>De plus, ces travaux peuvent, le cas échéant, apporter une aide précieuse aux experts de la S. Congrégation pour la doctrine de la foi, laquelle, dans les circonstances actuelles, doit, d’une façon toujours plus pressante, s’acquitter de son devoir de « garantir la doctrine de la foi et des mœurs dans le monde catholique tout entier » (Paul VI, Const. ap. <em> <a href=\"http://www.vatican.va/holy_father/paul_vi/speeches/1973/october/documents/Regimini%20Ecclesiae%20universae\">Regimini Ecclesiae universae</a></em> : <em>AAS </em>59, 1967, p. 897).</p>\n<p>4. Il convient aussi d’affirmer que tous les théologiens, en vertu de leur mission, participent, mais pas avec le même degré d’autorité, à la fonction qui est propre aux pasteurs de l’Eglise en ce domaine, à savoir : faire fructifier la foi et veiller attentivement à écarter les erreurs qui menacent les fidèles (cf. Conc. Vat. II, Const. dogm. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></em>, 25).</p>\n<p>Cette fonction des pasteurs, et avant tout celle du Vicaire de Jésus-Christ sur la terre, s’exerce par le magistère authentique, qui est d’origine divine. Ce magistère jouit d’un charisme de vérité certain qui ne peut être partagé avec d’autres et qui ne peut être remplacé par rien d’autre (cf. Conc. Vat. II, Const. dogm. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></em>, 8, 10). Mais les pasteurs ne sont pas dispensés pour autant de rechercher l’aide voulue pour approfondir la Révélation divine (cf. Conc. Vat. II, Const. dogm. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></em>, 25). Leur magistère authentique a donc besoin de l’apport « technique » des théologiens qui, en observant les lois de la méthode qui leur est propre, facilitent à l’Eglise la maturation de son jugement (cf. Conc. Vat. II, Const. dogm. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></em>, 12).</p>\n<p>5. A propos de la tendance actuelle de certains qui se consacrent à l’étude de la théologie — tendance dont nous nous préoccupons attentivement — il nous semble indiqué que nous donnions un avertissement paternel et humain à ceux-là qui pratiquent cette discipline difficile mais exaltante qu’avec les Pères de l’Eglise orientale nous pouvons appeler la « divine théologie » : que dans leurs recherches menées selon la méthode historique, ils ne négligent pas la recherche spéculative. Le précepte : « Il faut faire ceci, mais ne pas omettre cela » trouve bien son application ici. D’autre part, lorsqu’ils étudient un domaine particulier, qu’ils ne perdent pas de vue l’ensemble ni l’importance dés points de doctrine. Il faut tenir compte de cela pour la confrontation et le progrès de la science des choses de Dieu.</p>\n<p>6. Ceci étant dit, nous devons hautement estimer, louer et confirmer ce que vous faites dans ce ministère ecclésial. Vous êtes pour nous une consolation, car nous savons combien l’Eglise a besoin d’une doctrine théologique solide, saine, adaptée à notre temps. Nous n’oublions pas que les théologiens doivent avoir conscience de leur vocation d’être des disciples fidèles et des apôtres de la foi, dans le cadre de la Révélation et de tout ce qui est enseigné expressément et avec autorité par le magistère de l’Eglise. En suivant cette voie, la Commission théologique sera pour tous les théologiens, nous en avons la ferme confiance, comme un guide dans l’accomplissement d’une mission si grave. Sans aucun doute, elle remplira cette fonction qui lui est confiée si dans l’accomplissement de sa tâche elle a toujours devant les yeux « l’apôtre et le grand prêtre de notre confession de foi, Jésus » (He 3, 1); si le pluralisme des opinions professées par les membres de cette Commission, bien loin de nuire à l’unité de la foi (dans la mesure où il diminuerait le caractère objectif, univoque, unanime que doit avoir l’intelligence de la foi et qui est propre à la foi catholique), est une force qui porte à une compréhension plus large et plus approfondie de cette même toi, laquelle se réfère toujours à l’Evangile annoncé par les apôtres (cf. Ga 1, 8), maintenu entier et continuellement vivant par leurs successeurs auxquels ils ont transmis leur magistère (cf. Conc. Vat. II, Const. dogm. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></em>, 7).</p>\n<p>Nous souhaitons donc que la Commission théologique fasse en sorte que sa présence dans l’Eglise se recommande plus par sa valeur et son sérieux que par ses heureuses réalisations ; qu’elle soit la présence d’un « signe », le signe de la fonction de salut appartenant pour leur part aux théologiens qui étudient la science sacrée.</p>\n<p>Tels sont nos vœux, vénérables Frères et chers Fils, que nous confirmons volontiers par notre Bénédiction apostolique.</p>\n<p>     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b> <font face=\"Times\" size=\"4\"> <font color=\"#663300\"><i>DISCORSO DI PAOLO VI AI COMPONENTI <br> DELLA COMMISSIONE TEOLOGICA INTERNAZIONALE</br></i></font></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Giovedì, 11 ottobre 1973</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Venerabiles Fratres ac dilecti Filii, <br/>sodales Commissionis Theologicae Internationalis, </font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Postremam dum sessionem plenariam huius primi quinquennii celebratis, Nos una vobiscum Deo gratias agimus de muneribus luminis et sapientiae, quae hoc temporis spatio vobis est elargitus: gratiam etiam vobismet ipsis habemus pro opere, ad quod incubuistis quodque propterea gravius fuit quia exempla antecedentia deerant ideoque necessaria vobis erat quasi quaedam initiatio, cum labore non levi sed firma voluntate coniuncta. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Deus vobis pro hac re benedicat. Commissio Theologica condita est, ut Apostolicae Sedi cooperaretur - praeter alia iam exsistentia instituta - in implendo officio eius ad doctrinam pertinente. Hac ipsa de causa eam saepe «Nostram» Commissionem Theologicam appellavimus. Eadem autem non minus cum votis congruit primae Synodi Episcoporum; quocirca partes primarias obtinet in Ecclesia docente, siquidem ab hac est constituta ab eaque fovetur constanti cum spe. </font></p>\n<p align=\"left\"> Hoc profecto modo nova forma sociae operae, plenior quam ante actis temporibus fuit, inducta est inter studiosos theologiae, methodos scientificas et technicas, ut aiunt, servantes, atque ipsum Magisterium Pontificium. Ita etiam scholis theologicis, quae sunt in quinque continentibus, facultas praebetur suam doctrinam ratione legitima seu, uti dicunt, officiali proponendi. </p>\n<p align=\"left\"> Haec satis sint ad asserendum, quantopere de hoc laetemur, et ad confirmandam vobis benevolentiam, qua prosecuti sumus atque prosequimur vos ipsos et opus vestrum a tempore, id est ab anno millesimo nongentesimo sexagesimo nono, quo Commissionem Theologicam instituimus.</p>\n<p align=\"left\"> Peculiari ratione spem Nostram et fiduciam vobis sumus testati, cum die sexta Nmensis Octobris eodem anno Nos adiistis, quo quidem tempore Romam convenistis ad primam agendam sessionem plenariam. Tunc enim exercitium officiorum vobis commisimus, quae novo hoc Instituto vobis sunt demandata (Cfr. <i>AAS</i> 61, 1969, 713).</p>\n<p align=\"left\"> 1. Fatemur sane nunc iisdem animi sensibus Nos moveri, addentes gratam mentem et egregiam existimationem Nos convertere ad sodalem, qui hoc tempore diem obiit supremum, et ad eos, qui alia de causa membra Commissionis vestrae esse desierunt. </p>\n<p align=\"left\"> Sed eo quod nunc circa Successorem beati Petri estis congregati, facere non possumus quin de natura Commissionis et de futura eius sorte, quam praesagire licet, breviter dicamus. </p>\n<p align=\"left\"> 2. Iuvat imprimis animadvertere voluntate Ecclesiae deserviendi ducta esse membra Commissionis in opere ab omnibus simul praestando eo consilio ut «methodus laboris» efficeretur idonea et apta ad excitandam et confirmandam navitatem unius cuiusque. </p>\n<p align=\"left\"> Est etiam, cur laetemur de felici operositatis exitu, ad quem Commissio his quinque annis pervenit. Satis est in memoriam revocare auxilium, quod ea Synodo Episcoporum anni millesimi nongentesimi septuagesimi primi attulit, cum de accuratius describenda et proponenda doctrina circa sacerdotium ministeriale ageretur, necnon recordari perutilis operae, quam contulit ad varias quaestiones summi momenti illustrandas et enodandas. </p>\n<p align=\"left\"> 3. Ex his, quae paucis verbis significavimus, spes firma concipitur fore, ut eiusdem Commissionis muneris functio adhuc magis magisque perficiatur eiusque ministerium ecclesiale manifestius in dies evadat. Videtur autem Nobis imprimis amplius aptiusque expeti posse et adhiberi navitas Commissionis istius, praesertim eo quod nonnullae earum rerum, quas peregit (quemadmodum ex parte quidem iam factum est), una cum conclusionibus sessionum evulgentur: labores enim ipsius si Ecclesiae doctrinae congruere horumque temporum necessitatibus utiles esse putantur, honorandi sunt et propagandi. Itaque iidem labores quasi exeant oportet ex coetu, arctioribus finibus circumscripto, qui eos absolvit, ut cultores sacrarum disciplinarum excitent, omnibusque discipulis Domini viam aperiant ad gaudium et pacem in fide (Cfr. <i>Rom</i>. 15, 13).</p>\n<p align=\"left\"> Eiusmodi studia praeterea possunt, si casus fert, praeclarum auxilium peritorum praebere Sacrae Congregationi pro Doctrina Fidei, quae hodierno rerum statu cogitur, ac quidem modo semper acrius urgente, munus implere, quo debet «doctrinam de fide et moribus in universo catholico orbe tutari» (PAULI VI Const. Ap. <i> <a href=\"/content/paul-vi/la/apost_constitutions/documents/hf_p-vi_apc_19670815_regimini-ecclesiae-universae.html\"> Regimini Ecclesiae universae</a></i>: <i>AAS</i> 59, 1967, 897).</p>\n<p align=\"left\"> 4. Expedit etiam asseverare omnes theologos, quasi lege muneris sui, participare, licet diversis gradibus auctoritatis, officium, quod Pastorum Ecclesiae circa hanc rem est proprium: scilicet officium, quo fidem fructificare faciant erroresque gregi suo impendentes vigilanter arceant (Cfr. <i>Lumen Gentium</i>, 25).</p>\n<p align=\"left\"> Officium autem Pastorum maxime quidem Iesu Christi in terris Vicarii, authentico Magisterio, cuius origo est divina, exercetur; hoc enim certo charismate veritatis praeditum est, quod cum aliis communicari nequit et pro quo nullum aliud potest substitui (Cfr. <i>Dei</i> <i>Verbum</i>, 8, 10). Sed hanc ob rem ii non eximuntur onere subsidia apta exquirendi, quibus divinam Revelationem indagent (Cfr. <i>Lumen Gentium</i>, 25). Authenticum igitur eorum Magisterium etiam «technico» adiumento indiget theologorum, qui, leges methodi sibi propriae observantes, faciant, ut iudicium Ecclesiae facilius maturescat (Cfr. <i>Dei Verbum</i>, 12).</p>\n<p align=\"left\"> 5. Quod attinet ad quorundam, qui theologicis studiis dediti sunt, inclinationem hodiernam - in quam studiose animum intendimus - expedire videtur, ut de aliqua re paterne et humane moneamus eosdem, qui hanc disciplinam difficilem sed mentes accendentem colunt, quam exemplo Patrum Ecclesiae Orientalis definire possumus ut «divinam theologiam»: scilicet ne, secundum historicam methodum inquirentes, indagationem speculativam neglegant, in quam rem haec apte cadunt verba: «oportet unum facere et aliud non omittere»; neque peculiarem quandam partem pervestigantes, obliviscantur universitatem totamque amplitudinem doctrinae capitum, quarum ratio habenda est in rerum divinarum scientia comparanda magisque expolienda. </p>\n<p align=\"left\"> 6. Quibus dictis, oportet magni aestimemus, dilaudemus, confirmemus ea, quae in hoc ministerio ecclesiali estis operati. Conspectus vester Nobis est solatio, utpote qui sciamus, quantopere Ecclesia indigeat doctrina theologica solida, sana, his temporibus apta; neque obliviscimur theologos oportere persuasos esse vocationis suae, ex qua esse debeant discipuli fideles et apostoli fidei, intra fines Revelationis et eorum omnium, quae Ecclesiae Magisterium expresse et cum auctoritate doceat. Hanc viam tenens, Commissio Theologica erit, ut probe confidimus, cunctis theologis quasi ductrix in ofhcii tam gravis perfunctione. Sine dubio hoc praestitutum sibi munus implebit, si in opere suo exsequendo obtutum suum defiget in «Apostolo et Pontifice confessionis nostrae Iesu» (Cfr. <i>Hebr</i>. 3, 1); si pluralismus, quem dicunt, sententiarum, quas eiusdem Commissionis membra defendunt, nedum noceat unitati fidei (quatenus imminuat illam rationem obiectiuam, univocam, concordem, quam intellectus fidei oportet habeat, quod quidem proprium est fidei catholicae), si, dicimus, idem pluralismus reapse erit vis impellens ad ampliorem et penitius perspiciendum intellectum eiusdem fidei, qui semper ad Evangelium refertur, ab Apostolis annuntiatum (Cfr. <i>Gal</i>. 1, 8) et servatum integrum et continenter vivum ab iis, quos illi reliquerunt successores, iisdem suum ipsorum locum magisterii tradentes (Cfr. <i>Dei Verbum</i>, 7). </p>\n<p align=\"left\"> Exoptamus ergo, ut Commissio Theologica id agat, ut praesentia sua in Ecclesia, potius quam prospero eventu, commendetur vi sua et gravitate: scilicet ut sit praesentia «signi» muneris salvifici, quod etiam theologis, sacram doctrinam inquirentibus, pro ipsorum competit parte. </p>\n<p align=\"left\"> Haec, Venerabiles Fratres ac dilecti filii, sunt vota Nostra, quae Benedictione Apostolica libenter confirmamus. </p>\n<p align=\"left\">                                                      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ALOCUCIÓN DEL SANTO PADRE PABLO VI <br> A LA COMISIÓN TEOLÓGICA INTERNACIONAL</br></font></b><br/> <br/> Jueves 11 de octubre de 1973</font></i></p>\n<p> </p>\n<p>Venerables hermanos y queridos hijos, miembros de la Comisión Teológica Internacional.</p>\n<p>Mientras celebráis la última sesión plenaria de este primer quinquenio, Nos, juntamente con vosotros, damos gracias a Dios por los dones de luz y de sabiduría que os ha concedido en este espacio de tiempo; también os agradecemos la labor a que os entregasteis, y que era más difícil por el hecho de que no existían ejemplos antecedentes y, en consecuencia, necesitabais como una cierta iniciación, unida a un esfuerzo no pequeño, pero también a una voluntad firme.</p>\n<p>Que Dios os bendiga por ello. La Comisión Teológica fue creada para que colaborase con la Sede Apostólica —además de otros institutos ya existentes— en orden a ejercer el oficio que le concierne sobre la doctrina. Por esta misma causa, frecuentemente la llamamos «nuestra» Comisión Teológica. Ella corresponde a los deseos del primer Sínodo de los Obispos y, en consecuencia, ocupa un lugar privilegiado en la Iglesia docente, pues por ella ha sido instituida y por ella es fomentada con permanente esperanza.</p>\n<p>De esta manera, pues, una nueva forma de cooperación, más plena de lo que fue en tiempos pasados, se ha introducido entre los que se dedican a la teología, que guardan los llamados métodos científicos y técnicos, y el mismo Magisterio pontificio. Así, también, a las escuelas teológicas repartidas en los cinco continentes se les ofrece la posibilidad de proponer su doctrina de modo legítimo o, como dicen, oficial.</p>\n<p>Baste lo dicho para afirmar cuánto nos alegramos de ello, y para confirmaros la benevolencia que hemos tenido y seguimos teniendo a vosotros mismos y a vuestro trabajo desde el tiempo en que instituimos la Comisión Teológica, es decir, desde el año 1969.</p>\n<p>De una forma particular <a href=\"/content/paul-vi/es/speeches/1969/october/documents/hf_p-vi_spe_19691006_commissione-teologica.html\">os manifestamos nuestra esperanza y confianza el día 6 de octubre</a> del mismo año al visitarnos con motivo de reuniros en Roma para celebrar vuestra primera sesión plenaria. Entonces os confiarnos el ejercicio de las tareas que se os piden por este nuevo Instituto<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> </p>\n<p>1. Confesamos ciertamente que nos movemos ahora por los mismos sentimientos de ánimo; añadiendo nuestro recuerdo agradecido y gran estima hacia el compañero que, en el transcurso de este tiempo, falleció y hacia los que, por otras causas, dejaron de ser miembros de vuestra Comisión.</p>\n<p>Pero porque ahora estáis reunidos ante el Sucesor del bienaventurado Pedro, no podemos dejar de decir unas breves palabras en torno a la naturaleza de la Comisión y de su destino futuro presumible.</p>\n<p>2. En primer lugar, nos place considerar que los miembros de la Comisión se han movido por la voluntad de servir a la Iglesia al prestar un trabajo común a todos, con la intención de que el «método de trabajo» resulte idóneo y apropiado para estimular y confirmar la diligencia propia de cada uno.</p>\n<p>Existen también motivos para alegrarnos del feliz éxito del trabajo realizado por la Comisión en estos cinco años. Basta recordar la ayuda que prestó al Sínodo de los Obispos en el año 1971, cuando se trató de describir y de proponer más cuidadosamente la doctrina sobre el sacerdocio ministerial, y recordar igualmente la ayuda tan útil que prestó para ilustrar y resolver varios problemas de máxima importancia.</p>\n<p>3. De todo lo que hemos indicado en breves palabras, se concibe la firme esperanza de que la realización del cometido de dicha Comisión se perfeccione todavía más y más y su ministerio eclesial se haga cada día más evidente.</p>\n<p>En primer lugar, nos parece que se puede solicitar y aplicar de modo más amplio y más apto la diligencia de esa Comisión, principalmente con que algunas de las realizaciones que ya consiguió sean publicarlas (como ya en parte se ha hecho) juntamente con las conclusiones de las sesiones; pues los trabajos de la misma deben ser honrados y propagados si se juzga que concuerdan con la doctrina de la Iglesia y con las necesidades de estos tiempos. Así pues, conviene que los mismos trabajos como que salgan del grupo, circunscrito a límites más estrechos, que los realizó, para que estimulen a los cultivadores de las sagradas disciplinas y abran a todos los discípulos del Señor el camino de la alegría y de la paz en la fe (cf. Rom 15,13).</p>\n<p>Estos estudios pueden, además, si es el caso, prestar a la Sagrada Congregación para la Doctrina de la Fe la ayuda valiosa de peritos, ya que esta Congregación, por la situación actual, está obligada, y ciertamente de forma cada vez más urgente, a cumplir su oficio por el que debe «defender la doctrina de la fe y de las costumbres en todo el mundo católico»<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> .</p>\n<p>4. Conviene afirmar también que todos los teólogos, casi por ley de su oficio, participan, si bien con distintos grados de autoridad, en el oficio que es propio de los pastores de la Iglesia sobre este punto; es decir, en el oficio mediante el cual hagan que fructifique la fe y rechacen mediante la vigilancia los errores que se ciernen sobre su grey<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> .</p>\n<p>El oficio de los pastores, principalmente del Vicario de Jesucristo en la tierra, se ejerce por el Magisterio auténtico, cuyo origen es divino; éste está revestido de un carisma cierto de verdad que no se puede comunicar a otros y que no puede ser sustituido por ningún otro<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. Pero, por ello, no están exentos del esfuerzo de buscar los auxilios apropiados, para investigar la Revelación divina<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>. Así pues, su Magisterio auténtico necesita de la ayuda incluso «técnica» de los teólogos, los cuales, observando las leyes propias de su método, hagan que el juicio de la Iglesia madure más fácilmente<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>.</p>\n<p>5. En lo que concierne a cierta inclinación actual de algunos que están entregados a los estudios teológicos —a la cual dirigimos el espíritu con diligencia—, parece conveniente que, sobre algún punto, paternal y humanamente, advirtamos a los que cultivan esta disciplina difícil, pero que inflama los espíritus, y a la que, según el ejemplo de los Padres de la Iglesia oriental, podemos definir como «divina teología»: a saber, que, estudiando según el método histórico, no descuiden la investigación especulativa, para lo que vienen perfectamente estas palabras: «conviene hacer una cosa y no omitir la otra»; y que, al investigar alguna parte peculiar, no olviden la universalidad y toda la amplitud de los capítulos de doctrina, que hay que tener en cuenta al conseguir y perfeccionar más la ciencia de las cosas divinas.</p>\n<p>6. Dicho lo cual, es conveniente que estimemos en mucho, alabemos y confirmemos lo que habéis trabajado en este ministerio eclesial. Vuestra presencia es consuelo para Nos, ya que conocemos hasta qué punto la Iglesia necesita de doctrina teológica sólida, sana, adecuada a estos tiempos; y no olvidamos la conveniencia de que los teólogos estén convencidos de su vocación, por la cual deben ser discípulos fieles y apóstoles de la fe, dentro de los límites de la Revelación y de todo lo que el Magisterio de la Iglesia enseña expresamente y con autoridad. Manteniendo este camino, la Comisión Teológica será para todos los teólogos, según honradamente confiamos, como guía en el cumplimiento de misión tan grave. Sin duda cumplirá este cometido que le ha sido confiado, si al realizar su labor fija su mirada en «Jesús Apóstol y Pontífice de nuestra confesión» (cf. <i>Heb</i> 3,1); si el llamado pluralismo de las opiniones que defienden los miembros de la misma Comisión, en lugar de dañar en modo alguno a la unidad de la fe (en cuanto que disminuya aquella razón objetiva, unívoca, concorde, que ha de tener el <i>entendimiento de la fe</i>, lo cual es ciertamente propio de la fe católica), el mismo pluralismo, en realidad, será —decimos— una fuerza impulsora, para una comprensión más amplia y profunda de la misma fe, que siempre se refiere al evangelio, anunciado por los Apóstoles (cf. <i>Gál</i> 1,8), y conservado integro y constantemente vivo por aquellos a quienes dejaron como sucesores, y a los que entregaron el puesto de su magisterio<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>.</p>\n<p>Deseamos, por tanto, que la Comisión Teológica consiga que su presencia en la Iglesia se recomiende por su fuerza y gravedad, más que por su éxito próspero; es decir, que sea presencia de «signo» del oficio salvífico que también en su nivel concierne a los teólogos, que estudian la doctrina sagrada.</p>\n<p>Venerables hermanos y queridos hijos, éstos son nuestros deseos, que gustosamente confirmamos con nuestra bendición apostólica.</p>  \n<hr align=\"left\" width=\"45%\">\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. ASS 61 (1969) 713.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Pablo VI, Const. apostólica <i> <a href=\"/content/paul-vi/la/apost_constitutions/documents/hf_p-vi_apc_19670815_regimini-ecclesiae-universae.html\">Regimini Ecclesiae universae</a></i>, 29: AAS 59 (1967) 897.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. Concilio Vaticano II, Const. dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>,</i> 25: AAS 57 (1965) 29.</p>\n<p> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Cf. Concilio Vaticano II, Const. dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a>,</i> 8: AAS 58 (1966) 821; ibid., 10: AAS 58 (1966) 822..</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cf. Concilio Vaticano II, Const. dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>,</i> 25: AAS 57 (1965) 31.</p>\n<p> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cf. Concilio Vaticano II, Const. dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a>,</i> 12: AAS 58 (1966) 824.</p>\n<p> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. Concilio Vaticano II, Const. dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a>,</i> 7: AAS 58 (1966) 820.</p>\n<p>   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}