{
    "id": "hf_p-vi_hom_19640507_messa-artisti",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "7 May 1964, Soleminity of the Ascension of the Lord",
    "excerpt": {
        "it": "Cari Signori e Figli ancora più cari!",
        "es": "Estimados señores e hijos muy queridos:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1964/documents/hf_p-vi_hom_19640507_messa-artisti.html",
            "es": "https://www.vatican.va/content/paul-vi/es/homilies/1964/documents/hf_p-vi_hom_19640507_messa-artisti.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">«MESSA DEGLI ARTISTI» NELLA CAPPELLA SISTINA</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\"> OMELIA DI PAOLO VI</font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Solennità dell’Ascensione di Nostro Signore<br>Giovedì, 7 maggio 1964</br></i></font></p>\n<p align=\"center\">   </p>\n<p align=\"left\"><i>Cari Signori e Figli ancora più cari!</i></p>\n<p align=\"left\">Ci premerebbe, prima di questo breve colloquio, di sgombrare il vostro animo da certa apprensione, da qualche turbamento, che può facilmente sorprendere chi si trova, in una occasione come questa, nella Cappella Sistina. Non c’è forse luogo che faccia più pensare e più trepidare, che incuta più timidezza e nello stesso tempo ecciti maggiormente i sentimenti dell’anima. Ebbene, proprio voi, artisti, dovete essere i primi a togliere dall’anima la istintiva titubanza, che nasce nell’entrare in questo cenacolo di storia, di arte, di religione, di destini umani, di ricordi, di presagi. Perché? Ma perché è proprio, se mai altro c’è, un cenacolo per gli artisti, degli artisti. E quindi dovreste in questo momento lasciare che il grande respiro delle emozioni, dei ricordi, dell’esultazione, - che un tempio come questo può provocare nell’anima - invada liberamente i vostri spiriti.</p>\n<p align=\"left\">Vi può essere un altro turbamento, quasi un’altra paralizzante timidezza; ed è quella che può portare non tanto la Nostra umile persona, quanto la Nostra presenza ufficiale, il Nostro ministero pontificio: è qui il Papa!, voi certo pensate. Sono mai venuti gli artisti dal Papa? È la prima volta che ciò si verifica, forse. O cioè, sono venuti per secoli, sono sempre stati in relazione col Capo della Chiesa Cattolica, ma per contatti diversi. Si direbbe perfino che si è perduto il filo di questa relazione, di questo rapporto. E adesso siete qui, tutti insieme, in un momento religioso, tutto per voi, non come gente che sta dietro le quinte, ma che viene veramente alla ribalta di una conversazione spirituale, di una celebrazione sacra. Ed è naturale, se si è sensibili e comprensivi, che ci sia una certa venerazione, un certo rispetto, un certo desiderio di capire e di tacere. Ebbene, anche questa sensibilità, se dovesse in questo momento legare le vostre espressioni interiori di liberi sentimenti, Noi vorremmo sciogliere, perché, se il Papa deve accogliere tutti - perché di tutti è Padre e per tutti ha un ministero, e per tutti ha una parola -, per voi specialmente tiene in serbo questa parola; ed è desideroso, ed è felice di poterla quest’oggi esprimere, perché il Papa è vostro amico.</p>\n<p align=\"left\">E non lo è solo perché una tradizione di sontuosità, di mecenatismo, di grandezza, di fastosità circonda il suo ministero, la sua autorità, il suo rapporto con gli uomini, e perché ha bisogno di questo quadro decorativo e espressivo per dire a chi non lo sapesse chi lui è, e come Cristo lo abbia voluto in mezzo agli uomini. Ma lo è per ragioni più intrinseche, che sono poi quelle che ci tengono oggi occupati e che interessano il nostro spirito, e, cioè: sono ragioni del Nostro ministero che Ci fanno venire in cerca di voi. Dobbiamo dire la grande parola che del resto voi già conoscete? Noi abbiamo bisogno di voi. Il Nostro ministero ha bisogno della vostra collaborazione. Perché, come sapete, il Nostro ministero è quello di predicare e di rendere accessibile e comprensibile, anzi commovente, il mondo dello spirito, dell’invisibile, dell’ineffabile, di Dio. E in questa operazione, che travasa il mondo invisibile in formule accessibili, intelligibili, voi siete maestri. È il vostro mestiere, la vostra missione; e la vostra arte è proprio quella di carpire dal cielo dello spirito i suoi tesori e rivestirli di parola, di colori, di forme, di accessibilità. E non solo una accessibilità quale può essere quella del maestro di logica, o di matematica, che rende, sì, comprensibili i tesori del mondo inaccessibile alle facoltà conoscitive dei sensi e alla nostra immediata percezione delle cose. Voi avete anche questa prerogativa, nell’atto stesso che rendete accessibile e comprensibile il mondo dello spirito: di conservare a tale mondo la sua ineffabilità, il senso della sua trascendenza, il suo alone di mistero, questa necessità di raggiungerlo nella facilità e nello sforzo allo stesso tempo.</p>\n<p align=\"left\"> Questo - coloro che se ne intendono lo chiamano «Einfuhlung», la sensibilità, cioè, la capacità di avvertire, per via di sentimento, ciò che per via di pensiero non si riuscirebbe a capire e ad esprimere - voi questo fate! Ora in questa vostra maniera, in questa vostra capacità di tradurre nel circolo delle nostre cognizioni - <i>et quidem </i>di quelle facili e felici, ossia di quelle sensibili, cioè di quelle che con la sola visione intuitiva si colgono e si carpiscono -ripetiamo, voi siete maestri. E se Noi mancassimo del vostro ausilio, il ministero diventerebbe balbettante ed incerto e avrebbe bisogno di fare uno sforzo, diremmo, di diventare esso stesso artistico, anzi di diventare profetico. Per assurgere alla forza della espressione lirica della bellezza intuitiva, avrebbe bisogno di far coincidere il sacerdozio con l’arte.</p>\n<p align=\"left\">Ora, se questo è, il discorso si dovrebbe fare grave e solenne. Il luogo, forse anche il momento, si presterebbero; non tanto il tempo che Ci è concesso, e non tanto il programma che abbiamo prefisso a questo primo incontro amichevole. Chi sa che non venga un momento in cui possiamo dire di più. Ma il tema è questo: bisogna ristabilire l’amicizia tra la Chiesa e gli artisti. Non è che l’amicizia sia stata mai rotta, in verità; e lo prova questa stessa manifestazione, che è già una prova di tale amicizia in atto. E poi ci sono tante altre manifestazioni che si possono addurre a prova di una continuità, di una fedeltà di rapporti, che testimoniano che non è mai stata rotta l’amicizia tra la Chiesa e gli artisti. Anche perché, come dicevamo, la Chiesa ne ha bisogno e poi potremmo anche dire di più, leggendovi nel cuore. Voi stessi lo andate cercando questo mondo dell’ineffabile e trovate che la sua patria, il suo recapito, il suo rifornimento migliore è ancora la Religione.</p>\n<p align=\"left\">Quindi siamo sempre stati amici. Ma, come avviene tra pa-renti, come avviene fra amici, ci si è un po’ guastati. Non abbiamo rotto, ma abbiamo turbato la nostra amicizia. Ci permettete una parola franca? Voi Ci avete un po’ abbandonato, siete andati lontani, a bere ad altre fontane, alla ricerca sia pure legittima di esprimere altre cose; ma non più le nostre.</p>\n<p align=\"left\">Avremmo altre osservazioni da fare, ma non vogliamo questa mattina turbarvi ed essere scortesi. Voi sapete che portiamo una certa ferita nel cuore, quando vi vediamo intenti a certe espressioni artistiche che offendono noi, tutori dell’umanità intera, della definizione completa dell’uomo, della sua sanità, della sua stabilità. Voi staccate l’arte dalla vita, e allora... Ma c’è anche di più. Qualche volta dimenticate il canone fondamentale della vostra consacrazione all’espressione; non si sa cosa dite, non lo sapete tante volte anche voi: ne segue un linguaggio di Babele, di confusione. E allora dove è l’arte? L’arte dovrebbe essere intuizione, dovrebbe essere facilità, dovrebbe essere felicità. Voi non sempre ce le date questa facilità, questa felicità e allora restiamo sorpresi ed intimiditi e distaccati.</p>\n<p align=\"left\">Ma per essere sincero e ardito - accenniamo appena, come vedete - riconosciamo che anche Noi vi abbiamo fatto un po’ tribolare. Vi abbiamo fatto tribolare, perché vi abbiamo imposto come canone primo la imitazione, a voi che siete creatori, sempre vivaci, zampillanti di mille idee e di mille novità. Noi - vi si diceva - abbiamo questo stile, bisogna adeguarvisi; noi abbiamo questa tradizione, e bisogna esservi fedeli; noi abbiamo questi maestri, e bisogna seguirli; noi abbiamo questi canoni, e non v’è via di uscita. Vi abbiamo talvolta messo una cappa di piombo addosso, possiamo dirlo; perdonateci ! E poi vi abbiamo abbandonato anche noi. Non vi abbiamo spiegato le nostre cose, non vi abbiamo introdotti nella cella segreta, dove i misteri di Dio fanno balzare il cuore dell’uomo di gioia, di speranza, di letizia, di ebbrezza. Non vi abbiamo avuti allievi, amici, conversatori; perciò voi non ci avete conosciuto.</p>\n<p align=\"left\">E allora il linguaggio vostro per il nostro mondo è stato docile, sì, ma quasi legato, stentato, incapace di trovare la sua libera voce. E noi abbiamo sentito allora l’insoddisfazione di questa espressione artistica. E - faremo il confiteor completo, stamattina, almeno qui -vi abbiamo peggio trattati, siamo ricorsi ai surrogati, all’«oleografia», all’opera d’arte di pochi pregi e di poca spesa, anche perché, a nostra discolpa, non avevamo mezzi di compiere cose grandi, cose belle, cose nuove, cose degne di essere ammirate; e siamo andati anche noi per vicoli traversi, dove l’arte e la bellezza e - ciò che è peggio per noi - il culto di Dio sono stati male serviti.</p>\n<p align=\"left\">Rifacciamo la pace? quest’oggi? qui? Vogliamo ritornare amici? Il Papa ridiventa ancora l’amico degli artisti? Volete dei suggerimenti, dei mezzi pratici ? Ma questi non entrano adesso nel calcolo. Restino ora i sentimenti. Noi dobbiamo ritornare alleati. Noi dobbiamo domandare a voi tutte le possibilità che il Signore vi ha donato, e, quindi, nell’ambito della funzionalità e della finalità, che affratellano l’arte al culto di Dio, noi dobbiamo lasciare alle vostre voci il canto libero e potente, di cui siete capaci. E voi dovete essere così bravi da interpretare ciò che dovrete esprimere, da venire ad attingere da noi il motivo, il tema, e qualche volta più del tema, quel fluido segreto che si chiama l’ispirazione, che si chiama la grazia, che si chiama il carisma dell’arte. E, a Dio piacendo, ve lo daremo. Ma dicevamo che questo momento non è fatto per i lunghi discorsi e per fare le proclamazioni definitive.</p>\n<p align=\"left\">Però noi abbiamo già, da parte nostra, Noi Papa, noi Chiesa, firmato un grande atto della nuova alleanza con l’artista. La Costituzione della Sacra Liturgia, che il Concilio Ecumenico Vaticano Secondo ha emesso e promulgato per prima, ha una pagina - che spero voi conosciate - che è appunto il patto di riconciliazione e di rinascita dell’arte religiosa, in seno alla Chiesa cattolica. Ripeto, il Nostro patto è firmato. Aspetta da voi la controfirma.</p>\n<p align=\"left\">Per ora dunque Ci limitiamo a dei rilievi molto semplici, ma che però non vi faranno dispiacere.</p>\n<p align=\"left\">Il primo è questo: che Ci felicitiamo di questa Messa dell’artista e Monsignor Francia ne sia ringraziato; lui e tutti coloro che lo hanno seguito e che ne hanno raccolto la formula. Noi abbiamo visto nascere questa iniziativa, l’abbiamo vista accolta per primo dal Nostro venerato Predecessore Papa Pio XII, Che ha cominciato ad aprirle le vie e a darle cittadinanza nella vita ecclesiastica, nella preghiera della Chiesa; e perciò Ci congratuliamo di quanto è stato fatto su questo filone, che non è l’unico, ma che è buono e che è bene seguire: lo benediciamo e lo incoraggiamo. Vorremmo che voi portaste fuori, a quanti avete colleghi, imitatori, seguaci, la Nostra Benedizione per questo esperimento di vita religiosa artistica che ha ancora fatto vedere che fra sacerdote e artista c’è una simpatia profonda e una capacità d’intesa meravigliosa.</p>\n<p align=\"left\">La seconda cosa è questa, notissima, ma deve, Ci pare, in questo momento essere ricordata; ed è che, se il momento artistico che si produce in un atto religioso sacro - come è una Messa - deve essere pieno, deve essere autentico, deve essere generoso, deve davvero riempire e far palpitare le anime che vi partecipano e le altre che vi fanno corona, ha altresì bisogno di due cose: di una catechesi e di un laboratorio.</p>\n<p align=\"left\">Non Ci diffonderemo ora a discorrere se l’arte venga spontanea e improvvisa, come una folgorazione celeste, o se invece - e voi ce lo dite - abbia bisogno di un tirocinio tremendo, duro, ascetico, lento, graduale. Ebbene, se vogliamo dare, ripetiamo, autenticità e pienezza al momento artistico religioso, alla Messa, è necessaria la sua preparazione, la sua catechesi; bisogna in altri termini farla prendere o accompagnare dalla istruzione religiosa. Non è lecito inventare una religione, bisogna sapere che cosa è avvenuto tra Dio e l’uomo, come Dio ha sancito certi rapporti religiosi che bisogna conoscere per non diventare ridicoli o balbuzienti o aberranti. Bisogna essere istruiti. E Noi pensiamo che nell’ambito della Messa dell’artista, quelli che vogliono manifestarsi artisti veramente, non avranno difficoltà ad assumere questa sistematica, paziente, ma tanto benefica e nutriente informazione. E poi c’è bisogno del laboratorio, cioè della tecnica per fare le cose bene. E qui lasciamo la parola a voi che direte che cosa è necessario, perché l’espressione artistica da dare a questi momenti religiosi abbia tutta la sua ricchezza di espressività di modi e di strumenti, e se occorre anche di novità.</p>\n<p align=\"left\">E da ultimo aggiungeremo che non basta né la catechesi, né il laboratorio. Occorre l’indispensabile caratteristica del momento religioso, e cioè la sincerità. Non si tratta più solo d’arte, ma di spiritualità. Bisogna entrare nella cella interiore di se stessi e dare al momento religioso, artisticamente vissuto, ciò che qui si esprime: una personalità, una voce cavata proprio dal profondo dell’animo, una forma che si distingue da ogni travestimento di palcoscenico, di rappresentazione puramente esteriore; è l’Io che si trova nella sua sintesi più piena e più faticosa, se volete, ma anche la più gioiosa. Bisogna che qui la religione sia veramente spirituale; e allora avverrà per voi quello che la festa di oggi, la Ascensione, Ci fa pensare. Quando si entra in se stessi per trovare tutte queste energie e dar la scalata al cielo, in quel cielo dove Cristo si è rifugiato, noi ci sentiamo in un primo momento, immensamente, direi, infinitamente lontani.</p>\n<p align=\"left\">La trascendenza che fa tanto paura all’uomo moderno è veramente cosa che lo sorpassa infinitamente, e chi non sente questa distanza non sente la religione vera. Chi non avverte questa superiorità di Dio, questa sua ineffabilità, questo suo mistero, non sente l’autenticità del fatto religioso. Ma chi lo sente sperimenta, quasi immediatamente, che quel Dio lontano è già lì: «Non lo cercheresti, se già non lo avessi trovato». Parole di Pascal, vero; ed è quello che si verifica continuamente nell’autentica vita spirituale del cristiano. Se ricerchiamo Cristo veramente dove è, in cielo, lo vediamo riflesso, lo troviamo palpitante nella nostra anima: il Dio trascendente è diventato, in certo modo, immanente, è diventato l’amico interiore, il maestro spirituale. E la comunione con Lui, che sembrava impossibile, come se dovesse varcare abissi infiniti, è già consumata; il Signore viene in comunione con noi nelle maniere, che voi ben sapete, che sono quelle della parola, che sono quelle della grazia, che sono quelle del sacramento, che sono quelle dei tesori che la Chiesa dispensa alle anime fedeli. E basti per ora così.</p>\n<p align=\"left\">Artisti carissimi, diciamo allora una parola sola: arrivederci! </p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">     </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">«MISA DE LOS ARTISTAS» EN LA CAPILLA SIXTINA</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">HOMILÍA DE SU SANTIDAD PABLO VI</font></b><br> <br/> Solemnidad de la Ascensión de Nuestro Señor<br/> Jueves 7 de mayo de 1964</br></font></i></p>\n<p> </p>\n<p><i>Estimados señores e hijos muy queridos: </i></p>\n<p>Quisiéramos antes de entablar este breve diálogo, disipar de vuestro ánimo cierta aprensión, cierta turbación que fácilmente puede sorprender a quien se encuentra, en una ocasión como ésta, en la Capilla Sixtina. Tal vez sea el lugar que más haga pensar y temblar, que infunda más timidez y al mismo tiempo excite más los sentimientos del alma. Precisamente vosotros, los artistas, debéis ser los primeros en disipar del alma el temblor instintivo que surge al entrar en este cenáculo de historia, de arte, de religión, de destinos humanos, de recuerdos y de presagios. ¿Por qué? Porque es, precisamente, como ninguno, un cenáculo para los artistas y de los artistas. Y por tanto deberíais en este momento dejar que la gran ola de emociones, de recuerdos y de exaltación —que un templo como éste puede provocar en el alma— invada libremente vuestro espíritu.</p>\n<p>Os puede acaecer otra turbación, casi una paralizante timidez; no la que os puede ocasionar nuestra humilde persona, sino nuestra presencia oficial, nuestro ministerio pontificio; “está aquí el Papa” —pensáis—. ¿Han visitado alguna vez los artistas al Papa? Quizás sea esta la primera vez. O mejor dicho, a lo largo de los siglos lo han visitado, siempre han estado relacionados con el Jefe de la Iglesia Católica, pero con un tipo de contactos distintos. Se podría decir que hasta se ha perdido el hilo de esta relación, de estos contactos. Y ahora estáis aquí, todos juntos, en un acto religioso, completamente dedicado a vosotros, no como gente entre bastidores, sino verdaderamente como el que viene a participar en un diálogo espiritual, en una celebración sagrada. Y es natural, si somos sensibles y comprensivos, que tengamos una cierta veneración, un cierto respeto, un cierto deseo de comprender y de callar. Pues bien; quisiéramos hacer desaparecer esta susceptibilidad, si en este momento trata de atar vuestras manifestaciones interiores de libres sentimientos, pues si el Papa debe acoger a todos —es el Padre de todos y tiene con todos un ministerio, y para todos tiene una palabra—, os tiene especialmente reservadas para vosotros estas palabras; y está deseoso y se siente feliz de poder hoy manifestároslas, porque el Papa es vuestro amigo.</p>\n<p>Y no lo es solamente por la tradición de suntuosidad, de mecenazgo, de grandeza, de fastuosidad, que rodea su ministerio, su autoridad, sus relaciones con los hombres, porque tenga necesidad de este marco decorativo y expresivo para decir a quien no lo sepa que está, como Cristo lo quiso, en medio de los hombres. Sino que lo está por razones más intrínsecas, que son precisamente las que lo tienen hoy ocupado e interesan su espíritu, es decir, son razones de mismo ministerio las que nos hacen salir en busca de vosotros. ¿Tendremos que decir la gran palabra, que por lo demás vosotros ya conocéis? Tenemos necesidad de vosotros. Nuestro ministerio tiene necesidad de vuestra colaboración. Pues, como sabéis, nuestro ministerio es el de predicar y hacer accesible y comprensible, más aún, emotivo, el mundo del espíritu, de lo invisible, de lo inefable, de Dios. Y en esta operación que trasvasa el mundo invisible en fórmulas accesibles, inteligibles, vosotros sois maestros. Es vuestra tarea, vuestra misión; vuestro arte consiste precisamente en recoger del cielo del espíritu sus tesoros y revestirlos de palabras, de colores, de formas, de accesibilidad. Y no es solamente una accesibilidad como puede ser la del maestro de lógica, o de matemáticas, que hace comprensibles los tesoros del mundo inaccesible a las facultades cognoscitivas de los sentidos y a nuestra percepción inmediata de las cosas. Vosotros también tenéis esta prerrogativa por el hecho mismo de hacer accesible y comprensible el mundo del espíritu, conservando a este mundo su inefabilidad, el sentido de su transcendencia, su ambiente de misterio, la necesidad de con juntarlo al mismo tiempo con la facilidad y con el esfuerzo.</p>\n<p>Esto —quienes entienden lo llaman “Einfühlung”—, la sensibilidad, es decir, la capacidad de advertir por medio del sentimiento, lo que a través del pensamiento no se podría comprender ni expresar, lo hacéis vosotros. Y en este vuestro estilo, en esta vuestra capacidad de traducir al círculo de nuestros conocimientos —ciertamente fáciles y felices, o sea, sensibles, es decir, aquellos que con sola la visión intuitiva se columbran y se disfrutan— repetimos, vosotros sois unos maestros. Y si nos faltara vuestra ayuda, el ministerio sería balbuceante e incierto y tendría que hacer un esfuerzo, diríamos, para hacerse artístico, o mejor para hacerse profético. Para alcanzar la fuerza de la expresión lírica de la belleza intuitiva necesitaría hacer coincidir el sacerdocio con el arte,</p>\n<p>Y si esto es así, nuestro discurso tendría que ser grave y solemne. El lugar, y quizá el momento, se prestarían a ello; no tanto el tiempo que contamos, ni tampoco el programa que nos hemos prefijado para este encuentro amistoso. Quién sabe si no llegará un momento en que podamos decir algo más. Pero el tema es éste, es preciso restablecer la amistad entre la Iglesia y los artistas. No es que la amistad se haya roto alguna vez, realmente; lo demuestra esta misma manifestación, que es ya un testimonio de esa amistad efectiva. Y hay también otras muchas manifestaciones que se pueden aducir como prueba de la continuidad, de la fidelidad de las relaciones, que testimonian que jamás se ha roto la amistad entre la Iglesia y los artistas. También porque, como decíamos, la Iglesia la necesita y podríamos también decir algo más</p>\n<p>leyendo en el corazón. Vosotros mismos vais buscando este mundo de lo inefable y encontráis que su patria, su sede, su fuente mejor de inspiración es todavía la fe, la oración, la religión.</p>\n<p>Hemos sido siempre amigos. Pero, como sucede entre los parientes, como sucede entre amigos, estamos un poco disgustados. No hemos roto, no hemos alterado nuestra amistad. ¿Nos permitís hablar con franqueza? Vosotros nos habéis abandonado un poco, os habéis ido lejos, a beber a otras fuentes, con la intención legítima de expresar otras cosas, pero ya no las nuestras.</p>\n<p>Podríamos hacer otras observaciones, pero no queremos molestaros esta mañana y ser descorteses. Sabéis que llevamos una herida en el corazón, cuando os vemos dedicados a algunas expresiones artísticas que nos ofenden, a Nos, tutores de toda la humanidad, de la completa definición del hombre, de su salvación, de su estabilidad. Vosotros separáis el arte de la vida y entonces... Pero aún hay más. A veces olvidáis el canon fundamental de vuestra consagración a la expresión; no se sabe lo que decís, ni vosotros muchas veces tampoco lo sabéis, y de ahí nace un lenguaje de Babel, de confusión. ¿Y entonces, dónde está el arte? El arte debería ser intuición, debería ser facilidad, felicidad. Vosotros muchas veces no le dais esta facilidad, esta felicidad, y nos hacéis sentirnos intimidados, sorprendidos y alejados de él.</p>\n<p>Pero para ser sinceros y leales —solamente tocamos algunos puntos, como veis— reconocemos que también nosotros os hemos ocasionado algunas tribulaciones. Os hemos turbado porque os hemos impuesto como canon principal la imitación, a vosotros que sois creadores, siempre vivos y fértiles en mil ideas y novedades. Nosotros —se os decía— tenemos este estilo, es preciso adaptarse a él; nosotros tenemos esta tradición y es necesario ser fieles a ella; nosotros tenemos estos maestros y es preciso seguirlos; tenemos estos cánones y no hay otro camino. Quizá os hayamos puesto, podemos decir, un peso de plomo a vuestras espaldas; perdonadnos. Luego también nosotros os hemos abandonado. No os hemos explicado nuestras cosas, no os hemos introducido en la celda secreta, donde los misterios de Dios hacen vibrar el corazón del hombre de gozo, de esperanza, de alegría y de embriaguez. No os hemos tenido como alumnos, amigos e interlocutores; por ello vosotros no nos habéis conocido.</p>\n<p>Y de esta forma vuestro lenguaje ha sido dócil para nuestro mundo, pero casi atado, sin iniciativas, incapaz de encontrar su libre voz. Y entonces hemos sentido la insatisfacción de esta expresión artística. Y —rezaremos el <i>Confiteor</i> completo, al menos esta mañana aquí— os hemos tratado peor, hemos recurrido a los sustitutos, a la “oleografía”, a la obra de arte de poco precio y de pocos gastos, aunque, para nuestra disculpa, no teníamos medios para hacer cosas grandes, hermosas y nuevas, dignas de ser admiradas; y también nosotros hemos andado por callejas estrechas, donde el arte y la belleza y —lo que es peor para nosotros— el culto de Dios, han quedado mal servidos.</p>\n<p>¿Hacemos las paces? ¿Hoy? ¿Aquí? ¿Queréis volver a ser amigos? ¿Es todavía el Papa el amigo de los artistas? ¿Queréis sugerencias y medios prácticos? Pero estos ahora no entran en el cálculo. Ahora sólo quedan los sentimientos. Tenemos que volver a ser aliados. Os debemos pedir todas las posibilidades que el Señor os ha concedido en el ámbito de la funcionalidad y de la finalidad, y por tanto, que hermanan el arte con el culto de Dios; debemos dejar que vuestras voces canten libre y poderosamente, como son capaces. Y vosotros debéis ser bravos, interpretar lo que debéis expresar, seleccionar entre nosotros el tema, el motivo, y algunas veces más que el tema el flujo secreto que se llama inspiración, gracia, carisma del arte. Y, con la ayuda de Dios, os lo daremos. Pero decíamos que este momento no es para largos discursos ni para adoptar definitivas decisiones.</p>\n<p>Sin embargo nosotros ya, por nuestra parte, Nos el Papa, nosotros la Iglesia, hemos firmado el gran pacto de la nueva alianza con el artista. La <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Constitución de la Sagrada Liturgia</a>, que el Concilio Ecuménico Vaticano II ha firmado y promulgado en primer lugar, tiene una página —que espero conozcáis— que es, precisamente, el pacto de reconciliación y de renacimiento del arte religioso, en el seno de la Iglesia Católica. Repito, nuestro pacto está firmado. Ahora os corresponde a vosotros el subscribirlo.</p>\n<p>Y ahora nos limitaremos a unas consideraciones muy sencillas, pero que, sin embargo, no os disgustarán.</p>\n<p>La primera es ésta; nos felicitamos por esta misa del artista y damos las gracias a monseñor Francia; a él y a cuantos le han seguido y han aceptado la fórmula. Nos hemos visto nacer esta iniciativa, hemos visto aceptarla primero a nuestro venerado predecesor el Papa Pío XII, que comenzó abriendo el camino y dándole ciudadanía en la vida eclesiástica, en la oración de la Iglesia; y por ello nos congratulamos con cuanto se ha hecho en este sentido, que no es el único, pero que es bueno y está bien seguirlo, lo bendecimos y lo alentamos. Quisiéramos que llevarais con vosotros, a vuestros colegas, a vuestros imitadores y seguidores nuestra bendición para esta experiencia de vida religiosa artística que ha hecho ver una vez más que entre el sacerdote y el artista hay una simpatía profunda y una maravillosa capacidad de entendimiento.</p>\n<p>La segunda cosa es ésta, muy conocida, pero creemos que es preciso recordarla en estos momentos; y es que, si el momento artístico que se desarrolla en un acto religioso sagrado —como es una misa— debe estar lleno, debe ser auténtico, generoso, debe llenar y hacer latir a las almas que en él participan y a todas las demás que están en torno, también necesita dos cosas: una catequesis y un laboratorio.</p>\n<p>No nos vamos a extender ahora sobre si el arte es espontáneo e improvisado, como un fulgor celestial, o si, por el contrario —vosotros nos lo decís—, necesita un tremendo noviciado, duro, ascético, lento, gradual. Pues bien, si queremos dar, repetimos, autenticidad y plenitud al momento artístico religioso, a la misa, es necesaria su preparación, su catequesis; se requiere, en otros términos, acompañarla de la instrucción religiosa. No es lícito inventar una religión, es necesario saber lo que ha sucedido entre Dios y el hombre, que Dios ha sancionado ciertas relaciones religiosas que es preciso conocer para no ser ridículos, balbucientes o erróneos. Es preciso estar instruidos. Y Nos creemos que en el ámbito de la misa del artista, los que quieran manifestarse artistas verdaderamente, no tendrán dificultad para adoptar esta sistemática, paciente pero muy beneficiosa y suculenta información. Y luego se requiere el laboratorio, es decir, la técnica para hacer las cosas bien. Y aquí os dejamos la palabra a vosotros que diréis lo que es necesario, para que la expresión artística que hay que prestar a estos momentos religiosos tenga toda su riqueza de expresividad de modos e instrumentos, y también si es preciso de novedad.</p>\n<p>Por último añadiremos que no es suficiente ni la catequesis ni el laboratorio. Es precisa la indispensable característica del momento religioso, es decir, la sinceridad. No se trata sólo de arte, sino de espiritualidad. Es preciso entrar en el rincón interior de uno mismo y dar al momento religioso, artísticamente vivido, lo que aquí se expresa, una personalidad, una voz brotada precisamente de lo más profundo del alma, una forma que se distingue de todo revestimiento teatral, de representación puramente externa; el Yo se encuentra en su síntesis más plena y más fatigosa, si queréis, pero también en la más gozosa. Es necesario que la religión sea aquí verdaderamente espiritual y entonces podréis contar con lo que la fiesta de hoy, la Ascensión, nos hace pensar. Cuando se penetra dentro de uno mismo para encontrar todas estas energías y tender la escala hacia el cielo, a ese cielo donde Cristo se ha refugiado, nos sentimos en un primer momento inmensamente, diría, infinitamente, lejanos.</p>\n<p>La transcendencia que tanto miedo infunde al hombre moderno es verdaderamente algo que sobrepasa infinitamente, y el que no siente esta distancia, no siente la religión verdadera. Quien no descubre esta superioridad de Dios, su inefabilidad, su misterio, no siente la autenticidad del hecho religioso, Pero quien lo siente experimenta, casi inmediatamente, que ese Dios lejano está ya ahí: “No lo buscaríais si ya no lo hubieseis encontrado”. Palabras de Pascal; es lo que se verifica continuamente en la auténtica vida espiritual del cristiano. Si verdaderamente buscamos a Cristo donde realmente está, en el cielo, lo vemos reflejado, lo encontramos palpitante en nuestra alma, el Dios transcendente se hace, en cierto sentido, inmanente, se hace amigo interior, maestro espiritual. Y la comunión con El, que parecía imposible, como si tuviera que abarcar abismos infinitos, ya está consumada. El Señor se nos comunica en las formas que vosotros sabéis, que son las de la palabra, las de la gracia, los sacramentos, tesoros que la Iglesia dispensa a las almas fieles. Y por ahora es suficiente esto.</p>\n<p>Artistas queridos, sólo os decimos una palabra: ¡Hasta luego!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}