{
    "id": "hf_p-vi_spe_19770507_guardia-svizzera",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1977-05-07",
    "title": "To the recruits of the Swiss Guard",
    "excerpt": {
        "it": "Con particolarecompiacimento rivolgiamo il saluto alla nostra cara e benemerita Guardia Svizzera, riunita qui davanti a noi; e insieme salutiamo i familiari convenuti a Roma in occasione del solenne annuale giuramento delle nuove reclute."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1977/may/documents/hf_p-vi_spe_19770507_guardia-svizzera.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE PAOLO VI<br clear=\"all\"> AGLI ALLIEVI DELLA GUARDIA SVIZZERA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 7 maggio 1977</i></font></p>\n<p> </p>\n<p>Con particolare<b> </b>compiacimento rivolgiamo il saluto alla nostra cara e benemerita Guardia Svizzera, riunita qui davanti a noi; e insieme salutiamo i familiari convenuti a Roma in occasione del solenne annuale giuramento delle nuove reclute.</p>\n<p>Vi ringraziamo, cari figli, della vostra visita che ci rallegra, avendo aderito ben volentieri al filiale desiderio che ci avete manifestato di ricevere da noi in questa circostanza una parola di incoraggiamento e di benedizione.</p>\n<p>Se la cerimonia del giuramento mette ogni volta in luce l’eccellente spirito che vi anima e il vostro profondo attaccamento al Vicario di Cristo, quest’anno la vostra presenza assume un significato ancor più alto e profondo, perché commemorate un avvenimento scritto in caratteri d’oro - diremmo meglio di sangue - nella storia di Roma cattolica: l’eroico esempio di quei vostri connazionali che 450 anni or sono seppero testimoniare col sacrificio della vita la loro fedeltà al Papa.</p>\n<p>Noi sappiamo bene che quel sacrificio eroico non è rimasto isolato nella storia del vostro Corpo, ma alimenta tuttora l’esemplare spirito di fedeltà al Papa che vi caratterizza e che si è tramandato inalterato lungo i secoli quale precisa consegna di ogni membro della Guardia Svizzera Pontificia.</p>\n<p>Quest’incontro con voi pertanto, cari figli, costituisce un’occasione per noi graditissima e quanto mai significativa per riconfermare pubblicamente la nostra viva riconoscenza e il nostro sincero apprezzamento per il servizio da voi svolto nella nostra dimora; servizio nel quale vi esortiamo a perseverare con quella dedizione piena e generosa che vi ha sempre distinti anche di fronte ai molti disagi e sacrifici richiesti, che spesso potranno sfuggire alla valutazione degli uomini, ma non a quella di Dio.</p>\n<p>Noi siamo sicuri che di questa fedeltà al Papa, di cui giustamente è fiera la Guardia Svizzera, sapranno dare testimonianza non solamente quanti di voi sono entrati a far parte come nuove reclute o quelli che già da tempo vi appartengono ma, altresì quelli che hanno lasciato il servizio per tornare in patria. Dovunque e in ogni situazione della vita, la fedeltà al Vicario di Cristo sia sempre il vostro distintivo di onore, il vostro tesoro. Anche di ciò ha bisogno la Chiesa soprattutto oggi per la sua difesa, per il suo sviluppo, e su di essa principalmente fa affidamento per svolgere la sua laboriosa, e spesso difficile, ma insostituibile missione nel mondo.</p>\n<p>Con questi voti vi assicuriamo il ricordo nella nostra preghiera, affinché non vi manchi mai la divina assistenza; e in pegno di essa a ciascuno di voi, alle vostre rispettive famiglie e all’intero Corpo a cui vi onorate di appartenere, impartiamo di cuore la nostra Apostolica Benedizione.</p>\n<p><i>Al termine del discorso pronunciato in italiano il Santo Padre così si esprime in francese.</i></p>\n<p><i>Chers Gardes Suisses,</i></p>\n<p>Soyez les bienvenus<b> </b>en notre demeure qui est aussi la votre durant vos années de service!</p>\n<p>Nous sommes heureux de savoir que la Radio-Télévision Suisse romande vous a accompagnés à l’occasion des fêtes qui marquent le tragique et glorieux événement du 6 mai 1527, et qu’une équipe se trouve encore avec vous, ce matin. Cette présence Nous donne l’occasion d’adresser notre salut très cordial à tous les téléspectateurs suisses, et de souligner devant eux que leurs compatriotes, qui ont choisi de consacrer quelques années de leur jeunesse au service du Pontife Romain, constituent une équipe très unie, dont la distinction et la simplicité, la conscience professionnelle et l’esprit de foi et par dessus tout la remarquable fidélité, font l’admiration de tous. Oui, soyez fiers de vos jeunes compatriotes qui sont au service du Pape et de l’Eglise!</p>\n<p>Et maintenant, Nous avons à cœur d’exprimer la toute particulière gratitude du Saint-Siège à l’égard de ces jeunes et généreux serviteurs, et à leurs familles soucieuses de comprendre et d’appuyer leur engagement au service des Souverains Pontifes. Et Nous formulons des vœux confiants pour que la relève de la Garde Suisse se fasse toujours avec succès, pour l’honneur de votre cher pays et pour le bien du Siège Apostolique!</p>\n<p><i>Quindi per i presenti di lingua tedesca, Paolo VI dice.</i></p>\n<p><i>Geliebte Sohne!</i></p>\n<p>Diese festlichen tage haben wieder deutlich gemacht, daß Ihr in Treue bereit seid, Unserer Person und Unseren Mitarbeitern zuverlässigen Schutz zu geben. Dies wollt und sollt Ihr tun als christliche Männer, deren Mut und ruhige Gelassenheit sich nicht nur auf die militärischen Ausbildung, sondern zutiefst auf den Glauben an Gott stützen, den Herrn der Geschichte und unseres Lebens. Das gibt Euch zuallererst eine innere Sicherheit, mit der Ihr zugleich fest und freundlich den Menschen gegenübertretet, die oft in Euch ihre erste Begegnung mit den vielfältigen Einrichtungen des Heiligen Stuhles haben.</p>\n<p>Der Herr schütze Euch und Eure lieben Angehörigen. </p>\n<p>Dazu erteilen Wir Euch von Herzen den Apostolischen Segen.</p>\n<p><font face=\"Times\">                                       </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}