{
    "id": "hf_p-vi_spe_19681205_ambasciatore-turchia",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1968-12-05",
    "title": "To the new Ambassador of Turkey to the Holy See",
    "excerpt": {
        "en": "It is with special pleasure that We welcome you as Ambassador Extraordinary and Plenipotentiary of Turkey to the Holy See. Your Excellency’s kind words recall Our historic visit, which was a testimony to the excellent relations of cordial friendship existing between the Catholic Church and Turkey; and to Our admiration for a country, justly famed for its natural beauties and its artistic treasures, which We saw in Istanbul, Ephesus and Smyrna, with their religious memories.",
        "fr": "C’est avec un plaisir tout particulier que Nous vous souhaitons la bienvenue en tant qu’Ambassadeur Extraordinaire et Plénipotentiaire de la Turquie auprès du Saint-Siège.",
        "es": "Con especial complacencia le damos la bienvenida como embajador extraordinario y plenipotenciario de Turquía ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1968/december/documents/hf_p-vi_spe_19681205_ambasciatore-turchia.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1968/december/documents/hf_p-vi_spe_19681205_ambasciatore-turchia.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1968/december/documents/hf_p-vi_spe_19681205_ambasciatore-turchia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF PAUL VI<br>TO THE NEW AMBASSADOR OF TURKEY<br/>TO THE HOLY SEE* </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 5 December 1968</i></font> </p>\n<p> </p>\n<p><i>Mister Ambassador, </i></p>\n<p align=\"left\">It is with special pleasure that We welcome you as Ambassador Extraordinary and Plenipotentiary of Turkey to the Holy See. Your Excellency’s kind words recall Our historic visit, which was a testimony to the excellent relations of cordial friendship existing between the Catholic Church and Turkey; and to Our admiration for a country, justly famed for its natural beauties and its artistic treasures, which We saw in Istanbul, Ephesus and Smyrna, with their religious memories. </p>\n<p align=\"left\">We cherish the most consoling remembrance of the solemn and cordial welcome accorded Us by His Excellency the President of the Republic and by the Honourable Members of the Government. We then received a deep impression of the evolution of modern Turkey, through the wise and farseeing efforts of its statesmen. </p>\n<p align=\"left\">Well aware of the condition of the Catholic Church in your country, We are confident that it will always enjoy the civil liberties enshrined in your Constitution and the full trust of the Authorities; for the great desire of Catholics is to contribute, ever more generously, to the spiritual and social good of the Nation. </p>\n<p align=\"left\">Ardently desiring to consolidate and increase the relations of most sincere and most heartfelt friendship between Turkey and this Apostolic See. We assure Your Excellency of Our good wishes for your important mission; and, through your good offices, We send salutations of warm respect to the Chief of State, and the Government, as well as to all the beloved Turkish people. Upon them, and upon Your Excellency and your family, We invoke the protection and assistance of Almighty God.   </p>\n<hr>\n<p>*<i>AAS</i> 61 (1968), p.28-29.</p>\n<p><i>Insegnamenti di Paolo VI</i>, vol. VI, p.623-624.</p>\n<p><i>L’Attività della Santa Sede 1968,</i> p.1082-1083.</p>\n<p> L’Osservatore Romano, 6.12.1968, p.1. </p>\n<p>ORa n. 37 p.5</p>\n<p>                                                 <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCOURS DU PAPE PAUL VI <br> À L’AMBASSADEUR DE TURQUIE PRÈS LE SAINT-SIÈGE*</br></b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jeudi 5 décembre 1968 </i></font></p>\n<p> </p>\n<p><i>Monsieur l’Ambassadeur, </i></p>\n<p>C’est avec un plaisir tout particulier que Nous vous souhaitons la bienvenue en tant qu’Ambassadeur Extraordinaire et Plénipotentiaire de la Turquie auprès du Saint-Siège. </p>\n<p>Les aimables mots de Votre Excellence Nous rappellent notre visite historique qui fut un témoignage des excellents rapports d’amitié cordiale qui existent entre l’Eglise catholique et la Turquie; et de notre admiration vis-à-vis d’un pays si justement renommé pour ses beautés naturelles et ses trésors artistiques, que Nous avons vus à Istanbul, Ephèse et Smyrne, avec leurs souvenirs religieux. </p>\n<p>Nous gardons avec joie le souvenir très réconfortant de la bienvenue solennelle et cordiale qui Nous fut accordée par Son Excellence le Président de la République et par les Membres Honorables du Gouvernement. Nous fûmes aussi profondément frappé par l’évolution de la Turquie moderne, réalisée grâce aux efforts sages et prévoyants de ses hommes d’Etat. </p>\n<p>Nous connaissons bien la condition dont jouit l’Eglise Catholique dans votre pays, et sommes certain qu’elle jouira toujours des libertés civiles indiquées dans votre Constitution et de l’entière confiance des Autorités; car le grand désir des Catholiques est de contribuer, le plus généreusement possible, au bien spirituel et social de la Nation. </p>\n<p>Nous désirons ardemment consolider et faire croître les relations d’amitié vive et sincère entre la Turquie et ce Siège Apostolique et assurons Votre Excellence de nos meilleurs vœux pour votre importante mission; et par votre entremise Nous envoyons nos salutations et l’expression de notre respect au Chef de votre Etat, au Gouvernement, et aussi à tout le cher peuple de Turquie. Nous implorons sur eux, sur Votre Excellence et sa famille, l’assistance et la, protection du Dieu Tout-Puissant. </p>\n<hr>\n<p>*<font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano. Edition hebdomadaire en langue française</i></font> n.51 p.4.</p>\n<p></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DE SU SANTIDAD PABLO VI <br> AL EMBAJADOR DE TURQUÍA ANTE LA SANTA SEDE*</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jueves 5 de diciembre de 1968 </i></font></p>\n<p> </p>\n<p><i>Señor Embajador : </i></p>\n<p>Con especial complacencia le damos la bienvenida como embajador extraordinario y plenipotenciario de Turquía ante la Santa Sede. </p>\n<p>Sus amables palabras rememoraron Nuestra histórica visita, que fue testimonio de las excelentes relaciones de cordial amistad existentes entre la Iglesia Católica y Turquía, y de Nuestra admiración por un país justamente famoso por sus bellezas naturales y sus tesoros artísticos, que hemos visto en Estambul, Efeso, y Esmirna, junto con sus monumentos religiosos. </p>\n<p>Conservamos el más simpático recuerdo de la solemne y cordial bienvenida que nos dispensaron tanto Su Excelencia, el Presidente de la República, como los honorables miembros del gobierno. Recibimos entonces, una profunda impresión ante la evolución de la moderna Turquía, debida a los sabios y previsores esfuerzos de sus estadistas. </p>\n<p>Bien conscientes de la situación de la Iglesia Católica en su país, confiamos que ella seguirá gozando de las libertades civiles proclamadas por la Constitución turca y la plena confianza de las autoridades, porque el gran deseo de los católicos es contribuir cada vez más generosamente al bien espiritual y social del país. </p>\n<p>Deseando ardientemente consolidar e incrementar las relaciones de amistad, sincera y cordial entre Turquía y esta Sede Apostólica, hacemos llegar a usted, Excelencia, Nuestros buenos deseos para su importante misión; y mediante sus buenos oficios, enviamos respetuosos y cordiales saludos al jefe del Estado, al gobierno y a todo el amado pueblo turco. Sobre ellos y sobre Su Excelencia y familia invocamos la protección y asistencia de Dios Todopoderoso.</p>\n<hr>\n<p align=\"justify\"> *ORe (Buenos Aires), año XVIII, n°830, p.2.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}