{
    "id": "hf_p-vi_spe_19780114_corpo-diplomatico",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1978-01-14",
    "title": "To the Diplomatic Corps accredited to the Holy See",
    "excerpt": {
        "en": "We are happy to receive these warm wishes. We are very touched by the words full of goodwill and trust that your Doyen has just addressed to us on behalf of you all, recalling personal and ecclesial initiatives or events which are dear to us. We thank you also for your presence. Please accept very cordial wishes which, in our turn, we are happy to offer you; beyond you personally, they go to your families, your Embassies, and to the States which you represent to the Holy See. May God keep them in peace throughout the new year!",
        "fr": "Avec joie Nous accueillons ces vœux chaleureux. Nous sommes très touché des paroles pleines de bienveillance et de confiance que votre Doyen vient de Nous adresser en votre nom à tous, en évoquant des initiatives ou des événements personnels et ecclésiaux qui Nous sont chers. Nous vous remercions aussi de votre présence. Veuillez agréer les souhaits très cordiaux qu’à notre tour Nous sommes heureux de vous offrir: au-delà de vos personnes, ils vont à vos familles, à vos Ambassades, aux Etats que vous représentez auprès du Saint-Siège. Que Dieu les garde dans la paix tout au long de l’année nouvelle!",
        "es": "Acogemos con gozo estos fervientes votos. Nos conmueven las palabras llenas de benevolencia y confianza que vuestro Decano acaba de dirigirnos en nombre de todos, evocando las iniciativas o los acontecimientos personales y eclesiales que nos son queridos. Os agradecemos también vuestra presencia. Aceptad los cordiales deseos que nos sentimos dichoso de expresaros por nuestra parte: a vosotros y a vuestras familias, a vuestras Embajadas y a los Estados que representáis ante la Santa Sede: ¡Que Dios los conserve en la paz durante todo el año que comienza!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1978/january/documents/hf_p-vi_spe_19780114_corpo-diplomatico.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1978/january/documents/hf_p-vi_spe_19780114_corpo-diplomatico.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1978/january/documents/hf_p-vi_spe_19780114_corpo-diplomatico.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><b> <font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS PAUL VI<br> TO THE DIPLOMATIC CORPS ACCREDITED TO THE HOLY SEE</br></i></font></b></font><b><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">*</font></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Saturday 14 January 1978</font></i></p>\n<p> </p>\n<p><i>Excellencies and Gentlemen</i>, </p>\n<p>We are happy to receive these warm wishes. We are very touched by the words full of goodwill and trust that your Doyen has just addressed to us on behalf of you all, recalling personal and ecclesial initiatives or events which are dear to us. We thank you also for your presence. Please accept very cordial wishes which, in our turn, we are happy to offer you; beyond you personally, they go to your families, your Embassies, and to the States which you represent to the Holy See. May God keep them in peace throughout the new year! </p>\n<p>This traditional meeting in the month of January for the exchange of greetings permits us every year, to talk to you. Today we would like to choose, as the subject of reflection, the theme of human rights, so important and so relevant today. </p>\n<p>People talk and discuss a great deal today about the rights of man. They do so passionately, sometimes angrily, nearly always with a view to greater justice, real or presumed. Not all these claims seem reasonable or feasible, for they are sometimes inspired by individualisms, enthusiasms or anarchical utopia; some are even inadmissible on the moral plane. But, on the whole, as aspiration and straining towards a higher hope, this increased concern for an extent of freedom and responsibility more favourable to the person is a positive fact which must be encouraged. The Church follows it and wishes to continue to follow it with sympathy, while bringing to it, in line with her own mission, the necessary light and clarifications. </p>\n<p>Among the vast and complex set of themes which concern the rights of the human person, it seemed to us useful particularly to recall religious freedom, racial equality, and man's right to physical und psychical integrity. We were prompted to make this choice by the fact that these three values are set in the sphere of the relations between persons and the public authorities and today it happens, we have as listeners you, who represent the Governments of so many countries. </p>\n<p>One of the characteristics of our secularized society is, without any doubt, the tendency to relegate religious faith to the level pf a private option. And yet, never so much as in our time has freedom of religion and conscience, wherever it is oppressed or limited, been involved and clamed so insistently, even passionately, as a value of existence calling for an exterior and community dimension. It is sufficient to see the appeals that reach us continually from persons and groups, even non-Catholics, men and women of all convictions, and also the wide consensus that the initiatives of the Holy See meet with when it puts before international authorities the request to respect for the religious freedom of everyone. </p>\n<p>Some widespread ideologies also wish to catalogue faith in God among the signs of human weakness and alienation. And yet, rarely so much as in these last few decades, have believers more shown themselves to be free men, independent in their moral judgment, resistant in hardships, fearless under pressure and oppression and when faced with death. We have as proof the testimonies of those who shared prison or internment with them. We have also the sacrifices borne serenely, on the plane of civil life, work, studies and career, by a multitude of believers who are willing to undergo discrimination against themselves or their children, provided that it does not impinge on their own convictions. </p>\n<p>It must be admitted that all or nearly all the Constitutions in the world, not to mention several solemn international documents, contain guarantees – often ample and detailed – in favour of freedom of religion and conscience, and of the equality of citizens regardless of religious faith. But one cannot help noting the limitations and prohibitions imposed in various countries, on the legislative and administrative plane, or merely in practice, on many manifestations of religious life, individual profession of faith, the education of the young, the pastoral action of priests or bishops, the internal autonomy of religious communities, the faculty of evangelizing, use of the press, access to the mass media, and so on. It is necessary to conclude, therefore, that believers are still considered as suspect citizens, who must be specially supervised. </p>\n<p>We would like our talk here to be frank, respectful of the truth, and also friendly and constructive. It is true that the person who believes sincerely in God and endeavours, in spite of his weakness and his sins, to live in communion of love with him, feels strong and free. The strength is not his: it is that of the Other, to whom he entrusts himself. His freedom comes from the fact that he does not fear the powers «who kill the body» (Lk 12. 4). «It is a curious paradox», Sir Thomas More, a humanist and statesman, roguishly said to his daughter Margaret before his death, «that a man can lose his head without being harmed». </p>\n<p>Less inclined to suggestion, the believer is open to truth and justice, his heart is at the service of his brothers, and he feels the imperative duty to be faithful to the responsibilities assumed. You can ask him anything for other men and for society, except what his conscience forbids. </p>\n<p>Christians draw from the faith a particular moral-force which commits them, at least as much and even more than others, in favour of a more just and more human society. This is beginning to be recognized even by those who, formerly, were in the habit of describing religious faith as a kind of escape from reality. Il seems that one may then ask oneself: can a State fruitfully call for entire trust and collaboration while, by a kind of \"negative confessionalism\", it proclaims itself atheist and; while declaring that it respects, within a certain framework, individual beliefs, jakes up position against the faith of part of its citizen? How is it possible to think that a father or a mother will have the hope of a new and more just society, when a totalitarian ideological education is privileged in schools, and when it is difficult for families, even in the privacy of the home, to communicate to their children the values of the spirit which are the foundation of life? Although they cherish, with regard to the civil authority, sincere and motivated respect, in accordance with the words of St. Paul, \"not only to avoid God's wrath but also for the sake of conscience” (Rom 13, 5), how can the Church and these Pastors feel tranquil, when there is still opposition to the opening of places of worship or to sending priests where their presence is demanded by the faithful, or when access to the priesthood or to religious consecration is limited? </p>\n<p>On our side, we have always encouraged Pastors and faithful to show persevering patience, to be loyal to the legitimate authorities, and to commit themselves generously in the civil and social field in everything that serves the good of their country. We have publicly given proof of this, recently again, on the occasion of the respectful and courteous visits of high civil Authorities. For a long lime now, except for some countries for which we have not been permitted to do so up to now, we have started a frank and open dialogue, which cannot be considered to lack results. This we should like to be deepened and also extended to difficult points that have not yet been tackled. </p>\n<p>We would like now, making way for a wider perspective and speaking not only for Catholics but in favour of all believers, to formulate a question. It is the following: are not the times ripe now, is sot the historical evolution advanced enough for a certain inflexibility of the past to be overcome, for the supplication of millions of persons to be accepted and for everyone – in the equality of condition of fellow citizens and in the united contribution o fall to the civic and social good of their country – to be able to enjoy the rightful extent of freedom for their faith, in its personal and community expressions? Is there not in the vicissitudes of peoples, even alter the most radical upheavals, a natural maturing events, a relaxation of spirit, an advance of the generations starting on a new and more human stage, in which elements of opposition and division are consumed and dissolved, and in which elements of acceptance, fraternization and reunification are also reborn and recognized? It seems to us that justice, wisdom and realism converge to support a founded hope and the heartfelt wish that such a moment, capable of giving happiness to many hearts, will not be postponed or evaded. </p>\n<p>Solemn international document, such as the United Nations Convention of 21 December 1965 against every form of racial discrimination, to which the Holy See also adhered, are dedicated to equality without distinction of origin or race. We would like to draw attention here, more than to its juridical and political aspect, to the religious and moral meaning of the equal dignity of all men. For those who believe in God, all human beings, even the least privileged, are sons of the universal Father who created them in his image and guides their destinies with thoughtful love. The fatherhood of God means brotherhood among men: this is a strong point of Christian universalism, a common point, too, with other great religions and an axiom of the highest human wisdom of all times, that which involves the promotion of man's dignity. </p>\n<p>For a Christian, no man is excluded from the possibility of being saved by Christ and of enjoying the same destination in the Kingdom of God. It is therefore inconceivable for those who accept the Gospel message, even taking into account physical, intellectual or moral differences, to deny fundamental human equality in the name of the alleged superiority of a race or ethnic group. We still remember with emotion the strong expressions used by our great predecessor Pius XI, of venerated memory, in the encyclical Letter that he published forty years ago to condemn those who wished to attack the universality of Christian Redemption through the so-called «revelation» of a «myth of blood and race». </p>\n<p>The Catholic Church, that is, a universal Church by her mission and expanse, in the same way as she suffers from every recrudescence of antagonistic nationalisms, is also concerned by the aggravation of racial and tribal rivalries which instigate division and rancour among men and peoples, and may go so far as to affect even brothers in the faith. We propose here to draw attention especially to the more general racial conflict which, in the African history of the last few decades, has taken on a paradigmatic character, because it is bound up with decolonization and the accession of African peoples to independence. It is a question of the attempt to create juridical and political foundations in violation of the principles of universal suffrage and the self-determination of peoples which precisely European and Western culture has helped to affirm and spread in the world. </p>\n<p>The Church understands the just reasons why the African populations reject such situations. Certainly, she cannot encourage or justify violence that sheds blood, sows destruction, gives hatred excessive proportions and triggers off reprisals and vengeance. But the Church cannot keep silent with regard to her teaching, namely that all racist theories are contrary to Christian faith and love. The very horror that Christians have of violence, must urge them to reaffirm the equal dignity of all men more clearly and courageously. Recalling the approval aroused, some years ago, by our formula launched for the Peace Day: «Every man is my brother», we would like to see expressed more und more strongly and with more conviction, legitimately but effectively, the real solidarity of all in favour of a just solution, particularly in South Africa, a solution that has been attempted in vain so far by different initiatives and proposals. </p>\n<p>For those who believe in God, human life is a gift that comes from him, a sacred trust which must be preserved in its integrity. The Church feels committed to teaching respect for it in every circumstance and in all stages of existence, from the moment of conception when life begins to form in the mother’s womb, to the appointment with our \"sister Death\". From the cradle to the grave, every human being, even the weakest and most under-privileged, deprived or left aside, possesses an element of nobility which is the image of God and resemblance to him. And Jesus taught his disciples that his own Person is represented, particularly clearly, in the person of these poor people and these little ones. </p>\n<p>The Church and believers cannot remain insensitive and passive; therefore, before the multiplication of denunciations of torture and ill-treatment practised in various countries on persons arrested, interrogated or else put in a state of supervision or confinement. While Constitutions and legislation make room for the principle of the right to defence at all stages of justice, while proposals are put forward to humanize places of detention, it is obvious, nevertheless, that techniques of torture are being perfected to weaken the resistance of prisoners, and that people sometimes do not hesitate to inflict on them irreversible injuries humiliating for the body and for the spirit. How can one fail to be troubled when one knows that many tormented families send supplications in vain in favour of their dear ones, and that even requests for information pile up without receiving an answer? In the same way we cannot pass over in silence the practice, denounced on so many sides, winch consists in putting on the same footing those guilty, or presumed such, of political opposition and persons who need psychiatric treatment, thus adding to their pain another motive, perhaps even harder to bear – bitterness. </p>\n<p>How could the Church fail to take up a stern stand as she did towards duelling and still does towards abortion, with regard to torture and to similar acts of violence inflicted on the human person? Those who order them or carry them out commit a crime, really a very serious one for Christian conscience which cannot fail to react and to do everything in its power to get adequate and effective remedies adopted. </p>\n<p>Such are in short, Excellencies and Gentlemen, the reflections that we wish to express to you. We are sure that you will appreciate and welcome them. Witt our good wishes for prosperity and peace for the Authorities and countries that you represent, we entrust them to him who presides over the destiny of men and peoples, and open hearts to truth, justice and love. May the year that has just started be enriched by a new gift of God, considerable progress in favour of human rights. </p>\n<p>We add this wish to all those we form for yourselves and for the members of your families, begging the Lord to lavish his blessing on you.</p>\n<hr>\n<p align=\"justify\"> *<i>ORa</i> n.4 p.6-7.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE PAUL VI<br clear=\"all\"> AU CORPS DIPLOMATIQUE <br/>ACCRÉDITÉ PRÈS LE SAINT-SIÈGE*</br></i></b></font></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Samedi 14 janvier 1978</i></font></span></p>\n<p></p>\n<p><span lang=\"fr\"><i>Excellences et chers Messieurs,</i></span></p>\n<p><span lang=\"fr\">Avec joie Nous accueillons ces vœux chaleureux. Nous sommes très touché des paroles pleines de bienveillance et de confiance que votre Doyen vient de Nous adresser en votre nom à tous, en évoquant des initiatives ou des événements personnels et ecclésiaux qui Nous sont chers. Nous vous remercions aussi de votre présence. Veuillez agréer les souhaits très cordiaux qu’à notre tour Nous sommes heureux de vous offrir: au-delà de vos personnes, ils vont à vos familles, à vos Ambassades, aux Etats que vous représentez auprès du Saint-Siège. Que Dieu les garde dans la paix tout au long de l’année nouvelle! </span> </p>\n<p><span lang=\"fr\">Cette rencontre traditionnelle du mois de janvier pour l’échange des vœux Nous permet, chaque année, de Nous entretenir avec vous. Nous voudrions choisir aujourd’hui, comme sujet de réflexion, le thème si important et si actuel des droits humains.</span></p>\n<p><span lang=\"fr\">Les droits de l’homme, on en parle et on en discute beaucoup aujourd’hui. On le fait avec passion, parfois avec colère, presque toujours en ayant en vue une plus grande justice, effective ou présumée. Ces revendications ne semblent pas toutes raisonnables ou réalisables, car elles sont parfois inspirées par des emballements individualistes ou utopie anarchique; quelques-unes sont même moralement inadmissibles. Mais, dans l’ensemble, en tant qu’aspiration et tension vers une plus haute espérance, cet intérêt accru pour un espace de liberté et de responsabilité plus favorable à la personne est un fait positif qu’il faut encourager; 1’Eglise le suit et veut continuer à le suivre avec sympathie, tout en lui apportant, selon sa propre mission, la lumière et les éclaircissements nécessaires.</span></p>\n<p><span lang=\"fr\">Parmi l’ensemble fort vaste et complexe des thèmes qui touchent les droits de la personne humaine, il Nous a paru utile d’évoquer d’une façon particulière la liberté religieuse, l’égalité raciale, et le droit de l’homme à l’intégrité physique et psychique. Ce choix Nous a été suggéré par le fait que ces trois valeurs se situent dans la sphère des rapports entre les personnes et les pouvoirs publics: et Nous vous avons justement aujourd’hui comme auditeurs, vous qui représentez les Gouvernements de tant de pays.</span></p>\n<p><span lang=\"fr\">I. LA LIBERTÉ RELIGIEUSE</span></p>\n<p><span lang=\"fr\">L’une des caractéristiques de notre société sécularisée est, sans aucun doute, la tendance à reléguer la foi religieuse au rang d’option privée. Et pourtant, jamais comme à notre époque, partout où elle est opprimée ou limitée, la liberté de religion et de conscience n’a été invoquée et revendiquée avec autant d’insistance, voire de passion, comme une valeur de l’existence, qui réclame une dimension extérieure et communautaire. Il suffit de voir les appels qui Nous parviennent continuellement de personnes et de groupes, même non catholiques, d’hommes et de femmes de toute conviction, et aussi le large consensus que rencontrent les initiatives du Saint-Siège lorsqu’il demande devant les instances internationales le respect pour la liberté religieuse de tous.</span></p>\n<p><span lang=\"fr\">Quelques idéologies diffuses veulent aussi cataloguer la foi en Dieu parmi les signes de la faiblesse et de l’aliénation humaine. Et pourtant, rarement autant qu’en ces dernières décennies, les croyants ne se sont montrés davantage des hommes libres, indépendants dans leur jugement moral, résistants dans les privations, intrépides sous les pressions et les oppressions, et devant la mort. Nous en avons pour preuve les témoignages de ceux qui ont partagé avec eux la prison ou l’internement, et aussi les sacrifices que savent supporter sereinement, sur le plan de la vie civile, du travail, des études, de la carrière, une multitude de croyants qui acceptent de subir des discriminations pour eux ou pour leurs enfants, pourvu que cela n’atteigne pas leurs propres convictions.</span></p>\n<p><span lang=\"fr\">On doit reconnaître que toutes ou presque toutes les Constitutions du monde, sans parler de plusieurs documents internationaux de portée solennelle, contiennent des garanties - souvent amples et circonstanciés - en faveur de la liberté de religion et de conscience, et de l’égalité des citoyens sans distinction de foi religieuse. Mais on ne peut s’empêcher de constater les limitations et les interdictions auxquelles sont soumises dans divers pays, au plan législatif et administratif, ou simplement dans les faits, de nombreuses manifestations de la vie religieuse: la profession de foi individuelle, l’éducation des jeunes, l’action pastorale de prêtres ou d’évêques, l’autonomie interne des communautés religieuses, la faculté d’évangéliser, l’utilisation de la presse, l’accès aux mass media, etc. . . . Il faut donc en conclure que les croyants sont encore considérés comme des citoyens suspects, que l’on doit surveiller tout particulièrement.</span></p>\n<p><span lang=\"fr\">Nous voudrions que notre discours ici soit franc, respectueux de la vérité, et aussi amical et constructif. Il est exact que la personne qui croit sincèrement en Dieu et s’efforce, malgré sa faiblesse et ses péchés, de vivre en communion d’amour avec Lui, se sent forte et libre. La force n’est pas la sienne: c’est celle de l’Autre, auquel elle se confie. La liberté lui vient du fait qu’elle ne craint pas les puissances «qui tuent le corps» (<i>Luc</i>. 12. 4). «C’est un curieux paradoxe», disait malicieusement Sir Thomas More, humaniste et homme d’Etat, à sa fille Margaret avant de mourir, «qu’un homme puisse perdre la tête sans en subir de dommage».</span></p>\n<p><span lang=\"fr\">Moins enclin à la suggestion, le croyant est ouvert à la vérité et à la justice, il a le cœur disponible pour ses frères, il ressent le devoir impératif d’être fidèle aux responsabilités assumées. On peut tout lui demander pour les autres hommes et pour la société, sauf ce que sa conscience lui interdit. </span> </p>\n<p><span lang=\"fr\">Que les chrétiens sachent puiser dans la foi une force morale particulière qui les engage, au moins autant et même plus que d’autres, en faveur d’une société plus humaine et plus juste: c’est ce que commencent à reconnaître même ceux qui, autrefois, avaient l’habitude de qualifier la foi religieuse d’une sorte de fuite du réel. Il semble permis de se demander alors: un Etat peut-il solliciter avec fruit une confiance et une collaboration entières alors que, par une sorte de «confessionnalisme en négatif», il se proclame athée et, tout en déclarant respecter dans un certain cadre les croyances individuelles, il prend position contre la foi d’une partie de ses citoyens? Comment penser qu’un père ou une mère aient l’espoir d’une société qui se voudrait nouvelle et plus juste, quand une éducation idéologique totalisante est privilégiée dans les écoles, et quand il reste difficile pour les familles, même dans l’intimité du foyer, de communiquer à leurs enfants les valeurs de l’esprit qui sont le fondement de la vie? Comment peuvent se sentir tranquilles 1’Eglise et ces Pasteurs qui nourrissent pourtant, à l’égard de l’autorité civile, un respect sincère et motivé, selon le mot de saint Paul, «non par crainte du châtiment mais par raison de conscience» (<i>Rom</i>. 13, 5) quand on s’oppose encore à l’ouverture de lieux de culte ou à l’envoi de prêtres là où leur présence est réclamée par les fidèles, ou quand on limite l’accès au sacerdoce ou à la consécration religieuse?</span></p>\n<p><span lang=\"fr\">Pour notre part, Nous avons toujours encouragé Pasteurs et fidèles à faire preuve d’une patience persévérante, à être loyaux envers les pouvoirs légitimes, à s’engager généreusement dans le domaine civique et social pour tout ce qui sert le bien de leur pays. Nous en avons donné publiquement la preuve, récemment encore, à l’occasion des visites déférentes et courtoises de hautes Autorités civiles. Depuis longtemps, à l’exception de quelques pays pour lesquels cela ne Nous a pas été permis jusqu’ici, Nous avons entamé un dialogue franc et ouvert, que l’on ne peut pas considérer comme sans résultat, et que Nous souhaiterions plus approfondi, élargi aussi à des points difficiles non encore abordés. Nous voudrions maintenant, faisant place à une perspective plus étendue et parlant non seulement pour les catholiques mais en faveur de tous les croyants, formuler une question. Cette question la voici: les temps ne sont-ils pas mûrs désormais, l’évolution historique n’est-elle pas suffisamment avancée pour que certaines raideurs du passé soient surmontées, que soit accueillie la supplication de millions de personnes, et que tous - dans la parité de condition entre concitoyens et dans le concours solidaire de tous au bien civique et social de leur pays - puissent bénéficier du juste espace de liberté pour leur foi, dans ses expressions personnelles et communautaires? N’y a-t-il pas dans les vicissitudes des peuples, même après les bouleversements les plus radicaux, une maturation naturelle des événements, une détente des esprits, un cheminement des générations abordant une nouvelle étape plus humaine, dans lesquels se consume et se dissout ce qui oppose et divise, dans lesquels aussi renaît et s’affirme ce qui accueille, fait fraterniser et réunifie? Il Nous semble à Nous que justice, sagesse et réalisme convergent pour étayer l’espérance fondée et le souhait cordial qu’un tel moment, capable de procurer le bonheur à tant de cœurs, ne soit pas remis à plus tard ni éludé.</span></p>\n<p><span lang=\"fr\">II. L'ÉGALITÉ ENTRE LES HOMMES</span></p>\n<p><span lang=\"fr\">A l’égalité sans distinction d’origine ou de race sont consacrés des documents internationaux solennels, comme la Convention des Nations Unies du 21 décembre 1965 contre toute forme de discrimination raciale, à laquelle le Saint-Siège lui aussi a adhéré. Plus que sur son aspect juridique et politique, Nous voudrions ici attirer l’attention sur le sens religieux et moral de la dignité égale de tous les hommes. Pour qui croit en Dieu, tous les êtres humains, même les moins favorisés, sont les fils du Père universel qui les a créés à son image et guide leurs destinées avec un amour prévenant. Paternité de Dieu signifie fraternité entre les hommes: c’est un point fort de l’universalisme chrétien, un point commun aussi avec d’autres grandes religions et un axiome de la plus haute sagesse humaine de tous les temps, celle qui a le culte de la dignité de l’homme. </span> </p>\n<p><span lang=\"fr\">Pour un chrétien, aucun homme n’est exclu de la possibilité d’être sauvé par le Christ et de jouir d’une même destination au Royaume de Dieu. Il est donc inconcevable pour qui accueille le message évangélique, même en tenant compte de diversités physiques, intellectuelles ou morales, de nier l’égalité humaine fondamentale au nom de la prétendue supériorité d’une race ou d’un groupe ethnique. Nous Nous souvenons encore avec émotion des fortes expressions utilisées par notre grand prédécesseur Pie XI, de vénérée mémoire, dans la Lettre encyclique qu’il publia il y a quarante ans, pour condamner ceux qui voulaient porter atteinte à l’universalité de la Rédemption chrétienne par la soi-disant «révélation» d’un «mythe du sang et de la race».</span></p>\n<p><span lang=\"fr\">L’Eglise catholique, c’est-à-dire universelle de par sa mission et sa diffusion, de même qu’elle souffre de chaque recrudescence de nationalismes antagonistes, est préoccupée aussi par l’aggravation de rivalités raciales et tribales qui fomentent divisions et rancœurs entre les hommes et les peuples, et peuvent aller jusqu’à affecter même des frères dans la foi. Nous nous proposons ici d’attirer plus spécialement l’attention sur le conflit racial plus général qui, dans l’histoire africaine des dernières décennies, a revêtu un caractère paradigmatique, parce que lié à la décolonisation et à l’accession des peuples d’Afrique à l’indépendance: il s’agit de la tentative de créer des assises juridiques et politiques en violation des principes du suffrage universel et de l’autodétermination des peuples, que précisément la culture européenne et occidentale a contribué à affermir et à diffuser dans le monde.</span></p>\n<p><span lang=\"fr\">L’Eglise comprend les justes raisons pour lesquelles les populations africaines refusent de telles situations. Certes, elle ne peut encourager ni justifier la violence qui répand le sang, sème la destruction, donne à la haine des proportions démesurées et déchaîne les représailles et les vengeances. Mais 1’Eglise ne peut taire son enseignement, à savoir que toute théorie raciste est contraire à la foi et à l’amour chrétiens; précisément, l’horreur que les chrétiens ont de la violence, doit les pousser à réaffirmer l’égale dignité de tous les hommes avec plus de netteté et de courage. En rappelant les approbations que suscita, voici quelques années, notre formule lancée pour la Journée de la Paix: «Tout homme est mon frère», Nous voudrions que s’exprime toujours plus fortement et avec plus de conviction, de manière légitime mais efficace, la solidarité effective de tous en faveur d’une solution de justice, particulièrement dans l’Afrique Australe, solution vainement tentée jusqu’à présent par des initiatives et des propositions diverses.</span></p>\n<p><span lang=\"fr\">III. L’INTÉGRITÉ PHYSIQUE ET PSYCHIQUE DES PERSONNES</span></p>\n<p><span lang=\"fr\">Pour qui croit en Dieu, la vie humaine est un don qui vient de Lui, un dépôt sacré qu’il faut conserver dans son intégrité. L’Eglise se sent engagée à en enseigner le respect en toute circonstance et à toute étape de l’existence, depuis l’instant de la conception où la vie commence à se former dans le sein maternel, jusqu’au rendez-vous avec notre «sœur la Mort». Du berceau à la tombe, tout être humain, même le plus faible et le plus dépourvu, diminué ou laissé pour compte, possède un élément de noblesse qui est l’image de Dieu et la ressemblance avec Lui. Et Jésus a enseigné à ses disciples que dans la personne de ces pauvres et de ces petits est représentée, avec une évidence particulière, sa propre Personne.</span></p>\n<p><span lang=\"fr\">L’Eglise et les croyants ne peuvent donc demeurer insensibles et inertes face à la multiplication des dénonciations de tortures et de mauvais traitements pratiqués en divers pays sur des personnes arrêtées, interrogées ou bien mises en état de surveillance ou de détention. Alors que Constitutions et législations font place au principe du droit à la défense à toutes les étapes de la justice, alors que sont avancées des propositions pour humaniser les lieux de détention, on constate néanmoins que les techniques de torture se perfectionnent pour affaiblir la résistance des prisonniers, et que l’on n’hésite pas parfois à leur infliger des lésions irréversibles et humiliantes pour le corps et pour l’esprit. Comment ne pas être troublé quand on sait que de nombreuses familles angoissées adressent en vain des suppliques en faveur de ceux qui leur sont chers, et que même les demandes d’information s’accumulent sans recevoir de réponse? Pareillement on ne peut faire silence sur la pratique, dénoncée de tant de côtés, qui consiste à assimiler les coupables - ou présumés tels - d’opposition politique, aux personnes qui ont besoin de soins psychiatriques, ajoutant ainsi à leur peine un autre motif, peut-être plus dur encore, d’amertume.</span></p>\n<p><span lang=\"fr\">Comment l’Eglise, comme elle l’a fait pour le duel et le fait encore pour l’avortement, ne prendrait-elle pas une position sévère face à la torture et aux violences analogues infligées à la personne humaine? Ceux qui les ordonnent ou les pratiquent commettent un crime, vraiment très grave pour la conscience chrétienne, qui ne peut pas ne pas réagir et s’employer, dans la mesure du possible, à faire adopter des remèdes adéquats et efficaces. </span> </p>\n<p><span lang=\"fr\">Telles sont en bref, Excellences et chers messieurs, les réflexions que Nous désirions vous exprimer, certain de vous y trouver sensibles et accueillants. Nous les confions, avec nos vœux de prospérité et de paix pour les Autorités et les Pays que vous représentez, à Celui qui préside au destin des hommes et des peuples, et ouvre les cœurs à la vérité, à la justice, à l’amour. Puisse l’année qui vient de commencer être enrichie par un nouveau don de Dieu, celui d’un progrès considérable en faveur des droits de l’homme! </span> </p>\n<p><span lang=\"fr\">Nous ajoutons ce vœu à tous ceux que Nous formons pour vous-mêmes et pour les vôtres, en priant le Seigneur de vous combler de ses Bénédictions.</span></p>\n<hr>\n<p>*Version originale française dans: </p>\n<p><i>AAS</i> 70 (1978), p.168-174; </p>\n<p><i> Insegnamenti di Paolo VI</i>, vol. XVI p.26-33; </p>\n<p><i>L’Attività della Santa Sede</i> 1978 p. 15-20; </p>\n<p><i>L’Osservatore Romano</i>, 15.1.1978, p.1, 2; </p>\n<p><i>ORf</i> n.3 pp.1, 2; </p>\n<p><i>La Documentation catholique</i>, n.1735 p.101-103.</p>\n<p> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE PABLO VI <br> AL CUERPO DIPLOMÁTICO ACREDITADO ANTE LA SANTA SEDE* </br></font></b><br/> <br/> Sábado 14 de enero de 1978</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Excelencias, <br/> queridos señores:</i></p>\n<p align=\"left\">Acogemos con gozo estos fervientes votos. Nos conmueven las palabras llenas de benevolencia y confianza que vuestro Decano acaba de dirigirnos en nombre de todos, evocando las iniciativas o los acontecimientos personales y eclesiales que nos son queridos. Os agradecemos también vuestra presencia. Aceptad los cordiales deseos que nos sentimos dichoso de expresaros por nuestra parte: a vosotros y a vuestras familias, a vuestras Embajadas y a los Estados que representáis ante la Santa Sede: ¡Que Dios los conserve en la paz durante todo el año que comienza!</p>\n<p align=\"left\">Este encuentro tradicional de intercambio de felicitaciones en el mes de enero, nos brinda cada año la posibilidad de dialogar con vosotros. Querríamos elegir hoy, como punto de reflexión, el tema tan importante y tan actual de los derechos humanos.</p>\n<p align=\"center\"><b><font color=\"#663300\">I. La libertad religiosa</font></b></p>\n<p align=\"left\">¡Cuánto se habla y se discute hoy sobre los derechos humanos! Y se hace con pasión, a veces con cólera, casi siempre con la perspectiva de una justicia mayor, real o supuesta. No todas estas reivindicaciones parecen razonables o realizables, pues a veces están inspiradas por intereses individualistas o utopía anárquica; algunas son incluso inadmisibles moralmente. Pero en su conjunto, como aspiración y tensión hacia una esperanza más alta, este acrecentado interés por un espacio de libertad y de responsabilidad más favorable a la persona, es un hecho positivo que se debe estimular; la Iglesia lo sigue y quiere continuar siguiéndolo con simpatía, aportándole al mismo tiempo, de acuerdo con su propia misión, la luz y las aclaraciones necesarias.</p>\n<p align=\"left\">Entre el amplísimo y complejo conjunto de temas relacionados con los derechos de la persona humana, nos ha parecido útil evocar de un modo especial la libertad religiosa, la igualdad racial y el derecho del hombre a la integridad física y síquica. La elección nos ha sido sugerida por el hecho de que estos tres valores se sitúan en el ámbito de las relaciones entre las personas y los poderes públicos; y precisamente os tenemos hoy como oyentes a vosotros, que representáis a los Gobiernos de tantos países.</p>\n<p align=\"left\">Una de las características de nuestra sociedad secularizada es, sin duda alguna, la tendencia a relegar la fe religiosa al rango de opción privada. Y, sin embargo, nunca como en nuestra época, sobre todo allí donde es oprimida o limitada, se ha invocado y reivindicado tanto y con tanta insistencia, incluso con pasión, la libertad de religión y de conciencia, como un valor de la existencia que exige una dimensión exterior y comunitaria. Basta considerar los llamamientos que recibimos continuamente de personas y de grupos, incluso no católicos, de hombres y mujeres de todas las convicciones, y también el amplio consenso que recogen las iniciativas de la Santa Sede cuando pide, ante las instancias internacionales, el respeto a la libertad religiosa de todos.</p>\n<p align=\"left\">Ciertas ideologías difusas pretenden también clasificar la fe en Dios entre los signos de la debilidad y de la alienación humana. Y sin embargo, nunca tanto como en estos últimos decenios han demostrado los creyentes que son hombres libres, independientes en su juicio moral, resistentes en las privaciones, intrépidos bajo las presiones y las opresiones y ante la muerte.</p>\n<p align=\"left\">Como prueba de ello tenemos el testimonio de los que han compartido con ellos la prisión o el internamiento, y también los sacrificios que saben soportar con serenidad en la vida civil, en el trabajo, en los estudios, en la carrera, una multitud de creyentes que aceptan padecer discriminaciones por sí mismos o por sus hijos, con tal de que esto no atente contra sus propias convicciones.</p>\n<p align=\"left\">Hay que reconocer que todas o casi todas las Constituciones del mundo, por no hablar de tantos documentos internacionales de carácter solemne, contienen garantías —muchas veces amplias y circunstanciadas— en favor de la libertad de religión y de conciencia, y de la igualdad de los ciudadanos sin distinción de fe religiosa. Pero no se puede evitar la constatación de las limitaciones y prohibiciones a las que están sometidas en diversos países, en el plano legislativo y administrativo, o simplemente de hecho, numerosas manifestaciones de la vida religiosa: la profesión de fe individual, la educación de los jóvenes, la acción pastoral de sacerdotes y obispos, la autonomía interna de las comunidades religiosas, la facultad de evangelizar, la utilización de la prensa, el acceso a los<i> mass-media, </i>etc... La conclusión obligada es que los creyentes son considerados todavía como ciudadanos sospechosos que deben ser sometidos a una vigilancia muy especial.</p>\n<p align=\"left\">Querríamos que nuestras palabras fueran en este punto francas, res<sup></sup>petuosas de la verdad, y al mismo tiempo amistosas y constructivas. Es exacto que la persona que cree sinceramente en Dios y se esfuerza, a pesar de su debilidad y sus pecados, por vivir en comunión de amor con El, se siente fuerte y libre. La fuerza no es la suya: es la de ese Otro en quien confía. La libertad le viene del hecho de que no teme a los poderes que \"matan el cuerpo\" (<i>Lc</i> 12, 4). \"Es una curiosa paradoja —decía maliciosamente a su hija Margaret antes de morir Sir Thomas More, humanista y hombre de Estado— que un hombre pueda perder la cabeza sin sufrir ningún daño por ello\".</p>\n<p align=\"left\">Menos proclive a la sugestión, el creyente está abierto a la verdad y a la justicia, tiene el corazón disponible para sus hermanos y siente el deber imperativo de ser fiel a las responsabilidades asumidas. Se le puede pedir todo por los demás y por la sociedad, salvo lo que su conciencia le prohíbe.</p>\n<p align=\"left\">Que sepan los cristianos sacar de la fe la fuerza moral especial para comprometerse, por lo menos lo mismo, o incluso más que los demás, en favor de una sociedad más humana y más justa; es lo que empiezan a reconocer incluso aquellos que anteriormente acostumbraban a clasificar la fe religiosa como una especie de huida de la realidad. Parece lícito preguntarse entonces: ¿Puede un Estado solicitar fructuosamente una total confianza y colaboración cuando, por una especie de \"confesionalismo en negativo\" se proclama ateo y, aun afirmando respetar en un cierto marco las creencias individuales, toma posición contra la fe de parte de sus ciudadanos? ¿Cómo pensar que un padre o una madre tengan la esperanza de una sociedad que se pretende nueva y más justa cuando en las escuelas se privilegia una educación ideológica totalizante y cuando es difícil para las familias, incluso en la intimidad del hogar, comunicar a sus hijos los valores del espíritu que son el fundamento de la vida? ¿Cómo pueden sentirse tranquilos la Iglesia y sus Pastores que, sin embargo, sienten un respeto sincero y motivado hacia la autoridad civil, de acuerdo con las palabras de San Pablo, \"no por temor al castigo, sino por motivos de conciencia\" (<i>Rom</i> 13, 5), cuando encuentran todavía oposición a la apertura de lugares de culto o al envío de sacerdotes allí donde los fieles reclaman su presencia, o cuando se limita el acceso al sacerdocio o a la consagración religiosa?</p>\n<p align=\"left\">Por nuestra parte, hemos animado siempre a los Pastores y a los fieles a dar pruebas de paciencia perseverante, a ser leales con los poderes legítimos, a comprometerse generosamente en el terreno cívico y social en todo aquello que sirva al bien de su país. Y lo hemos demostrado públicamente hace poco con ocasión de las visitas deferentes y corteses de altas autoridades civiles. Desde hace tiempo, si exceptuamos algunos países con los que no nos ha sido permitido hasta ahora, hemos el entablado un diálogo franco y abierto que no se puede considerar infructuoso, y que desearíamos aún más profundo y ampliado a puntos difíciles no abordados todavía.</p>\n<p align=\"left\">Querríamos ahora, en una perspectiva más extensa, y hablando no sólo en favor de los católicos, sino también de todos los creyentes, formular la siguiente pregunta: ¿Acaso no han madurado ya los tiempos? ¿No ha avanzado suficientemente la evolución histórica como para que ciertas tensiones del pasado estén superadas y encuentre acogida la súplica de millones de personas, y todos —en paridad de condiciones entre conciudadanos y en colaboración solidaria de todos al bien cívico y social de su país— puedan beneficiarse del espacio justo de libertad para su fe en sus expresiones personales y comunitarias? ¿No se da en las vicisitudes de los pueblos, incluso después de las agitaciones más radicales, una maduración natural de los acontecimientos, un sosiego de los espíritus, una andadura de las generaciones que abordan una etapa nueva, en los que se consume y se disuelve lo que opone y divide y en los que al mismo tiempo renace y se afirma lo que acoge, hace confraternizar y reunifica? Creemos que justicia, sabiduría y realismo convergen para apoyar la esperanza fundada y el anhelo cordial de que este momento, capaz de procurar la felicidad a tantos corazones, no sea aplazado ni eludido por más tiempo.</p>\n<p align=\"center\"><font color=\"#663300\"><b>II. La igualdad entre los hombres</b></font></p>\n<p align=\"left\">A la igualdad sin distinción de origen o de raza están consagrados varios documentos internacionales solemnes, como la Convención de las Naciones Unidas, del 21 de diciembre de 1965, contra toda forma de discriminación racial, a la que se ha adherido también la Santa Sede. Querríamos centrar aquí la atención, más que sobre su aspecto jurídico y político, sobre el sentido religioso y moral de la igual dignidad de todos los hombres. Para quien cree en Dios, todos los seres humanos, incluso los menos favorecidos, son hijos del Padre universal que los ha creado a su imagen y guía sus destinos con amor solícito.</p>\n<p align=\"left\">La paternidad de Dios significa fraternidad entre los hombres: éste es uno de los puntos clave del universalismo cristiano, un punto en común también con otras grandes religiones, y un axioma de la más profunda sabiduría humana de todos los tiempos, la que rinde culto a la dignidad del hombre.</p>\n<p align=\"left\">Para un cristiano, ningún hombre está excluido de la posibilidad de ser salvado por Cristo y de gozar de ese destino común al reino de Dios. Es pues inconcebible, para quien acoge el mensaje evangélico, incluso teniendo en cuenta las diferencias físicas, intelectuales y morales, negar la igualdad humana fundamental en nombre de la pretendida superioridad de una raza o un grupo étnico. Todavía recordamos con emoción las fuertes expresiones utilizadas por nuestro gran predecesor Pío XI, de venerada memoria, en la <a href=\"/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_14031937_mit-brennender-sorge.html\"> Carta Encíclica</a> que publicó hace cuarenta años para condenar a los que querían menoscabar la universalidad de la redención cristiana a causa de la así llamada \"revelación\" de un \"mito de la sangre y de la raza\".</p>\n<p align=\"left\">La Iglesia católica, es decir, universal por su misión y su difusión, lo mismo que sufre cada vez que se recrudecen los nacionalismos antagonistas, se siente preocupada también por el agravarse de las rivalidades raciales y tribales que fomentan divisiones y rencores entre los hombres y entre los pueblos, y que pueden llegar incluso a afectar a herma<sup></sup>nos en la fe. Querríamos llamar más especialmente vuestra atención sobre el conflicto racial más general que, en la historia africana de los últimos decenios, ha revestido un carácter paradigmático por estar vinculado a la descolonización y al acceso de los pueblos de África a la independencia: se trata de un intento de creación de asambleas jurídicas y políticas violando los principios del sufragio universal y de la autodeterminación de los pueblos, principios a cuya afirmación y difusión mundial ha contribuido precisamente la cultura europea y occidental.</p>\n<p align=\"left\">La Iglesia comprende las justas razones por las que las poblaciones africanas rechazan tales situaciones. La Iglesia no puede ciertamente estimular ni justificar la violencia que derrama sangre, siembra destrucción, da al odio proporciones desmesuradas y desencadena represalias y venganzas. Pero tampoco puede silenciar su enseñanza, es decir, la afirmación de que toda teoría racista es contraria a la fe y al amor cristianos; es precisamente el horror que los cristianos sienten ante la violencia lo que debe impulsarlos a reafirmar con mayor claridad y valentía la dignidad igual de todos los hombres. Recordando las aprobaciones que suscitó, hace ya algunos años, nuestra fórmula para la <a href=\"/content/paul-vi/es/messages/peace/documents/hf_p-vi_mes_19701114_iv-world-day-for-peace.html\">Jornada de la Paz</a>, \"Todo hombre es mi hermano\", querríamos que se expresara cada vez con mayor fuerza y convicción, de manera legítima pero eficaz, la solidaridad efectiva de todos en favor de una solución justa, particularmente en el África Austral, solución intentada en vano hasta ahora por iniciativas y propuestas diversas.</p>\n<p align=\"center\"><b><font color=\"#663300\">III. La integridad física y psíquica de las personas</font></b></p>\n<p align=\"left\">Para los que creen en Dios, la vida humana es un don que viene de El, un depósito sagrado que hay que conservar en su integridad.</p>\n<p align=\"left\">La Iglesia se siente comprometida en la enseñanza del respeto a la existencia en toda circunstancia y en todas sus etapas, desde el momento de la concepción en que la vida comienza a formarse en el seno materno, hasta el momento de la cita con nuestra \"hermana muerte\".</p>\n<p align=\"left\">De la cuna a la tumba todo ser humano, incluso el más débil y necesitado, pequeño o abandonado, posee un elemento de nobleza que es la imagen de Dios y la semejanza con El.</p>\n<p align=\"left\">Y Jesús ha enseñado a sus discípulos que en la persona de estos pobres y pequeños está representado, con particular evidencia, El mismo.</p>\n<p align=\"left\">La Iglesia y los creyentes no pueden pues permanecer insensibles e inertes ante la multiplicación de las denuncias de torturas y malos tratos practicados en diversos países sobre personas arrestadas, interrogadas o puestas bajo vigilancia o en estado de detención. Al mismo tiempo que las Constituciones y legislaciones dan espacio al principio de derecho a la defensa en todas las etapas de la justicia, y se elevan propuestas para hacer más humanos los lugares de detención, se constata sin embargo que las técnicas de tortura se perfeccionan para debilitar la resistencia de los prisioneros y no se duda a veces en infligirles lesiones irreparables y humillantes para el cuerpo y para el espíritu. ¿Cómo no sentirse turbados cuando se sabe que muchas familias angustiadas hacen en vano súplicas en favor de sus seres queridos y que incluso sus peticiones de información se acumulan sin recibir respuesta? Del mismo modo, no se puede silenciar la práctica, denunciada por tantas partes, consistente en tratar a los culpables —o supuestos tales— de oposición política como personas que necesitan cuidados siquiátricos, añadiendo así a su dolor otro motivo más, y quizás más duro, de amargura.</p>\n<p align=\"left\">¿Podrá la Iglesia no tomar una postura severa, como lo hizo ante el duelo y lo hace todavía ante el aborto, frente a la tortura y a las violencias análogas infligidas a la persona humana? Los que las ordenan o practican cometen un crimen, muy grave ciertamente para la conciencia cristiana, que no puede quedarse sin reaccionar y procurar, en la medida de lo posible, promover la adopción de remedios adecuados y eficaces.</p>\n<p align=\"left\">Estas son, en breves palabras, Excelencias y queridos señores, las reflexiones que deseábamos exponeros, seguro de hallaros sensibles y acogedores.</p>\n<p align=\"left\">Las confiamos, junto con nuestros votos de prosperidad y de paz para las autoridades y países que representáis, a Aquel que preside el destino de los hombres y de los pueblos, y abre los corazones a la verdad, la justicia y el amor.</p>\n<p align=\"left\">¡Que el año que comienza se enriquezca con un nuevo don de Dios, el del progreso considerable de los derechos humanos!</p>\n<p>Añadimos este voto a todos los que hacernos por vosotros mismos, y por los vuestros, rogando al Señor que os colme de sus bendiciones.</p>\n<hr>\n<p>*<font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano</i>, edición en lengua española,</font> n.4, p.1, 2, 11. </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}