{
    "id": "hf_p-vi_spe_19680601_trento-trieste",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1968-06-01",
    "title": "To the participants in the celebrations for the 50th anniversary of the unification of Trento and Trieste",
    "excerpt": {
        "it": "Salutiamo i Sindaci di Trento e Trieste, che hanno guidato qui a Roma codesta degna rappresentanza delle loro città, nella data significativa di cui ricordano il cinquantenario."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1968/june/documents/hf_p-vi_spe_19680601_trento-trieste.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font size=\"4\"> DISCORSO DI PAOLO VI <br>AI PARTECIPANTI ALLE CELEBRAZIONI PER IL 50° ANNIVERSARIO <br/>DELL'UNITÀ DI TRENTO E DI TRIESTE </br></font></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sabato, 1° giugno 1968</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> Salutiamo i Sindaci di Trento e Trieste, che hanno guidato qui a Roma codesta degna rappresentanza delle loro città, nella data significativa di cui ricordano il cinquantenario. </font></p>\n<p align=\"left\"> <font size=\"3\"> E salutiamo sia i numerosi membri della benemerita Società Ginnastica Triestina, con i loro familiari sia il valentissimo Coro della Società Alpinisti Tridentini, venuti per la circostanza, e la cui presenza tanto Ci rallegra. </font></p>\n<p align=\"left\"> <font size=\"3\"> Siate i benvenuti, diletti figli, con tutto il cuore. È per Noi un vero compiacimento ricevervi. Abbiamo subito corrisposto al desiderio, con tanta deferenza manifestatoci dal Nostro Prof. Pietro Valdoni, Presidente dell’Associazione Triestini e Goriziani in Roma, aprendovi la Nostra casa alla vigilia delle vostre manifestazioni romane: accogliervi è per Noi come dare un unico abbraccio alle popolazioni operose e forti che Ci rappresentate, e sostare in mezzo ad esse per dir loro tutto il Nostro affetto. </font></p>\n<p align=\"left\"> <font size=\"3\"> Voi Ci portate infatti le visioni corroboranti delle vostre dilette </font> regioni: Trento, solenne e severa nella cerchia delle sue valli pittoresche, che racchiude come in uno scrigno il massiccio gioiello della sua cattedrale romanica, legata al ricordo di uno dei Concilii ecumenici più importanti e luminosi per la storia della Chiesa; Trieste, che sorge a specchio sul suo mare azzurro, ridente e luminosa, forte e ospitale, su cui domina come un simbolo la cattedrale di San Giusto. Immagini splendide di terre benedette da Dio, provate più volte dalla sofferenza e dalla sventura, ma sempre risorgenti a nuovo vigore, temprate dalle avversità, grazie alla natura proba, operosa, capace, modesta, fiera, dei loro abitanti. </p>\n<p align=\"left\"> Voi Ce ne recate il saluto, ne formate qui la rappresentanza: per questo abbiamo voluto ricevervi, per dire a voi e a tutti i trentini e i triestini la Nostra stima, la Nostra benevolenza, la Nostra ammirazione. Ma tanto più ve la dobbiamo, considerando che a queste magnifiche doti naturali si aggiungono quelle elette dello spirito: la fedeltà tradizionale alla Chiesa, l’adesione posata ma irremovibile, schiva ma sincera, sobria ma convinta alla verità e alla forza del Vangelo. La civiltà cristiana ha lasciato tracce profonde nelle vostre terre: monumenti umili o grandiosi, che risalgono ai tempi più antichi, nell’intrecciarsi mirabile degli influssi cristiani nell’intera regione veneta. L’integrità e le glorie del passato non devono soltanto essere oggetto di informazione e di studio, o motivo di orgoglio pur legittimo: esse devono stimolare altresì a fedeltà e ad emulazione i moderni e intelligenti eredi di quelle tradizioni. La vostra grandezza, anche quella civile, che vi ha stimolato alla lealtà e all’amore di Patria, di cui le vostre città sono come un simbolo, è confortata pure da codesta adesione franca, consapevole, generosa al messaggio cristiano. </p>\n<p align=\"left\"> Noi vi esortiamo ad aggiungere nuova gloria a questa già così luminosa del vostro passato: con singolare coincidenza le celebrazioni commemorative, che vi hanno tratti qui a Roma, si svolgono nell’Anno della Fede; il desiderio, che avete espresso, di venire a portare la vostra testimonianza di affetto e di devozione al Successore di quel Pietro, di cui si commemora il XIX Centenario del martirio, Ci dice che nei vostri cuori l’evento suscita felice rispondenza. La sosta pensosa presso il Sepolcro di Pietro ritempri i vostri propositi di fede, orienti sempre decisamente le vostre menti alla adesione alla verità, verso le prospettive del Cielo, irrobustisca saldamente le vostre volontà nel servizio del .bene, per l’incremento spirituale e civile delle vostre regioni. </p>\n<p align=\"left\"> È questo l’augurio, che vi facciamo di tutto cuore, accompagnandolo con la Nostra particolare Benedizione Apostolica, che estendiamo ai vostri cari lontani, e a tutti i dilettissimi figli delle sedi di San Vigilio e di San Giusto.</p>\n<p align=\"left\">     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}