{
    "id": "hf_p-vi_let_19770501_card-medeiros",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1977-05-01",
    "title": "Letter to Card. Humberto Medeiros, Archbishop of Boston, on the 60th anniversary of the first apparition of the Blessed Virgin Mary in Fatima",
    "excerpt": {
        "la": "Obversatur ante oculosmentis Nostrae iucunditas illius brevis Nostrae in sanctuario Fatimensi commemorationis; quo duo abhinc lustra Nos contulimus, peregrinatorum more, ob quinquagesimum annum revolutum ex quo beatissima Virgo Maria ibi se dederat conspiciendam."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/letters/1977/documents/hf_p-vi_let_19770501_card-medeiros.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> PAULUS PP. VI</font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"><i><b><font color=\"#663300\"><font size=\"4\">EPISTULA<br> HUMBERTO S.R.E. CARD. MEDEIROS,<br/> ARCHIEPISCOPO BOSTONIENSI,<br/> MISSO EXTRAORDINARIO RENUNTIATO AD SOLLEMNIBUS <br/> IN FATIMENSI SANCTUARIO PRAESIDENDUM,<br/> SEXAGINTA EXACTIS ANNIS,<br/> EX QUO B.M.V. IBI SE DEDIT CONSPICIENDAM</br></font><br/>  </font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><b>OBVERSATUR ANTE OCULOS</b></font></p>\n<p align=\"center\"> </p>\n<p>Obversatur ante oculos<b> </b>mentis Nostrae iucunditas illius brevis Nostrae in sanctuario Fatimensi commemorationis; quo duo abhinc lustra Nos contulimus, peregrinatorum more, ob quinquagesimum annum revolutum ex quo beatissima Virgo Maria ibi se dederat conspiciendam.</p>\n<p>Laeto quidem animo accepimus proximo die tertio decimo mensis Maii sacros Pastores cum multitudine fidelium renovata pietate eodem in sacrario exculturos esse Dei Genetricem, sexagesimo nempe expleto anno illa apparitione.</p>\n<p>Volentes autem huiusce celebrationis momentum ac decorem augere, te, Venerabilis Frater Noster, Missum Extraordinarium Nostrum constituimus ac renuntiamus, tibique mandamus id muneris, ut sollemnibus istis Nostro praesideas nomine. Nec dubitamus, quin eiusmodi officio, qua es devotione mariali et studio animarum, admodum frugifere sis functurus.</p>\n<p>Exoptamus sane, ut cultus, quo beatissima Deipara Maria honoratur, magis in dies exardescat atque, secundum ipsius Virginis voluntatem, efficiat, ut fideles divinum eius Filium diligentius cognoscentes, ardentius diligant et Ecclesiae, ab illo institutae, scilicet universali salutis sacramento, plenius adhaereant.</p>\n<p>Nec facere possumus quin marialis precatoriae coronae usum iterum inculcemus, qua quidem orandi ratione animi ad altiorem mysterii Redemptionis intellegentiam, ad arctiorem cum Deo coniunctionem, ad alacriorem exsecutionem christianae legis officiorum salubriter perducantur. Exploratum est enim veram pietatem erga beatissimam Virginem Mariam eo contendere, ut etiam mores et domesticus convictus transformentur, siquidem, ut ait Sanctus Ambrosius, eius «vita omnium est disciplina» (S. AMBROSII <i>De Virginitate</i>, 2, 2, 15).</p>\n<p>Vehementer igitur cupimus, ut sexagesima anniversaria recordatio primi Fatimensis prodigialis eventus occasio evadat renovationis ecclesialis, quae summi prorsus ponderis est bisce temporibus, quae a fidelibus universis precationes poscunt et paenitentiam; ad quas ipsa Dei Mater instantius est hortata.</p>\n<p>Nos animo praesentes affuturi Fatimensis isti celebritati, caeli terraeque Reginam enixe rogamus, ut optatos huiusmodi fructus spirituales exinde ubertim manare concedat.</p>\n<p>Volumus autem, ut hae Litterae tibi, Venerabilis Frater Noster, documentum sint caritatis, qua te in Domino complectimur; quem amoris affectum significamus etiam omnibus Praesulibus, nominatim Leiriensis dioecesis Episcopo, sacerdotibus, religiosis et cunctis Christifidelibus, qui ad Fatimensem istam marialis devotionis sedem die sollemni statuto se effundent.</p>\n<p>Huius dilectionis Nostrae signum et caelestium munerum auspex sit Apostolica Benedictio, quam tibi et cunctis, quos modo memoravimus, libentissime impertimus.</p>\n<p><i>Ex Aedibus Vaticanis, die I mensis Maii, anno MCMLXXVII,<b> </b> Pontificatus Nostri quarto decimo.</i></p>\n<p align=\"center\"><b>PAULUS PP. VI</b></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">   </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}