{
    "id": "hf_p-vi_spe_19710306_esercizi-spirituali",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1971-03-06",
    "title": "Remarks at the end of the week of Spiritual Exercises",
    "excerpt": {
        "it": "Egli dice che la chiusura degli Esercizi porta con sé sentimenti di compiacenza, di gratitudine e di rammarico. Compiacenza per aver potuto trascorrere giornate spirituali, in unità di preghiera, di studio, di ascolto della parola di Dio, di volontà, sperimentando una volta di più quanto siabonum et iucundum habitare fratres in unum. Ringraziamento verso tutti i partecipanti, che hanno confortato con la loro presenza l’atto di riflessione comune; come pure verso colui che ha proposto gli esercizi, con parole che riflettevano saggezza spirituale, cultura, esperienza e carità. Rammarico infine, perché giorni così fecondi siano finiti, dal momento che non è possibile, quando ciascuno riprende il suo lavoro pressante e difficile, immergersi in modo profondo ed esteso nei pensieri dell’anima."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1971/march/documents/hf_p-vi_spe_19710306_esercizi-spirituali.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br>A CONCLUSIONE DEGLI ESERCIZI SPIRITUALI <br/>NELLA CAPPELLA MATILDE</br></font></i></b></p>\n<p align=\"center\"> <i> <font color=\"#663300\" face=\"Times\" size=\"3\"> Sabato, 6 marzo 1971</font></i></p>\n<p align=\"left\">  </p>\n<p> Egli dice che la chiusura degli Esercizi porta con sé sentimenti di compiacenza, di gratitudine e di rammarico. Compiacenza per aver potuto trascorrere giornate spirituali, in unità di preghiera, di studio, di ascolto della parola di Dio, di volontà, sperimentando una volta di più quanto sia <i>bonum et iucundum habitare fratres in unum</i>. Ringraziamento verso tutti i partecipanti, che hanno confortato con la loro presenza l’atto di riflessione comune; come pure verso colui che ha proposto gli esercizi, con parole che riflettevano saggezza spirituale, cultura, esperienza e carità. Rammarico infine, perché giorni così fecondi siano finiti, dal momento che non è possibile, quando ciascuno riprende il suo lavoro pressante e difficile, immergersi in modo profondo ed esteso nei pensieri dell’anima. </p>\n<p> Su tutto però domina un sentimento di gioia per il tema svolto dal predicatore: il sacerdozio; un tema che tocca personalmente ogni ministro di Dio e che concerne la Chiesa, in un’ora in cui il sacerdozio ministeriale è oggetto di discussione e presso taluni di incertezza e di perplessità. Le parole alte e chiare, illuminate dal Vangelo, che sono scese sugli uditori lungo la settimana, hanno presentato una teologia illuminata dalla vita vissuta, di quella che deve essere un’autentica esistenza sacerdotale.</p>\n<p> Paolo VI prosegue affermando che sul limitare della piena ripresa delle normali attività ciascuno sente il bisogno di portare con sé il più possibile delle cose essenziali meditate durante gli Esercizi Spirituali. Di qui la necessità di fissarle nel ricordo, rafforzandole con un proposito: quello di non interrompere, ma continuare la riflessione incominciata. È necessario scandagliare e capire a fondo l’essenza del nostro sacerdozio, tenerne presenti costantemente le ricchezze e i valori, perché abbiano a guidare la nostra vita di ogni giorno. E questo, oltre che per una ragione permanente, anche per motivi contingenti. </p>\n<p> Anzitutto perché sappiamo quale vento di dubbio corre oggi sul sacerdozio ministeriale. C’è una tentazione di rimettere in discussione l’educazione ricevuta e i principi che hanno informato le scelte e le decisioni allo stato sacerdotale. In realtà il sacerdozio va soltanto riscoperto e abbracciato nei suoi valori essenziali, poiché esso è un oggetto di approfondimento inesauribile e sconfinato. Non avremo mai capito abbastanza chi noi siamo, dal momento che il sacerdozio ministeriale è un particolare rapporto con Gesù, rapporto che non è mai esaurito, scrutando il quale troveremo sempre cose nuove e nuovo gaudio e nuovo impegno. Inoltre perché nel prossimo settembre si svolgerà il Sinodo dei Vescovi durante il quale la Chiesa mediterà ufficialmente sul sacerdozio e la sua essenza. Bisogna che giungiamo a questo importante momento, arricchiti di argomenti che permettano di ampliare la conoscenza che di questo mistero la Chiesa ha avuto fin qui. Infine c’è un impegno speciale in coloro che fanno parte del clero romano. Questa collocazione richiede ai sacerdoti una particolare <i>esemplarità</i>. Lungo i secoli della vita della Chiesa, si è sempre guardato a Roma come a un modello. La Chiesa di Roma ha fatto testo e gli altri hanno diritto di giudicare la vita cristiana e il sacerdozio cattolico da come li si interpreta e li si vive a Roma. L’esemplarità richiesta al clero romano è un dono e un impegno. Bisogna accettare l’uno e l’altro, con lo sforzo di esservi pari nella teoria e nella pratica. </p>\n<p> Il Santo Padre conclude il suo breve Discorso con un invito alla fiducia. Guardando indietro all’entusiasmo e al fervore della prima Messa, guardando avanti, verso Gesù che ci precede, deve valere la parola di San Paolo: <i>Scio, cui credidi</i>, so in Chi ho creduto. La fede in Lui giustifica ogni audacia spirituale e non può dare luogo a scoraggiamento di sorta. Modello e auspice la Madonna beata, colei che ha creduto; le chiediamo che ci assista e ci benedica. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}