{
    "id": "hf_p-vi_ang_19780528",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 28 May 1978",
    "excerpt": {
        "fr": "Comme on le sait, la \"Fête-Dieu\" a été reportée, en Italie, du jeudi de la semaine passée, à ce dimanche qui suit celui de la Sainte Trinité. C'est une fête solennelle qui veut honorer d'une façon spéciale le mystère de l'Eucharistie que le calendrier a célébré le Jeudi-Saint, au cœur de la Semaine Sainte.",
        "it": "Come ormai si sa,la festa del «Corpus Domini» dal giovedì della scorsa settimana è trasferita in Italia a questa domenica. Successiva a quella della Santissima Trinità; ed è festa solenne, che intende onorare in modo speciale il mistero dell’Eucaristia, che il calendario ha celebrato nel Giovedì Santo, nel cuore della Settimana Santa.",
        "es": "Como es bien sabido, la fiesta delCorpus Dominien Italia se ha trasladado del jueves pasado a este domingo, el siguiente a la Santísima Trinidad."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/angelus/1978/documents/hf_p-vi_ang_19780528.html",
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1978/documents/hf_p-vi_ang_19780528.html",
            "es": "https://www.vatican.va/content/paul-vi/es/angelus/1978/documents/hf_p-vi_ang_19780528.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> <p align=\"center\"><b><font color=\"#663300\">PAUL VI</font></b></p> </font>\n<font face=\"Times\"> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS DOMINI</i></b></font></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Solennité du <font face=\"Times New Roman\" size=\"3\"> «</font>Corpus Domini<font face=\"Times New Roman\" size=\"3\">»</font><br>28 mai 1978</br></font></i></p> <p></p> <p><font>Comme on le sait, la \"Fête-Dieu\" a été reportée, en Italie, du jeudi de la semaine passée, à ce dimanche qui suit celui de la Sainte Trinité. C'est une fête solennelle qui veut honorer d'une façon spéciale le mystère de l'Eucharistie que le calendrier a célébré le Jeudi-Saint, au cœur de la Semaine Sainte.</font></p> <p><font>Pourquoi cette répétition? Parce qu'elle est un mystère si grand et si unique qu'il mérite d'être repensé, et parce que, de par sa nature propre, il veut être renouvelé, institué tel qu'il est comme \"Mémorial\" d'un prodige qui ne meurt pas. Bien plus il veut être rappelé</font><font> à</font><font> tout chrétien et tous les jours de son pèlerinage terrestre. L'aspect même qu'il prend sous la forme des espèces du pain et du vin non seulement nous autorise mais surtout nous recommande de nous nourrir régulièrement de cet aliment divin. C'est ainsi que demeurent chez ceux qui le font l'émerveillement, l'enthousiasme, l'adoration que l'Eucharistie est destinée</font><font> à</font><font> susciter toujours, sans jamais épuiser non seulement en elle-même mais également dans les âmes, son surprenant caractère transcendant et surnaturel.</font></p> <p><font>La \"Fête-Dieu\" veut être précisément la \"fête\" de l'exaltation, de l'enthousiasme, de la solennité, même extérieure. Elle offre vraiment non seulement à notre culte, mais à notre dévotion personnelle et intérieure un motif, le Christ lui-même, de célébration obligatoire, et en même temps d'enivrante et religieuse intimité. C'est pour cela que nous appelons la réalité (La \"Res\"), c'est-à-dire l'effet suprême de ce sacrement, \"Communion\" presque \"l'accomplissement de la vie spirituelle\" (cf. S.Th. III. 73, 3).</font></p> <p><font>Nous devons donc tous accueillir avec une joyeuse conscience le retour de cette vivante et riche célébration. Nous irons personnellement </font><font>à</font><font> la Basilique St-Paul cet après-midi pour présider la cérémonie si belle,</font><font> à</font><font> la fois populaire et solennelle. Et nous osons recommander </font> <font>à</font><font> tous, même</font><font> à</font><font> ceux qui ne peuvent venir, de réserver à Jésus-Christ dans l'Eucharistie, quelques moments de ferveur particulière.</font></p> <p><font>La Vierge Marie sera avec nous.</font></p> <p> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> <p align=\"center\"><b><font color=\"#663300\">PAOLO VI</font></b></p> </font>\n<font face=\"Times\"> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS DOMINI</i></b></font></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Solennità del <font face=\"Times New Roman\" size=\"3\"> «</font>Corpus Domini<font face=\"Times New Roman\" size=\"3\">»</font><br>28 maggio 1978</br></font></i></p> <p><i> </i></p> <p>Come ormai si sa<b>, </b>la festa del «Corpus Domini» dal giovedì della scorsa settimana è trasferita in Italia a questa domenica. Successiva a quella della Santissima Trinità; ed è festa solenne, che intende onorare in modo speciale il mistero dell’Eucaristia, che il calendario ha celebrato nel Giovedì Santo, nel cuore della Settimana Santa.</p> <p>Perché questa ripetizione? Perché è mistero così grande e così singolare, che merita d’essere ripensato: e perché di natura sua, esso vuole essere rinnovato, istituito com’è «memoriale» d’un prodigio, che non si estingue, ma che vuole essere ricordato ad ogni cristiano e ad ogni giorno del suo pellegrinaggio terrestre; e la stessa veste che lo ricopre, quella delle specie di pane e di vino, mentre autorizza, anzi raccomanda l’abitudine di nutrirsi di questo divino alimento, può attenuare nei convitati la meraviglia, l’entusiasmo, l’adorazione, che esso è destinato a suscitare sempre, senza mai esaurire, non solo in se stesso, ma altresì nelle anime, il suo sorprendente carattere trascendente e soprannaturale.</p> <p>La festa del «Corpus Domini» vuole essere proprio quella dell’esaltazione, dell’entusiasmo, della solennità, anche esteriore, perché davvero offre al nostro culto, anzi anche alla nostra personale ed interiore devozione, un motivo, Cristo stesso, di obbligante celebrazione ed insieme di inebriante e religiosa intimità. Non per nulla la realtà (la «res»), cioè l’effetto supremo di questo sacramento lo chiamiamo «comunione», quasi il «compimento della vita spirituale» (Cfr. S. THOMAE <i>Summa Theologiae</i>, III, 73, 3).</p> <p>Perciò noi tutti dovremo accogliere con cosciente giocondità la ricorrenza di questa sempre viva e fiorente celebrazione. Noi personalmente andremo questo pomeriggio alla Basilica di San Paolo per presiedere al rito, tanto bello, popolare insieme e festivo; e noi osiamo raccomandare a tutti, anche a quanti non possono intervenire, di riservare a Cristo Gesù, nell’Eucaristia, qualche momento di particolare fervore. </p> <p>Maria sarà con noi.</p> <p>  </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PABLO VI</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS</font></b><br> <br/> Solemnidad del Cuerpo y la Sangre de Cristo<br/> Domingo 28 de mayo de 1978</br></i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">Como es bien sabido, la fiesta del <i>Corpus Domini </i>en Italia se ha trasladado del jueves pasado a este domingo, el siguiente a la Santísima Trinidad.</p>\n<p align=\"left\">Se trata de una fiesta solemne que se propone honrar de modo particular el misterio de la Eucaristía, celebrada ya por el calendario el día de Jueves Santo, en el corazón mismo de la Semana Santa.</p>\n<p align=\"left\">¿Por qué esta repetición? Porque el misterio es tan grande y singular que merece volver sobre él; y porque su propia naturaleza pide que sea renovado, ya que fue instituido como \"memorial\" de un prodigio que no pasa, sino que ha de ser recordado a cada cristiano y cada día de su peregrinación terrena; el mismo velo bajo el que se presenta, o sea, las especies de pan y vino, al autorizar, más aún recomendar, la costumbre de nutrirse de este alimento divino, puede atenuar en los invitados la maravilla, el entusiasmo y la adoración que debe suscitar siempre, sin agotar su sorprendente carácter trascendente y sobrenatural, no sólo en sí mismo, sino también en las almas.</p>\n<p align=\"left\">La fiesta del <i>Corpus </i>quiere ser fiesta de exaltación, entusiasmo y solemnidad incluso exterior, porque ofrece de verdad a nuestro culto o, mejor, a nuestra devoción personal e interior, un motivo de celebración obligada y al mismo tiempo de embriaguez religiosa íntima: el motivo es Cristo mismo.</p>\n<p align=\"left\">Por algo a la realidad (la <i>res), </i>es decir, el efecto supremo de este sacramento, lo llamamos \"comunión\", casi la \"culminación de la vida espiritual\" (cf. <i>S. Th, </i>III, 73, 3).</p>\n<p align=\"left\">Así, pues, todos debemos acoger con sentida alegría la llegada de esta celebración rebosante de vida y esplendor. Nosotros iremos personalmente esta tarde a la basílica de San Pablo a presidir la hermosa ceremonia, popular y festiva a un tiempo. Nos atrevemos a recomendar a todos, también a los que no pueden tomar parte en dicha ceremonia, que dediquen a Cristo Jesús, en la Eucaristía, algún momento de fervor especial.</p>\n<p align=\"left\">María estará con nosotros.</p>\n<p align=\"left\"> </p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}