{
    "id": "hf_p-vi_spe_19770429_dichiarazione-comune",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "",
    "title": "Common Declaration, 29 April 1977",
    "excerpt": {
        "en": "1. After four hundred years of estrangement, it is now the third time in seventeen years that an Archbishop of Canterbury and the Pope embrace in Christian friendship in the city of Rome. Since the visit of Archbishop Ramsey eleven years have passed, and much has happened in that time to fulfil the hopes them expressed and to cause us to thank God.",
        "it": "1) Dopo quattrocento anni di distacco, questa t la terza volta, in diciassette anni, the un Arcivescovo di Canterbury e il Papa si scambiano l’abbraccio dell’amicizia cristiana nella città di Roma. Sono passati undici anni dalla visita dell’Arcivescovo Ramsey e molte case sono avvenute in questo periodo, le quali ci hanno portati a realizzare le speranze allora espresse e a rendere grazie a Dio."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1977/april/documents/hf_p-vi_spe_19770429_dichiarazione-comune.html",
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1977/april/documents/hf_p-vi_spe_19770429_dichiarazione-comune.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>COMMON DECLARATION<br clear=\"all\"> OF POPE PAUL VI AND THE ARCHBISHOP OF CANTERBURY,<br clear=\"all\"/> DR DONALD COGGAN</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Friday, 29 April 1977</i></font></p>\n<p><i></i></p>\n<p>1. After four hundred years of estrangement, it is now the third time in seventeen years that an Archbishop of Canterbury and the Pope embrace in Christian friendship in the city of Rome. Since the visit of Archbishop Ramsey eleven years have passed, and much has happened in that time to fulfil the hopes them expressed and to cause us to thank God.</p>\n<p>2. As the Roman Catholic Church and the constituent Churches of the Anglican Communion have sought to grow in mutual understanding and Christian love, they have come to recognise, to value and to give thanks for a common faith in God our Father, in our Lord Jesus Christ, and in the Holy Spirit; our common baptism into Christ; our sharing of the Holy Scriptures, of the Apostles’ and Nicene Creeds, the Chalcedonian definition, and the teaching of the Fathers; our common Christian inheritance for many, centuries with its living traditions of liturgy, theology, spirituality and mission.</p>\n<p>3. At the same time, in fulfilment of the pledge of eleven years ago to “a serious dialogue which, founded on the Gospels and on the ancient common traditions, may lead to that unity in truth, for which Christ prayed” (<i>Common Declaration, </i>PPVI/ABC, 1966), Anglican and Roman Catholic theologians have faced calmly and objectively the historical and doctrinal differences which have divided us. Without compromising their respective allegiances, they have addressed these problems together, and in the process they have discovered theological convergences often as unexpected as they were happy.</p>\n<p>4. The Anglican/Roman Catholic International Commission has produced three documents: on the Eucharist, on Ministry and Ordination and on Church and Authority. We now recommend that the work it has begun be pursued, through procedures appropriate to our respective Communions, so that both of them may be led along the path towards unity.</p>\n<p>The moment will shortly come when the respective Authorities must evaluate the conclusions.</p>\n<p>5. The response of both Communions to the work and fruits of theological dialogue will be measured by the practical response of the faithful to the task of restoring unity, which, as the Second Vatican Council says, “involves the whole Church, faithful and clergy alike” and “extends to everyone according to the talents of each” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_en.html\">Unitatis Redintegratio</a></i>, 5). We rejoice that this practical response has manifested itself in so many forms of pastoral cooperation in many parts of the world; in meetings of bishops, clergy and faithful.</p>\n<p>6. In mixed marriages between Anglicans and Roman Catholics, where the tragedy of our separation at the sacrament of union is seen most starkly, cooperation in pastoral care (<i>Matrimonia Mixta, </i>14) in many places has borne fruit in increased understanding. Serious dialogue has cleared away many misconceptions and shown that we still share much that is deep-rooted in the Christian tradition and ideal of marriage, though important differences persist, particularly regarding remarriage after divorce. We are following attentively the work thus far accomplished in this dialogue by the Joint Commission on the Theology of Marriage and its application to Mixed Marriages. It has stressed the need for fidelity and witness to the ideal of marriage, set forth in the New Testament and constantly taught in Christian tradition. We have a common duty to defend this tradition and ideal and the moral values which derive from it. </p>\n<p>7. All such cooperation, which must continue to grow and spread, is the true setting for continued dialogue and for the general extension and appreciation of its fruits, and so for progress towards that goal which is Christ’s will-the restoration of complete communion in faith and sacramental life.</p>\n<p>8. Our call to this is one with the sublime Christian vocation itself, which is a call to communion; as St. John says: “that which we have seen and heard we proclaim also to you, so that you may have fellowship with us; and our fellowship is with the Father and His Son Jesus Christ” (1 <i>Io</i>. 1, 3). If we are to maintain progress in doctrinal convergence and move forward resolutely to the communion of mind and heart for which Christ prayed, we must ponder still further his intentions in founding the Church and face courageously their requirements.</p>\n<p>9. It is this, communion with God in Christ through faith and through baptism and self-giving to Him that stands at the centre of our witness to the world, even while between us communion remains imperfect. Our divisions hinder this witness, hinder the work of Christ (PAULI PP<i>. </i>VI <i> <a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi</a></i>, 77), but they do not close all roads we may travel together. In a spirit of prayer and of submission to God’s will we must collaborate more earnestly in a “greater common witness to Christ before the world in the very work of evangelisation” (<i>Ibid.</i>). It is our desire that the means of this collaboration be sought: the increasing spiritual hunger in all parts of God’s world invites us to such a common pilgrimage.</p>\n<p>This collaboration pursued to the limit allowed by truth and loyalty will create the climate in which dialogue and doctrinal convergence can bear fruit. While this fruit is ripening, serious obstacles remain, both of the past and of recent origin. Many in both Communions are asking themselves whether they have a common faith sufficient to be translated into communion of life, worship and mission. Only the Communions themselves through their pastoral authorities can give that answer. When the moment comes to do so, may the answer shine through in spirit and truth, not obscured by the enmities, the prejudices and the suspicions of the past.</p>\n<p>10. To this we are bound to look forward and to spare no effort to bring it closer: to be baptised into Christ is to be baptised into hope-“and hope does not disappoint us because God’s love has been poured into our hearts through the Holy Spirit which has been given us” (<i>Rom</i>. 5, 5).</p>\n<p>11. Christian hope manifests itself in prayer and action-in prudence but also in courage. We pledge ourselves and exhort the faithful of the Roman Catholic Church and of the Anglican Communion to live and work courageously in this hope of reconciliation and unity in our common Lord.</p>\n<p><i>From the Vatican, 29 April 1977.</i></p>\n<p><font face=\"Times\">                       </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DICHIARAZIONE COMUNE DI SUA SANTIT<font face=\"Times New Roman\">À </font>PAPA PAOLO VI<br clear=\"all\"> E DELL’ARCIVESCOVO DI CANTERBURY,<br clear=\"all\"/> SUA GRAZIA FREDERICK DONALD COGGAN</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 29 aprile 1977</i></font></p>\n<p> </p>\n<p>1) Dopo quattrocento anni di distacco, questa t la terza volta, in diciassette anni, the un Arcivescovo di Canterbury e il Papa si scambiano l’abbraccio dell’amicizia cristiana nella città di Roma. Sono passati undici anni dalla visita dell’Arcivescovo Ramsey e molte case sono avvenute in questo periodo, le quali ci hanno portati a realizzare le speranze allora espresse e a rendere grazie a Dio.</p>\n<p>2) Da quando la Chiesa Cattolica Romana e le Chiese the formano la Comunione Anglicana hanno cercato di crescere nella mutua intesa e nell’amore cristiano, esse sono giunte a riconoscere, valutare e rendere grazie per una comune fede in Dio nostro Padre, nel nostro Signore Gesti Cristo e nello Spirito Santo; per il nostro comune battesimo in Cristo; per la nostra partecipazione alle Sacre Scritture, ai Simboli apostolico e niceno, alla definizione calcedonense e all’insegnamento dei Padri; per la nostra comune e plurisecolare eredità cristiana con le sue viventi tradizioni di liturgia, teologia, spiritualità e missione.</p>\n<p>3) Nel medesimo tempo, in adempimento dell’impegno assunto undici anni fa per «un serio dialogo che, fondato sui Vangeli e sulle antiche tradizioni comuni, conduca a quella unità nella Verità per cui Cristo pregò» (<i>Dichiarazione Comune, </i>PPVI/ABC, 1966), i teologi Anglicani e Cattolici Romani hanno affrontato, con serenità ed obiettività, le differenze storiche e dottrinali, che ci hanno diviso. Senza compromettere le loro rispettive autorità, essi hanno studiato questi problemi insieme e nel procedere hanno riscoperto convergenze teologiche tanto felici, quanto inaspettate.</p>\n<p>4) La Commissione Internazionale Anglicano-Cattolica ha redatto tre documenti: sulla Eucaristia, su Ministero e Ordinazione e su Chiesa e Autorità. Raccomandiamo ora che l’opera da essa iniziata, sia portata avanti mediante procedure appropriate alle nostre rispettive comunioni così che ambedue siano condotte lungo il cammino verso l’unità. Verrà presto il momento in cui le rispettive Autorità dovranno valutare le conclusioni.</p>\n<p>5) La risposta delle due comunioni all’opera e ai frutti del dialogo teologico sarà vagliata dalla concreta risposta dei fedeli al compito della restaurazione dell’unità, che, come dice il Concilio Vaticano II, «riguarda tutta la Chiesa, sia i fedeli che i Pastori, e ognuno secondo la propria capacità» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis Redintegratio</a></i>, 5). Siamo lieti che questa risposta pratica si sia già manifestata in tante forme di cooperazione pastorale in tante parti del mondo: negli incontri di Vescovi, di clero e di fedeli.</p>\n<p>6) Nei matrimoni misti tra Anglicani e Cattolici, dove la tragedia della nostra separazione nel sacramento dell’unione è sentita molto fortemente, la cooperazione nella cura pastorale (<i>Matrimonia Mixta</i>. 14) in molti luoghi ha prodotto frutti di accresciuta intesa. Un dialogo serio ha dissipato molti malintesi ed ha mostrato che noi ancora possediamo insieme molte cose che sono profondamente radicate nella tradizione e nell’ideale cristiani del matrimonio, sebbene persistano importanti differenze, soprattutto a riguardo della seconde nozze dei divorziati. Noi stiamo seguendo con attenzione il lavoro finora compiuto in questo dialogo dalla Commissione mista sulla Teologia del Matrimonio e la sua applicazione ai Matrimoni misti. Esso ha messo in rilievo la necessità della fedeltà e della testimonianza verso l’ideale del matrimonio, manifestato nel Nuovo Testamento e costantemente insegnato nella tradizione cristiana. Noi abbiamo un dovere comune di difendere questa tradizione e questo ideale e i valori morali che ne derivano.</p>\n<p>7) Tutta questa cooperazione, che deve continuare a crescere e ad espandersi, costituisce la vera base per un continuo dialogo e per la generale estensione e valutazione dei suoi frutti, e parimenti per un progresso verso quello scopo che è voluto da Cristo, cioè il ristabilimento della completa comunione nella fede e nella vita sacramentale.</p>\n<p>8) A sospingerci ad esso è la stessa sublime vocazione cristiana che è un invito alla comunione; secondo quanto dice San Giovanni «quello che abbiamo veduto e udito, noi lo annunziamo anche a voi, perche anche voi siate in comunione con noi; e la nostra comunione è col Padre e col Figlio suo Gesù Cristo» (1 <i>Io</i>. 1, 3). Se noi vogliamo continuare a segnare dei progressi nella convergenza dottrinale e andare avanti risolutamente verso la comunione di mente e di cuore per la quale Cristo pregò, noi dobbiamo esaminare ancora più a fondo le sue intenzioni e affrontare con coraggio tutte le loro esigenze.</p>\n<p>9) È questa comunione con Dio in Cristo, attraverso la fede, il battesimo e la nostra dedizione a Lui, che sta al centro della nostra testimonianza al mondo, anche quando tra noi la comunione resta imperfetta. Le nostre divisioni ostacolano questa testimonianza, ostacolano l’opera di Cristo (PAULI PP.<i> </i> VI <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi</a></i>, 77) ma esse non sbarrano tutte le strade che noi possiamo percorrere insieme. In uno spirito di preghiera e di sottomissione alla volontà di Dio noi dobbiamo collaborare con maggior impegno in «una più larga testimonianza comune a Cristo di fronte al mondo nella stessa opera di evangelizzazione» (<i>Ibid.</i>). È nostro desiderio che siano cercati i mezzi di tale collaborazione, perché la crescente fame spirituale sentita in tutte le parti del mondo creato da Dio, ci invita a tale comune cammino.</p>\n<p>Questa collaborazione portata fino al limite consentito dalla verità e dalla lealtà, creerà il clima nel quale il dialogo e la convergenza dottrinale potranno produrre frutto. Mentre questo frutto va maturando, restano seri ostacoli sia del passato sia di origine recente. In entrambe le comunioni molti si chiedono se abbiano una comune fede sufficiente a tradursi in comunione di vita, di culto e di missione. Soltanto le stesse comunioni, attraverso le loro autorità pastorali, possono dare quella risposta. Quando arriverà il momento per fare questo, possa la risposta splendere luminosa in spirito e verità, non oscurata dalle ostilità, dai pregiudizi e dai sospetti del passato.</p>\n<p>10) A questa mèta noi non possiamo fare a meno di tendere con tutto il nostro animo, non risparmiando alcuno sforzo per renderla più vicina: essere battezzati in Cristo è essere battezzati nella speranza, «e la speranza non delude perché l’amore di Dio è stato riversato nei nostri cuori per mezzo dello Spirito Santo che ci è stato dato» (<i>Rom</i>. 5, 5).</p>\n<p>11) La speranza cristiana si manifesta nella preghiera e nell’azione, nella prudenza ma anche nel coraggio. Noi stessi c’impegniamo ed esortiamo i fedeli della Chiesa Cattolica Romana e della Comunione Anglicana a vivere e operare con coraggio in questa speranza della riconciliazione e dell’unità nel nostro comune Signore.</p>\n<p><font face=\"Times\">                          </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}