{
    "id": "hf_p-vi_aud_19661130",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "30 November 1966",
    "excerpt": {
        "it": "La fede base indispensabile della salvezza"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1966/documents/hf_p-vi_aud_19661130.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 30 novembre 1966</font></i></p>\n<p> </p>\n<p><i><b>La fede base indispensabile della salvezza</b></i></p>\n<p><i>Diletti Figli e Figlie! </i> </p>\n<p>A Voi, cari visitatori e cari pellegrini, Noi domandiamo candidamente: che cosa desiderate? che cosa sperate avere da Noi? perché venite? Questa interrogazione non è che la ripetizione della domanda, che a ciascuno di voi è stata rivolta nel giorno in cui per la prima volta vi siete presentati sulle soglie d’un tempio cattolico: che cosa chiedi tu alla Chiesa di Dio? E la domanda elementare che un portinaio, un custode, un padrone di casa fa ad un visitatore sconosciuto: che cosa desidera? La domanda da elementare si fa importante e decisiva, quando il nuovo arrivato alla vita umana bussa alla casa della Chiesa di Dio e chiede . . . Che cosa chiede? La fede. Ma la fede, insiste chi è dentro la casa benedetta, che cosa ti dà? a che ti serve? E la risposta del nuovo venuto si fa grande e implorante: la vita eterna! Così si apre il rito del santo battesimo, con quella maestosa semplicità che dà veramente l’impressione d’una porta che si apre su una meravigliosa dimora, una porta di salvezza, una porta per chi arriva da lontano, per chi non ha altra vera casa in questo mondo, una porta per avere rifugio, pace, felicità, una porta sulla vera, sull’eterna vita. Voi ricordate. </p>\n<p>Ebbene a Noi pare che la scena si ripeta tutte le volte che vediamo gente come voi, anime come voi, che vengono a questa casa del Papa, e domandano di entrare, di vedere, di stare, di sentirsi a casa propria, membri di diritto della grande famiglia cattolica, figli e fratelli amatissimi d’una comunità incomparabile, la Chiesa, la vera Chiesa. Non è il sacramento del battesimo, già da voi ricevuto e irrepetibile, che qui si rinnova; è il sacramento della Chiesa, che ogni altro dono divino comprende e dispensa, che si adombra nel vostro cammino verso questa meta beata e nella Nostra domanda: che cosa venite qua a cercare? e qual è la chiave per entrare qua dentro? Se voi comprendete bene il senso di codesta venuta e di questo incontro, la risposta, che tutto dice e che autorizza l’entrata, è ancora quella precedente il rito battesimale: la fede; veniamo a cercare la fede. Non è questa la casa della fede? </p>\n<p>Sì, Figli carissimi, questa è la casa della fede. Con la fede si entra, con la fede si abita, con la fede si vive qui. Perciò Noi chiediamo al Signore, che Ci ha voluto suo Ministro e suo Vicario, che Ci dia la grazia di trasmettere a voi, come dono di questa udienza, un’effusione, un lampo almeno di fede che rischiari le vostre anime, che si proietti sulle vostre vite, che vi dia il gaudio interiore della certezza senza dubbio della verità che fa vivere. La fede: si fa ora molto discorrere sulla fede, anche perché questo termine serve per esprimere cento cose diverse; ma non tutti hanno un concetto esatto del significato di questa parola, che sta al centro della nostra religione; ed anche chi la adopera secondo il suo genuino significato s’accorge che la parola «fede» può riferirsi alla virtù soggettiva e soprannaturale, mediante la quale noi crediamo, cioè aderiamo alle cose rivelate; e può riferirsi, come al termine oggettivo di tale adesione, alla Parola di Dio rivelata, ai dogmi che la definiscono. Si vede perciò che la fede è la via attraverso la quale la Verità divina entra nell’anima. È la condizione, anzi il principio della giustificazione, cioè della vita nuova; della vita soprannaturale, che Dio conferisce a chi crede, a chi si fida di Lui. «Senza la fede, è scritto nell’epistola agli Ebrei, è impossibile piacere a Dio» (11, 6); mentre <font face=\"Times New Roman\">«</font>colui che crederà, e sarà battezzato, si salverà» (<i>Marc</i>. 16, 16). La fede è la base indispensabile della nostra salvezza, ed è il fondamento dell’unità della Chiesa; è l’elemento primo della sua coesione interiore, dell’univocità del suo pensiero e della sua dottrina: «una è la fede», dice S. Paolo (<i>Eph</i>. 4, 5). Non avremo mai dato sufficiente importanza alla fede, e non avremo mai studiato abbastanza l’immensa, delicata, difficile e stupenda dottrina relativa alla fede, e al suo essenziale rapporto con la Chiesa, che è, come dice il Concilio, una «comunità di fede» (cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen Gentium</a></i>, 8). </p>\n<p>Ma anche nel tempo nostro la fede è bersaglio di tante negazioni (<font face=\"Times New Roman\">«</font>Non di tutti è la fede», scrive S. Paolo: <i>2 Thess.</i> 3, 2), ed è campo di tante controversie anche fra i credenti. Forse sono giunti anche a voi echi di opinioni errate, che osano sostenere interpretazioni arbitrarie e offensive di verità sacrosante della fede cattolica; sì, sono, ad esempio, sentite voci - poche, per verità, ma sparse nel mondo -, che tentano deformare dottrine fondamentali, chiaramente professate dalla Chiesa di Dio, - circa, ad esempio, la risurrezione di Cristo, la realtà della sua vera presenza nell’Eucaristia, ed anche la verginità della Madonna e di conseguenza il mistero augusto dell’Incarnazione, eccetera -. E ciò che spaventa non è soltanto la gravità di queste false affermazioni, ma altresì l’audacia irreverente e temeraria, con cui sono pronunciate, lasciando intravedere che si insinua qua e là il criterio di giudicare la verità della fede a piacimento, secondo la propria capacità di intendere e il proprio gusto d’interloquire nel campo teologico e religioso. </p>\n<p>Se questo triste fenomeno, che turba il rinnovamento spirituale post-conciliare e sconcerta il dialogo ecumenico, Ci rende dolorosamente pensosi e comprensivi delle difficoltà, che la mentalità moderna incontra nell’adesione limpida e ferma alla unica e vera fede (cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et Spes</a></i>, n. 57 in fine), Ci conferma nella persuasione che la fede non è possibile senza un duplice, ben diverso, ma concorrente ausilio: la grazia - la fede è una grazia -, e l’assistenza del magistero (Papa e Vescovi) della Chiesa, stabilito da Cristo e assistito dallo Spirito Santo. </p>\n<p>Ed è per la convinzione che qui, dalla cattedra dell’Apostolo della fede, con la grazia del Signore, può venire alla vostra fede questo duplice provvidenziale ausilio, che voi siete qua venuti. Per avere lume, per avere sicurezza, per avere il gaudio della fede, «<i>gaudium fidei</i>», di cui scrive S. Paolo (<i>Phil</i>. 1, 25). </p>\n<p>Ed è questo ineffabile dono, sì, che Noi imploriamo per voi dal Signore, quasi a rendere festivo e memorabile questo incontro, e quasi per raccogliere, con la vostra ricerca della fede che dà la vita eterna, la vostra promessa di apprezzarla, di difenderla, di viverla, la nostra fede. Oggi e sempre. Con la Nostra Apostolica Benedizione.</p>\n<hr>\n<p>La Vostra presenza, dilette Figlie in Cristo, Ci procura tanta consolazione: anzitutto perché, qui davanti a Noi, e davanti a codesta folla di fedeli che assiepano l’udienza di oggi, siete come il segno visibile, lasciateCi dire, come le ambasciatrici, le portavoci di tutte le vostre Comunità e Istituti: e cinquecento Superiore vogliono dire altrettante Comunità religiose, minuscole o grandiose non importa, ma tutte animate da persone, che si sono consacrate al servizio di nostro Signore e dei fratelli, che hanno fatto della vita una donazione continua e disinteressata, e perciò ilare, lieta, ardente, fervorosa, sempre rinnovata e sempre inedita, pura, coraggiosa, trascinatrice. Dio vi benedica, e benedica tutte le vostre Suore, esercito pacifico e silenzioso, a cui tanto deve la Chiesa e la stessa società! </p>\n<p>Ci procurate consolazione, inoltre, perché la vostra presenza a questo Corso di aggiornamento, dai temi tanto stimolanti, Ci dice che volete compiere sempre meglio la vostra missione; volete far sì che al vostro nome di «Madri» corrisponda sempre più una reale disposizione sollecita e tenerissima verso tutte le necessità delle vostre Suore, che così vi chiamano e in voi debbono avere una madre, e volete adeguare infine le vostre Comunità al pensiero del Concilio, che vi è stato chiaramente indicato nel capo VI della Costituzione «<i>de Ecclesia</i>», e nel Decreto «<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_it.html\">Perfectae caritatis</a></i>», sul rinnovamento della vita religiosa. </p>\n<p>L’impulso, dato dal Concilio Ecumenico a tutti i membri dell’intera Chiesa, continua meravigliosamente a operare nel mondo. Voi qui ne siete un’altra, consolantissima prova. Noi vi auguriamo di comprenderne a fondo lo spirito, e di farlo vivere sempre meglio nelle vostre Comunità, alle quali con voi impartiamo di gran cuore la Nostra Apostolica Benedizione. </p>\n<p><i>Le famiglie religiose del P. Charles de Foucauld </i> </p>\n<p>Avec une affection toute particulière Nous saluons maintenant les représentants des familles religieuses nées de la pensée et de la vie du Père Charles de Foucauld. </p>\n<p>Il y aura demain cinquante ans, chers Fils et Filles, que celui que vous considérez à juste titre comme votre père et votre guide spirituel, mourait au Sahara. Et vous avez voulu venir réaffirmer ici même, à cette occasion, l’amour de l’Eglise qui inspira toute sa vie et dont vous voulez que soit inspirée la vôtre. </p>\n<p>D’un simple mot, Nous vous dirons ce que Nous écrivons plus longuement au cher Monseigneur Mercier, en la circonstance qui vous conduit aujourd’hui près de Nous: soyez fidèles à l’esprit de celui que vous vénérez, en vivant son message! </p>\n<p>Fidèles à être comme lui et avant tout des adorateurs, dans un monde où tend à s’obscurcir le sens de ce devoir primordial de la créature. </p>\n<p>Fidèles à son esprit évangélique de pauvreté et de détachement, dans la simplicité du travail quotidien partagé avec ceux qui vous entourent. </p>\n<p>Fidèles à son esprit apostolique, inspiré par cet ardent amour des âmes qui fit de lui, au milieu de populations si éloignées de son propre idéal, le véritable «Frère universel». </p>\n<p>Fidèles à son amour de la retraite, du silence, de la vie intérieure et cachée, par laquelle seule s’opèrent de grandes choses pour le royaume de Dieu. </p>\n<p>Vous êtes ses fils, soyez ses imitateurs, et Dieu continuera de faire abonder sur vous ses bénédictions, dont celle que Nous vous donnons de tout cœur veut être le gage, pour vous et pour ceux et celles dont vous êtes venus porter en ce jour la prière au tombeau des saints Apôtres.</p>\n<p>                                                  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}