{
    "id": "hf_p-vi_hom_19690801",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "Uganda",
    "title": "1 August 1969:EpiscopalOrdination of twelve Bishops in Kololo",
    "excerpt": {
        "en": "Venerable Brothers and beloved sons",
        "it": "IlNostro discorso, inserito in questo solenne rito nel quale la Liturgia della parola è già così piena ed eloquente, non pub essere the molto breve. Ma Noi non vogliamo rinunciare al dovere di rivolgere a questa assemblea straordinaria, ai Vescovi specialmente ora consacrati, una Nostra parola, quale Ci nasce dal cuore."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/homilies/1969/documents/hf_p-vi_hom_19690801.html",
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1969/documents/hf_p-vi_hom_19690801.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">EPISCOPAL ORDINATION OF TWELVE BISHOPS </font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILY OF PAUL VI </font> </i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Kololo (Uganda), 1 August 1969 </font></i></p>\n<p> </p>\n<p><i>Venerable Brothers and beloved sons </i></p>\n<p>Our discourse, inserted as it is in this solemn rite after such a full and eloquent Liturgy of the Word, cannot but be very brief. Yet We cannot fail in the duty of addressing to this extraordinary assembly, and especially to the newly consecrated Bishops, these few words which come from Our very heart. </p>\n<p>Our word is an extremely simple one; its is the word “conscience”. </p>\n<p>The event which has just taken place is so great and so mysterious that it demands a reflex act of our minds, an act enduring well beyond the conclusion of these ceremonies, an act lasting for a lifetime-an act of conscience. In fact, even during the liturgical allocution just read, We exhorted all of you here present to think attentively, to reflect well: “sedulo attendite”. </p>\n<p>Desirous now of expressing, as it were in a nut-shell, in concepts as compact and dense as seeds, the immense meaning of the episcopal Ordination, We can repeat the usual two-fold consideration: one of which, in the sacramental, theological, ineffable and interior sense, moves, as We may say, using the modern phraseology, in the vertical direction; while the other operates in the horizontal plane, that is, in the ecclesial, pastoral, exterior and social sense. </p>\n<p>What has actually taken place by means of the imposition of hands and the formula of consecration? What has happened is that these newly elected ones have been invested with an extraordinary outpouring of the Holy Spirit. An incomparable dignity much more interior, indeed, than external-has transfigured them. A fearful power has been conferred upon them; a virtue which comes from on high, and is ratified in heaven, (cf. <i>Lk</i>. 24, 49; <i>Jn</i>. 20, 23) has been communicated to them; a new and deeper assimilation to Christ has stamped upon them a superior personality (cf. <i>Lk</i>. 10, 16; <i>Gal</i>. 2, 20; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen Gentium</a></i>, No. 21). As we have just read in the Roman Pontifical: in the Bishop, Our Lord Jesus Christ is among us. In a word, it is the communication of the fulness of the one supreme Priesthood of Christ Himself, now appropriated to the Bishop, which must occupy our attention, our admiration, our exultation. This is a grandeur which confounds us, for God alone is its cause (cf. <i>Lk</i>. 1, 48), and because God gives it to whom He wills, generally choosing the most humble (cf. <i>1 Cor</i>. 1, 27). Yet it is a grandeur which exacts reverence, and which no one can despise with impunity (cf. <i>Tit</i>. 2, 1.5; <i>Lk</i>. 10, 16). Let us recognize Christ in ,the Bishop, and let us praise the Lord! </p>\n<p>For what reason, however, is this preference given to the Bishop by Christ? We know this (and it is Our second consideration today): Christ has so favoured the Bishop in order to make him an Apostle. The Bishops, you know, are the successors of the Apostles. And who are the Apostles? They are those whom the Lord chose, and separated, and segregated for a mission in favour of the people (cf. <i>Hebr</i>. 5, 1). They are those whom He sends forth (cf. <i>Jn</i>. 15, 16; <i>Mt</i>. 19, 29; <i>Lk</i>. 18, 29; <i>Gal</i>. 1, 15; <i>Rom</i>. 1, 1; <i>Acts</i>. 13, 2). Apostle means one sent forth. The Apostles, and hence also the Bishops, their successors, are the representatives, or, rather, the vehicles and instruments of the love of Christ for men. The episcopal ministry is a sign and an instrument of salvation (cf. <i>Mt</i>. 9, 38; <i>Lk</i>. 6, 13; <i>Jn</i>. 20, 21). In the ordinary divine economy of salvation, men do not save themselves by themselves. The Church is the visible sacrament of the saving love of God. (cf. <i>Lumen Gentium</i> No. 9). The ministerial Priesthood is indispensable (<i>ibidem</i>, No. 10), and finds its full expression in the Episcopate. There must, in fact, be someone who brings men the Word of God (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\"> Dei Verbum</a></i>, No. 10); there must be someone who distributes to them the mysteries of grace (cf. <i>1 Cor</i>. 4, l-2); there must be someone who guides them in the paths of the Lord (cf. <i>Jn</i>. 21, 15; <i>Lumen Gentium</i>, No. 19-20); there must be someone who unites them in Christ through the Gospel (<i>Rom</i>. 10, 8; <i>1 Cor.</i> 4, 1-2; <i>Tit</i>. 1, 7; <i>1 Pet</i>. 4, 10; etc.). In a word, the Bishops are ministers, they are servants; they are not for themselves but for others. They are yours; they exist for you, faithful people hearing Our words! (cf. <i>Lk</i>. 22, 26; <i>Rom</i>. 1, 14; <i>Lumen Gentium</i>, No. 20). They exist for the Church. It is for the Church that the Bishops have the right and duty to exercise the functions of Teachers, Priests and Shepherds (cf. <i>1 Pet</i>. 4, II; <i>Pontificale Romanum</i>, No. 18; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_en.html\"> Christus Dominus</a></i>, Nos. 12-16). They are for the Church, and to the Church they offer all their life (<i>2 Cor</i>. 12, 15). </p>\n<p>This second aspect of the Episcopate, namely, its direction towards the good of others, its pastoral, charitable, community function, has become of great importance today. That is because this particular aspect is visible and social, so that all wish to see and judge it. For it is to you, Beloved Brothers, Bishops of newborn or very young Churches, that pastoral love is imposed in a superior degree, rather than elsewhere. It might be said that you have to found your local Churches; you have to build them up, in a way analogous to that which Christ indicated to Peter (cf. <i>Mt</i>. 16, 16). You have to seek out, and call to the Faith, new Christians- a great task, this, and one which meets with difficulties of every kind, thus demanding from the Bishop and his collaborators self-denial, courage, constancy, wisdom and sacrifice. Moreover, you must work in poverty, and often against opposition. And your hearts are open wide to the children, to youth, to the poor, and to all who suffer. </p>\n<p>But it is by means of this pastoral toil that you experience the three phases of the missionary apostolate. Evangelization, or the planting of the seed (cf. <i>1 Cor</i>. 3, 6; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_en.html\"> Ad Gentes</a></i>, No. 6); then Formation, or growth (<i>ibidem</i>, Nos. 15, 18, 19); finally, the Development of its native character, of its African-ness (<i>ibidem</i>, Nos. 16, 221, with the aspiration, not only towards its own self-sufficiency (<i>ibidem</i>, No. 15), but also towards an expansive and missionary ability (<i>ibidem</i>, No. 20; cf. article by P. MASSON in <i>L’Evêque dans l’Eglise du Christ</i>, p. 173). </p>\n<p>Behold, then, set upon your shoulders, the weight of numberless duties, of responsibilities and of sorrows! As We said, you must build up the Church; but We may add that, almost by the very nature of your ministry, you must also lend your service to help build up civil society, while remaining free from political engagements and temporal interests. For you must make generous contribution towards the education of the people, towards the honesty of their customs, towards their progressive instruction, towards their work in accordance with just social rules, towards respect for Authority, towards brotherhood, and towards peace, and finally, as We said yesterday, towards that new civilization: African and Christian. </p>\n<p>How great an office this is ! Most beloved and Venerable Confreres, this great charge is yours, and this great cross-but it is the saving Cross of Christ! Carry it, then, with immense confidence and endless courage ! This, your Martyrs teach you. The example is given you by your great and holy African Bishops, such as Cyprian and Augustine! With you are the valiant Missionaries of yesterday and of today, who re-opened Africa to the Gospel, and made it a new fatherland of Christ; and you are assisted by the collegial fellowship of your Brother Bishops on this Continent, and throughout the entire Catholic Church (cf. <i>1 Pet.</i> 5, 9)! </p>\n<p>And be assured that Our charity is with you, as well as Our Apostolic Blessing.</p>\n<p>                                         <font face=\"Times New Roman\" size=\"3\">   </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> ORDINAZIONE DI DODICI VESCOVI</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OMELIA DI PAOLO VI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Kololo (Uganda), 1° agosto 1969</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Venerati Fratelli! <br>Figli carissimi! </br></font> </i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Il</font><font face=\"Times New Roman\" size=\"3\"> Nostro discorso, inserito in questo solenne rito nel quale la Liturgia della parola è già così piena ed eloquente, non pub essere the molto breve. Ma Noi non vogliamo rinunciare al dovere di rivolgere a questa assemblea straordinaria, ai Vescovi specialmente ora consacrati, una Nostra parola, quale Ci nasce dal cuore. </font> </p>\n<p align=\"left\"> La Nostra parola è estremamente semplice: ed è la parola «coscienza». </p>\n<p align=\"left\"> L’avvenimento, ora compiuto, è tosi grande e misterioso che esige un atto riflesso dei nostri spiriti; un atto, che potrà essere prolungato ben oltre questa cerimonia, per tutta la vita, un atto di coscienza. Anche nell’allocuzione liturgica, testé pronunciata, Noi abbiamo esortato tutti i presenti: «<i>sedulo attendite</i>», pensate attentamente, riflettete. </p>\n<p align=\"left\"> Ora, volendo restringere quasi «<i>in nuce</i>», in concetti brevi e densi come semi, l’immenso significato dell’ordinazione episcopale, Noi ripetiamo una consueta e duplice considerazione; una, che si svolge in senso sacramentale, teologico, ineffabile e interiore, possiamo dire (secondo la fraseologia moderna) in direzione verticale; l’altra invece, in direzione orizzontale, cioè in senso ecclesiale, pastorale, esteriore e sociale. </p>\n<p align=\"left\"> Che cosa è avvenuto mediante la imposizione delle mani e la formola consacratoria? È avvenuto che questi nuovi eletti sono stati investiti da una straordinaria effusione dello Spirito Santo. Una dignità incomparabile (oh! ben più interiore, che esteriore) li ha trasfigurati. Una formidabile potestà è stata loro conferita; una virtù, che viene dall’alto e che in cielo è ratificata (cfr. <i>Luc</i>. 24, 49; <i>Io</i>. 20, 23) è stata loro comunicata; una nuova e più profonda assimilazione a Cristo ha impresso in loro una superiore personalità (cfr. <i>Luc</i>. 10, 16; Gai. 2, 20, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen Gentium</a></i>, n. 21). Come abbiamo ora letto nel Libro Pontificale Romano: nel Vescovo si trova in mezzo a noi il Signor nostro Gesù Cristo. Insomma: è questa comunicata pienezza dell’unico e sommo Sacerdozio di Cristo stesso, ormai propria del Vescovo, che deve trattenere la nostra attenzione, la nostra ammirazione, la nostra esultanza. È una grandezza, che confonde, perché Dio solo ne è la causa (cfr. <i>Luc</i>. 1, 48), e perché Dio dà a chi vuole, e sceglie di solito i più umili (<i>1 Cor</i>. 1, 27). Ma è grandezza che incute riverenza, e che nessuno può impunemente disprezzare (cfr. <i>Tit</i>. 2, 15; <i> Luc</i>. 10, 16). Riconosciamo Cristo nel Vescovo e lodiamo il Signore. </p>\n<p align=\"left\"> Ma perché questa preferenza è data da Cristo al Vescovo? Noi lo sappiamo (ed è questa la nostra seconda considerazione): Cristo ha così favorito il Vescovo per farne un Apostolo. I Vescovi, è noto, sono i successori degli Apostoli. E gli Apostoli, chi sono? Sono coloro che il Signore ha scelto, ha separato, segregato in ordine ad una missione in favore del popolo (<i>Hebr</i>. 5, 1). Sono coloro, che Egli manda (cfr. <i>Io</i>. 15, 16; <i>Mt</i>. 19, 29; <i>Luc</i>. 18, 29; <i>Gal</i>. 1, 15; <i>Rom</i>. 1, 1; <i>Act</i>. 13, 2). Apostolo vuol dire mandato. Gli Apostoli, e perciò i Vescovi loro successori, sono i rappresentanti, o meglio i veicoli, gli strumenti della carità di Cristo verso gli uomini. Il ministero episcopale è segno e strumento di salvezza (cfr. <i>Mt</i>. 9, 38; <i>Luc</i>. 6, 13; <i>Io</i>. 20, 21). Gli uomini nell’economia ordinaria e divina della salvezza non si salvano da soli. La Chiesa è il sacramento visibile dell’amore salvifico di Dio (cfr. <i>Lumen Gentium</i>, n. 9). E il sacerdozio ministeriale è indispensabile (ib. n. lo), ed ha nell’Episcopato la sua piena espressione. Occorre infatti chi porta agli uomini la parola di Dio (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a></i>, n. 10); occorre chi distribuisce ad essi i misteri della grazia (cfr. <i>1 Cor</i>. 4, l-2); occorre chi guida sulle vie del Signore (cfr. <i>Io</i>. 21, 15; <i>Lumen Gentium</i>, nn. 19-20); occorre chi riunisce in Cristo mediante il Vangelo (<i>Rom</i>. 10, 8; <i>1 Cor</i>. 4, 1-2; <i>Tit</i>. 1, 7; <i>1 Petr</i>. 4, 10; ecc.). Cioè i Vescovi sono ministri, sono servitori; essi non sono per sé; sono per gli altri. Sono vostri, sono per voi, Fedeli che Ci ascoltate! (cfr. <i>Luc</i>. 22, 26; <i>Rom</i>. 1, 14; <i>Lumen Gentium</i>, n. 20). Essi sono per la Chiesa. Per la Chiesa i Vescovi hanno diritto e dovere di esercitare le funzioni di Maestri, di Sacerdoti, di Pastori (cfr. <i>1 Petr</i>. 4, 11; <i>Pont. Rom.</i> n. 18; Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\"> Christus Dominus</a></i>, nn. 12- 16). Sono per la Chiesa, e alla Chiesa offrono tutta la loro vita (<i>2 Cor</i>. 12, 15). </p>\n<p align=\"left\"> Questo secondo aspetto dell’Episcopato, cioè la sua destinazione al bene degli altri, la sua funzione pastorale, caritativa, comunitaria, assume oggi una grande importanza. Perché questo aspetto è visibile e sociale, e tutti lo vogliono vedere e giudicare. Perché a voi, Fratelli, carissimi, Vescovi di Chiese giovani e nascenti, la carità pastorale è domandata in grado superiore, che non altrove. Voi dovete, si può dire, fondare le vostre Chiese locali; voi dovete edificarle in modo analogo a quello che Gesù ha detto a Pietro (<i>Mt</i>. 16, 16). Voi dovete cercare e chiamare alla fede i nuovi cristiani, grande impresa, che incontra grandi difficoltà di ogni genere, le quali esigono dal Vescovo, e dai suoi collaboratori abnegazione, coraggio, costanza, sapienza, sacrificio. E voi lavorate nella povertà, e spesso nella contrarietà. E voi avete inesauribile cuore per i fanciulli, per i giovani, per i poveri, per ogni sofferente. </p>\n<p align=\"left\"> Ed è con questa fatica pastorale che voi sperimentate le tre fasi dell’apostolato missionario: l’evangelizzazione, o piantagione (cfr. <i>1 Cor</i>. 3, 6; <i>ad Gentes</i>, n. 6); la formazione e la sua crescita (<i>ib</i>. nn. 15, 18, 19); e lo sviluppo del suo carattere autoctono, cioè africano (<i>ib</i>. nn. 16, 22); con l’aspirazione non solo ad una sua propria autosufficienza (ib. n. 15), ma altresì ad una sua capacità espansiva e missionaria (<i>ib</i>. n. 20; cfr. art. di P. Masson, nel vol. <i>L’Ev<font face=\"Times New Roman\">ê</font>que dans l’Eglise du Christ</i>, p. 173). </p>\n<p align=\"left\"> Ed ecco allora sulle vostre spalle il peso d’innumerevoli doveri, di responsabilità, di dolori! Voi dovete, Noi dicevamo, costruire la Chiesa; ma possiamo aggiungere che, quasi per la natura del vostro ministero, voi dovete anche prestare il vostro servizio per aiutare la costruzione della società civile, sebbene liberi da impegni politici e da interessi temporali. Perché voi dovete grandemente contribuire all’educazione del Popolo, all’onestà dei suoi costumi, alla sua istruzione progrediente, al suo lavoro secondo giusti criteri sociali, al rispetto delle Autorità, alla fratellanza, alla pace; alla nuova civiltà; come ieri dicevamo: africana e cristiana. </p>\n<p align=\"left\"> Grande ufficio! Confratelli carissimi e venerati, grande ufficio vi è destinato; grande croce! è la croce salvatrice di Cristo. Oh! portatela con immensa fiducia e immenso coraggio! Ve lo insegnano i vostri Martiri! Ve ne dànno l’esempio i vostri grandi santi Vescovi Africani, come Cipriano ed Agostino! Sono con voi i valorosi Missionari, di ieri e di oggi, che hanno riaperto l’Africa al Vangelo, e ne hanno fatto una nuova patria di Cristo; e siete assistiti dalla solidarietà collegiale dei Fratelli Vescovi di questo continente e della Chiesa cattolica intera! (cfr. <i>1 Petr.</i> 5, 9). </p>\n<p align=\"left\"> E sappiate che è con voi la Nostra carità, con la Nostra Benedizione Apostolica. </p>\n<p align=\"left\">                                            </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}