{
    "id": "hf_p-vi_spe_19691113_ambasciatore-peru",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1969-11-13",
    "title": "To the new Ambassador of Peru to the Holy See",
    "excerpt": {
        "en": "We have listened with great attention to your remarks on this occasion of your presenting your credential letters as Ambassador Extraordinary and Plenipotentiary of Peru to the Holy See. These circumstances are a further step indicating the happy relations existing between the two parties. This occasion arouses feelings in Us of cordial welcome to Your Excellency and renewed kindness for the Peruvian Nation, to which Our thoughts are turned and to which We send a message of affection and benediction.",
        "fr": "Nous avons écouté avec un vif intérêt les paroles que votre Excellence Nous adressait en présentant les Lettres de Créance l’accréditant Ambassadeur Extraordinaire et Plénipotentiaire du Pérou auprès du Saint-Siège. Cette circonstance qui pose un jalon de plus dans les bonnes relations existant entre nos deux Etats, suscite en Notre coeur des sentiments cordiaux de bienvenue pour votre Excellence, d’estime renouvelée pour toute la nation péruvienne à laquelle Nous adressons notre souvenir, message d’amitié et de bénédiction. Les allusions faites par votre Excellence à notre EncycliquePopulorum Progressione pouvaient laisser Notre sollicitude pastorale indifférente, à laquelle s’ajoutent les initiatives entreprises pour une plus grande justice sociale, pour un équilibre durable dans les relations internationales, pour une vie en commun pacifique, dans le respect des droits inviolables de chaque homme et de chaque peuple. Elles ne pouvaient pas Nous laisser indifférents car ces idéaux qui impliquent conscience et amour dans leur conception et dans leur exécution, ne sont pas des éléments surajoutés mais au contraire sont étroitement liés au message du Christ; car un catholicisme ancré dans un domaine exclusivement personnel et non projeté dynamiquement dans une communion réelle avec les hommes, serait une antithèse avec la doctrine du Divin Rédempteur, qui vint pour les élever en leur redonnant leur dignité de fils de Dieu, pour les rendre plus fraternels et pour donner à la justice et à la solidarité de notre temps, l’urgence, la vigueur, le mérite des actes supérieurs qui se nomment: justice, charité et paix évangéliques.",
        "es": "Con viva atenciónhemos percibido las expresiones que Vuestra Excelencia acaba de dirigirnos al presentar las Cartas Credenciales que lo acreditan Embajador Extraordinario y Plenipotenciario del Perú ante la Santa Sede. Esta circunstancia que pone un jalón más indicativo de las relaciones felizmente existentes entre ambas partes, suscita en nuestro ánimo sentimientos de cordial bienvenida hacia Vuestra Excelencia, de renovada estima hacia toda la Nación Peruana a la que ahora se proyecta nuestro recuerdo, mensajero de afecto y de bendición."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1969/november/documents/hf_p-vi_spe_19691113_ambasciatore-peru.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1969/november/documents/hf_p-vi_spe_19691113_ambasciatore-peru.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1969/november/documents/hf_p-vi_spe_19691113_ambasciatore-peru.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b> <font face=\"Times New Roman\" size=\"4\">  </font></b></i><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF PAUL VI <br>TO THE NEW AMBASSADOR OF PERU TO THE HOLY SEE*</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Thursday, 13 November 1969 </i></font> </p>\n<p> </p>\n<p><i>Mr. Ambassador</i>, </p>\n<p>We have listened with great attention to your remarks on this occasion of your presenting your credential letters as Ambassador Extraordinary and Plenipotentiary of Peru to the Holy See. These circumstances are a further step indicating the happy relations existing between the two parties. This occasion arouses feelings in Us of cordial welcome to Your Excellency and renewed kindness for the Peruvian Nation, to which Our thoughts are turned and to which We send a message of affection and benediction. </p>\n<p>Your Excellency s allusions to Our Encyclical <i> <a href=\"http://w2.vatican.va/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> cannot fail to interest Our pastoral concern. Our concern is for initiatives taken towards obtaining greater social justice, lasting equilibrium in international relations and peaceful coexistence, with respect for the inviolable rights of every person and every people. Such concerns were happily combined in that Encyclical. </p>\n<p>Your Excellency’s allusions could not leave us indifferent, because these ideals imply an origin and execution in conscience and love. They are not merely an external adjunct, but belong to the very essence of the Christian message. Catholicism confined to the individual sphere, and not projected dynamically towards practical communion with mankind, would be in contradiction to the teaching of the Divine Redeemer, who came to restore to men and women their dignity of being children of God, and indeed to make them his more fraternally, to give temporal equity and philanthropy the urgency, the vigour and the merit belonging to those higher acts which are known as evangelical justice, charity and peace. </p>\n<p>The Church therefore looks at individuals and peoples with the watchfulness of a Mother, and fosters genuine development in them. She desires that they themselves shall be as far possible the creators of their own progress, but that such progress may not be reduced to mere material growth, since \"economics and technology have no sense unless they are for man, whom they should serve\" (Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> n 34). Progress needs to be whole and integrated, personal and communitarian. That is to say that it has to embrace the whole of man and all men and women It has to encourage and aid them, and help them to be responsible for their own potentialities and rightful aspirations. It should not consider and evaluate them simply as citizens of the world, but also as pilgrims towards an everlasting destiny. For closed and exclusive humanism would end by becoming inhuman (cf. ib. n 42). </p>\n<p>We recall these concepts in the presence of the Representative of a country that is actively and loyally Catholic. Its national spirit is impregnated with moral and religious virtues. Its landscape is studded with the names of Christians, and its history has blossomed with saints, such as Toribio of Mogrovejo, Francis Solano, Rose of Lima and Martin de Porres, and with celebrated cultural institutions. Who does not know of the Major University of St Mark, dating from the dawn of Christianity in your country, the first university in Latin America? How can We omit to mention the Colleges of St. Martin and of St. Philip, and no runny other social and relief works? These are all a sign of the Church’s labour in the work of developing Peru and constitute a guarantee and a pledge that the way so long followed in this direction shall continue to be followed </p>\n<p>So shall it be, as We strongly hope, because in that country we can count upon Our dearly beloved Brothers and Sons, who are Peru and are the Church. And the Church, without any terrestrial ambition, ‘desires one single thing: to continue Christ’s own work under the guidance of the Holy Spirit, for Christ came to the world to give evidence of the truth, to save and not to judge, to serve and not to be served\" (II Vatican Council, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, n. 3). </p>\n<p>We extend Our best wishes and assure you of Our benevolence for the successful accomplishment of the mission which Your Excellency begins today, so crowning a long end experienced diplomatic career. Together with Our own greeting we express Our pleasure at the greeting which We have received from the President, the Government and the People of Peru, We invoke the continual assistance of plentiful divine blessings upon all.</p>\n<hr>\n<p>* ORa n.48 p.2.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">Discours à l’Ambassadeur du PÉROU, <br>S.E.M. Victor Proano Correa*</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi 13 novembre 1969 </i> </font> </p>\n<p> </p>\n<p><i>Monsieur l’Ambassadeur,</i> </p>\n<p>Nous avons écouté avec un vif intérêt les paroles que votre Excellence Nous adressait en présentant les Lettres de Créance l’accréditant Ambassadeur Extraordinaire et Plénipotentiaire du Pérou auprès du Saint-Siège. Cette circonstance qui pose un jalon de plus dans les bonnes relations existant entre nos deux Etats, suscite en Notre coeur des sentiments cordiaux de bienvenue pour votre Excellence, d’estime renouvelée pour toute la nation péruvienne à laquelle Nous adressons notre souvenir, message d’amitié et de bénédiction. Les allusions faites par votre Excellence à notre Encyclique <i> <a href=\"http://w2.vatican.va/content/paul-vi/fr/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> ne pouvaient laisser Notre sollicitude pastorale indifférente, à laquelle s’ajoutent les initiatives entreprises pour une plus grande justice sociale, pour un équilibre durable dans les relations internationales, pour une vie en commun pacifique, dans le respect des droits inviolables de chaque homme et de chaque peuple. Elles ne pouvaient pas Nous laisser indifférents car ces idéaux qui impliquent conscience et amour dans leur conception et dans leur exécution, ne sont pas des éléments surajoutés mais au contraire sont étroitement liés au message du Christ; car un catholicisme ancré dans un domaine exclusivement personnel et non projeté dynamiquement dans une communion réelle avec les hommes, serait une antithèse avec la doctrine du Divin Rédempteur, qui vint pour les élever en leur redonnant leur dignité de fils de Dieu, pour les rendre plus fraternels et pour donner à la justice et à la solidarité de notre temps, l’urgence, la vigueur, le mérite des actes supérieurs qui se nomment: justice, charité et paix évangéliques. </p>\n<p>Par lui l’Eglise poursuit sa vigilance de Mère et d’Educatrice et favorise le vrai développement des individus et des peuples. </p>\n<p>Elle veut, dans la mesure du possible, qu’ils soient eux-mêmes les artisans de leur progrès, sans que cela se réduise au développement matériel puisque « l’économie et la technique n’ont pas de sens si ce n’est celui de servir l’homme » (<i><a href=\"http://w2.vatican.va/content/paul-vi/fr/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> n. 34). Le progrès doit être intégral, personnel, communautaire, c’est-à-dire qu’il doit englober tout l’homme et tous les hommes, en les promouvant et en leur faisant prendre conscience de leurs qualités et de leurs aspirations légitimes, en les valorisant non seulement en tant que citoyens du monde mais en tant que pèlerins cheminant vers un destin éternel qu’un humanisme fermé détruirait parce qu’il serait inhumain (cfr. ib. n. 42). </p>\n<p>Nous avons évoqué ces concepts devant le représentant d’un pays actif et loyalement catholique, dont le caractère national imprégné de vertus morales et religieuses, sa géographie émaillée d’appellations chrétiennes, son histoire, ses nombreux Saints tels que Thuribe de Mogrovejo, François Solano, Rose de Lima et Martin de Porres, ses célèbres institutions culturelles, – comment ne pas évoquer, témoin de votre renouveau de christianisme, la très grande Université Saint-Marc, première d’Amérique du Sud, les collèges Saint-Martin et Saint Philippe? – tant d’autres oeuvres d’aide et d’assistance sociales, sont un témoignage du travail de l’Eglise dans la promotion du Pérou et constituent une garantie d’engagement à, poursuivre ce chemin. Il en sera ainsi, Nous l’espérons bien; Nous comptons sur nos très aimés frères et fils de cette nation du Pérou, car l’Eglise, sans aucune ambition terrestre, désire une seule chose: continuer, sous l’égide de l’Esprit-Saint, l’oeuvre même du Christ qui vint au monde pour donner le témoignage de la vérité, pour sauver et non pour juger, pour servir et non pour être servi (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et Spes</a></i> n. 3). </p>\n<p>Avec Nos meilleurs voeux et l’assurance de Notre bienveillance pour que Votre Excellence accomplisse la mission qu’elle entreprend aujourd’hui, couronnant, de Notre salut sa grande activité diplomatique, et touché des salutations que Nous transmettent Monsieur le Président, le Gouvernement et le peuple du Pérou, Nous invoquons sur tous l’aide permanente des abondantes Bénédictions Divines. </p>\n<hr>\n<p>*<font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano. Edition hebdomadaire en langue française</i></font> n.48 p.8.</p>\n<p></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE PABLO VI <br>AL NUEVO EMBAJADOR DE PER<font face=\"Times New Roman\">Ú <br/>ANTE LA SANTA SEDE*</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Jueves 13 de noviembre de 1969</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Con viva atenci</font><font size=\"3\">ón</font><font face=\"Times\" size=\"3\"> hemos percibido las expresiones que Vuestra Excelencia acaba de dirigirnos al presentar las Cartas Credenciales que lo acreditan Embajador Extraordinario y Plenipotenciario del Perú ante la Santa Sede. Esta circunstancia que pone un jalón más indicativo de las relaciones felizmente existentes entre ambas partes, suscita en nuestro ánimo sentimientos de cordial bienvenida hacia Vuestra Excelencia, de renovada estima hacia toda la Nación Peruana a la que ahora se proyecta nuestro recuerdo, mensajero de afecto y de bendición. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Las alusiones hechas pos Vuestra Excelencia a nuestra Encíclica «<i><a href=\"/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>» no podían dejar indiferente nuestra solicitud pastoral en la que repercuten gozosamente las iniciativas encaminadas a la mayor justicia social, al equilibrio durable en las relaciones internacionales, a la convivencia pacífica, dentro del respeto de los derechos inviolables de cada hombre y de cada pueblo. No podían dejarnos indiferente porque esos ideales que implican conciencia y amor en su origen y en su ejecución, no son algo yuxtapuesto sino que pertenecen a la entraña del mensaje cristiano; porque un catolicismo enmarcado en la esfera exclusiva personal, no proyectado dinámicamente a la comunión efectiva con los hombres, sería una antítesis con la doctrina del Divino Redentor que vino a sublimarlos, a restituirles su dignidad de Hijos de Dios, a hermanarlos más, a dar a la equidad y filantropía temporales la urgencia, el vigor, el mérito de actos superiores que se llaman justicia, caridad y paz evangélicas. </font></p>\n<p align=\"left\"> Por ello la Iglesia sigue con vigilancia de Madre y Maestra y fomenta el verdadero desarrollo de los individuos y pueblos; quiere que sean ellos mismos, en lo posible, los artífices de su progreso, sin que todo esto se reduzca a un simple crecimiento material ya que «economía y técnica no tienen sentido si no es por el hombre a quien deben servir» (Enc. <i> <a href=\"/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, n. 34). El progreso ha de ser integral, personal y comunitario, es decir ha de abarcar a todo el hombre y a todos los hombres, promoviéndolos y responsabilizándolos en sus cualidades y legítimas aspiraciones, valorizándolos no sólo como ciudadanos del mundo sino como peregrinos hacia un destino eterno puesto que un humanismo cerrado acabaría siendo inhumano (cf. <i>ib</i>., n. 42). </p>\n<p align=\"left\"> Hemos evocado estos conceptos ante el Representante de un País activa y lealmente católico en el que su genio nacional, impregnado de virtudes morales y religiosas, su geografía tachonada de nombres cristianos, su trayectoria histórica con floración de santos que responden a Toribio de Mogrovejo, a Francisco Solano, a Rosa de Lima y a Martín de Porres, sus preclaras instituciones culturales - <font face=\"Times New Roman\">¿c</font>ómo no recordar, ya en vuestros albores de cristianismo, la Universidad Mayor de San Marcos, la primera de América del Sur, los Colegios de San Martín y San Felipe? -, tantas otras obras sociales y asistenciales, son un testimonio de la labor de la Iglesia en la promoción del Perú y constituyen una garantía de empeño por proseguir en este camino. Así será, bien lo esperamos, porque en esa Nación contamos con amadísimos Hermanos e Hijos nuestros que son Perú, son Iglesia la cual, sin ambición terrena alguna «sólo desea una cosa: continuar, bajo la guía del Espíritu, la obra misma de Cristo quien vino al mundo para dar testimonio de la verdad, para salvar y no para juzgar, para servir y no para ser servido» (Concilio Vaticano II, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\"> Gaudium et spes</a></i>, n. 3). </p>\n<p align=\"left\"> Con nuestros mejores votos y la seguridad de nuestra benevolencia por el cabal desempeño de la misión que hoy comienza Vuestra Excelencia coronando su larga y experta actividad diplomática, con nuestro saludo agradeciendo el que nos trasmiten el Señor Presidente, el Gobierno y el Pueblo del Perú, invocamos sobre todos la continua asistencia de copiosas bendiciones divinas.</p>\n<p align=\"left\"> </p>\n<hr>\n<p align=\"left\"> *<i>AAS</i> 61 (1969), p.773-774.</p>\n<p align=\"left\"> <i>Insegnamenti di Paolo VI</i>, vol. VII, p.725-726.</p>\n<p align=\"left\"> <i>L’Attività della Santa Sede 1969</i>, p.525-526.</p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano</i></font> 14.11.1969, p.1.</p>\n<p align=\"left\"> <i>L'Osservatore Romano</i>, edición en lengua española, n.46, p.2. </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}