{
    "id": "hf_p-vi_spe_19631228_diplomatici-natale",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1963-12-28",
    "title": "Address at the exchange of Christmas wishes with the Diplomatic Corps",
    "excerpt": {
        "fr": "La nuit de Noël nous a rassemblés autour de l’autel dans une atmosphère d’intimité religieuse caractéristique de cette incomparable fête. Aujourd’hui, c’est la perspective du renouvellement de l’année qui invite à une nouvelle rencontre pour l’échange des vœux traditionnels : rencontre du Pape avec les représentants des nations - en temps de Concile - à la veille d’un pèlerinage aux Lieux saints: autant de circonstances que vient d’évoquer en termes délicats votre très digne interprète, et où Nous aimons à discerner, Nous aussi, les traits providentiels qui marquent cette aurore de l’année 1964.",
        "es": "La noche de Navidad nos ha reunido a todos junto al altar en una atmósfera de intimidad religiosa característica de esta fiesta incomparable. Hoy, la perspectiva de un nuevo año invita a un nuevo encuentro para el intercambio de los tradicionales votos: encuentro del Papa con los Representantes de las Naciones –en tiempo de Concilio– en vísperas de una Peregrinación a los Santos Lugares; circunstancias que acaba de evocar en términos delicados vuestro muy digno intérprete, y de las que a Nos, nos place tratar los rasgos providenciales que marcan esta aurora del año 1964."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1963/documents/hf_p-vi_spe_19631228_diplomatici-natale.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1963/documents/hf_p-vi_spe_19631228_diplomatici-natale.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font face=\"Times\" size=\"4\"><b><i>DISCOURS DU PAPE PAUL VI<br>LORS DE LA PRÉSENTATION DES VŒUX<br/> AU CORPS DIPLOMATIQUE</br></i></b></font>*</font></p>\n<p align=\"center\"><font color=\"#663300\"> <i>Samedi 28 décembre 1963</i></font></p>\n<p>   </p>\n<p align=\"left\"><i>Excellences, Chers Messieurs, </i></p>\n<p align=\"left\"> La nuit de Noël nous a rassemblés autour de l’autel dans une atmosphère d’intimité religieuse caractéristique de cette incomparable fête. Aujourd’hui, c’est la perspective du renouvellement de l’année qui invite à une nouvelle rencontre pour l’échange des vœux traditionnels : rencontre du Pape avec les représentants des nations - en temps de Concile - à la veille d’un pèlerinage aux Lieux saints: autant de circonstances que vient d’évoquer en termes délicats votre très digne interprète, et où Nous aimons à discerner, Nous aussi, les traits providentiels qui marquent cette aurore de l’année 1964. </p>\n<p align=\"left\"> 1. Le Pape et les nations : l’autorité religieuse et morale entourée des représentants de l’autorité temporelle, engagée avec eux non pas dans une compétition de puissance et de prestige, mais dans un dialogue tout empreint de bienveillance et de cordialité, tout animé du désir commun et sincère de faire régner plus parfaitement entre les peuples la loyauté, la justice, l’amour réciproque, la paix: voilà, en vérité, un spectacle bien suggestif. Et que de réflexions encore on pourrait faire sur le nombre et la variété des nations représentées ici, sur la place toujours prête à accueillir les autres, sur l’assurance donnée à toutes - aux nouvelles venues comme aux plus anciennes -de voir chacune sa dignité pleinement reconnue, respectée, honorée... Le temps Nous manque, mais ces brèves notations suffisent à vous faire sentir, Messieurs, combien profondément Nous sommes conscient de la haute signification que revêt à Nos yeux votre présence en ce jour ici, autour de Notre humble personne. </p>\n<p align=\"left\"> 2. Les nations et le Concile. Vous avez été témoins comme tant d’autres, mais de plus près et à un titre privilégié, de cet immense rassemblement des évêques de vos pays et du monde entier. On aurait pu s’attendre à ce qu’une assemblée de ce genre, où se discutent en latin des points de doctrine ou de discipline ecclésiastique, n’attirât pas spécialement sur elle l’attention du grand public. </p>\n<p align=\"left\"> C’est tout le contraire qui s’est produit, vous l’avez vu comme Nous. Jamais encore, on peut le dire, un événement religieux n’avait occupé une pareille place au plan de l’information mondiale. Cet intérêt porté au Concile, par les autorités comme par les populations, Nous apparaît comme un signe encourageant, qui autorise un optimisme raisonnable. Certes la chronique s’arrête souvent à la description des aspects extérieurs, secondaires, de l’événement ; elle met en relief de préférence son côté plus ou moins spectaculaire. Mais il n’en est pas moins vrai qu’au fond, et en dépit des apparences, l’homme moderne se révèle sensible au fait religieux, qu’il se montre intéressé, intrigué peut-être malgré lui, par le spirituel, qu’il apparaît curieux de voir quelle attitude va prendre 1’Église catholique vis-à-vis de certains grands problèmes humains et moraux. </p>\n<p align=\"left\"> L’Église ne désire rien tant que de répondre à cette attente des âmes ; et c’est afin d’être toujours mieux, à l’exemple de son divin Fondateur, une lumière pour les nations - <i>lumen gentium</i> - qu’elle procède à cette grande révision, à cet « aggiornamento » dont les différentes phases se déroulent sous nos yeux. En invitant tous ses fils, partout dans le monde, à entrer dans ce grand mouvement de rénovation, elle a conscience de préparer à vos pays, Messieurs, des citoyens d’une valeur morale et spirituelle plus haute, d’un patriotisme plus éclairé, d’une ardeur plus généreuse et plus soutenue au service des grandes causes qui intéressent le bien commun de l’humanité. Elle a conscience de travailler ainsi à l’élimination des malentendus et des oppositions stériles entre les races et les peuples, et de contribuer à acheminer les hommes, par les sentiers d’une vraie et cordiale fraternité, vers cette unité et vers cette paix qu’évoquait à l’instant votre Doyen, et dont Notre Prédécesseur de vénérée mémoire, le Pape <a href=\"http://w2.vatican.va/content/john-xxiii/fr.html\">Jean XXIII</a>, avec des accents inégalables, avait indiqué les voies dans sa célèbre encyclique <i> <a href=\"http://w2.vatican.va/content/john-xxiii/fr/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>. </p>\n<p align=\"left\"> 3. C’est dans ce même esprit qu’à mûri dans Notre âme la grande décision que Nous avons prise et annoncée au Concile le 4 décembre dernier : celle de Nous rendre personnellement en pèlerinage sur les lieux à jamais sacrés où Dieu s’est révélé aux hommes. </p>\n<p align=\"left\"> Nous l’avons dit dans Notre message-radio de Noël ; ce voyage sera pour Nous celui de la profession de foi, à l’exemple de Pierre; celui de l’offrande, à l’exemple des Mages ; mais aussi celui de la recherche et de l’espérance. Ce sera donc un voyage de prière et d’humilité, un acte purement religieux, absolument étranger à toute espèce de considération d’ordre politique ou temporel. Il Nous plaît de le réaffirmer ici, devant un auditoire aussi particulièrement qualifié que le vôtre. Car Nous sommes sûr que vous voudrez user de votre influence, s’il en était besoin, pour contribuer à maintenir dans sa pure lumière spirituelle cette démarche que Nous entreprenons au nom du Seigneur - <i> in nomine Domini </i> - et pour empêcher, dans la mesure de vos moyens et de ceux de vos gouvernements, qu’il n’en soit donné des interprétations qui en fausseraient les vraies perspectives. Dieu Nous en est témoin : Nous n’avons devant les yeux que le bien de l'Église et de la grande famille humaine en prenant le chemin de ces lieux augustes où le Christ a revêtu une chair humaine et donné sa vie pour la sanctification, le bonheur et le salut de tous les hommes.</p>\n<p align=\"left\">Il ne Nous reste, Excellences et chers Messieurs, qu’à vous offrir les vœux que Nous formons pour vous et vos patries au seuil de l’année nouvelle. </p>\n<p align=\"left\"> Vivement touché de ceux que vous Nous avez présentés par la voix de votre Doyen, c’est d’un cœur sincère que Nous invoquons à Notre tour sur tous et chacun d’entre vous, sur vos familles, vos gouvernements et vos pays, en gage d’une année pacifique et heureuse pour tous les peuples du monde, l’abondance des divines Bénédictions. </p>\n<hr size=\"1\" width=\"70%\">\n<p align=\"left\"> *<i>AAS</i> 56 (1964), p.47-50. </p>\n<p align=\"left\"> <i>Insegnamenti di Paolo VI</i>, vol. I p.446-449. </p>\n<p align=\"left\"> <i>L’Osservatore Romano</i>, 29.12.1963, p.1.</p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>L'Osservatore Romano. Edition hebdomadaire en langue fran<font face=\"Times\" size=\"3\">çaise</font></i></font><i>, </i>1964 n.1 p.1. </p>\n<p align=\"left\"> <i>La Documentation catholique,</i> 1964 n.1416 col.111-113.</p>\n<p>       </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"3\">  <b><font color=\"#663300\" size=\"4\"><i>DISCURSO DE SU SANTIDAD PABLO VI <br>AL CUERPO DIPLOMÁTICO </br></i></font></b></font> <b><i><font color=\"#663300\" size=\"4\"><br/> PARA LAS FELICITACIONES DE AÑO NUEVO</font></i></b><font color=\"#663300\" size=\"3\">*</font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sala del Consistorio <br/> Sábado 28 de diciembre de 1963</font></i><font size=\"3\"></font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> <p><i>Excelencias, queridos Señores</i>: </p> <p>La noche de Navidad nos ha reunido a todos junto al altar en una atmósfera de intimidad religiosa característica de esta fiesta incomparable. Hoy, la perspectiva de un nuevo año invita a un nuevo encuentro para el intercambio de los tradicionales votos: encuentro del Papa con los Representantes de las Naciones –en tiempo de Concilio– en vísperas de una Peregrinación a los Santos Lugares; circunstancias que acaba de evocar en términos delicados vuestro muy digno intérprete, y de las que a Nos, nos place tratar los rasgos providenciales que marcan esta aurora del año 1964. </p> <p>1. El Papa y las Naciones. La autoridad religiosa y moral rodeada de los representantes de la autoridad temporal, entregada con ellos no ya a una competición de potencia y de prestigio sino a un diálogo todo él impregnado de benevolencia y de cordialidad, animado todo él par el común y sincero deseo de hacer reinar más perfectamente entre los pueblos la lealtad, la justicia, el amor reciproco, la paz; he ahí, en verdad, un espectáculo muy sugestivo. ¡Y cuantas reflexiones más podrían hacerse sobre el número y variedad de naciones aquí representadas, sobre el lugar siempre dispuesto para acoger a los demás, sobre la seguridad dada a todas – a las recién llegadas lo mismo que a las antiguas – de ver en cada una su dignidad plenamente reconocida, respetada y honrada... Nos falta tiempo, pero estas breves observaciones bastan para hacer que lo comprendáis, Señores, cuán profundamente Nos somos consciente del alto significado que reviste ante Nuestros ojos vuestra presencia en este día aquí, junto a Nuestra humilde persona. </p> <p>2. Las naciones y el Concilio. Habéis sido testigos como otros muchos, pero de más cerca y con mayor privilegio, de esta inmensa concentración de los Obispos de vuestros países y del mundo entero. Se podía esperar que una asamblea de este género, en la que se discuten en latín puntos de doctrina o de disciplina eclesiástica, no llamara especialmente sobre ella la atención del gran público. </p> <p>Se ha producido todo la contrario, como habéis visto al igual que Nos. Jamás, puede decirse, un acontecimiento religioso ocupó semejante lugar en el terreno de la información mundial. Este interés puesto en el Concilio por las autoridades lo mismo que por las poblaciones, se Nos presenta como un indicio alentador, que autoriza un razonable optimismo. Ciertamente, a menudo, la crónica se detiene en la descripción de los aspectos exteriores, secundarios, del acontecimiento; pone de relieve preferentemente su aspecto más o menos espectacular. Pero no es menos cierto que en el fondo y a pesar de las apariencias, el hombre moderno se revela sensible al hecho religioso, se muestra interesado, tal vez intrigado, a su pesar, por lo espiritual, que parece curioso ante la actitud que la Iglesia católica va a adoptar ante ciertos grandes problemas humanos y morales. </p> <p>La Iglesia desea responder a tanta expectación de las almas y con el fin de ser cada vez mejor, conforme al ejemplo de su divino Fundador, una luz para las naciones –<i>lumen gentium</i>– procede a esta gran revisión, a esta actualización cuyas diferentes fases se desarrollan ante nuestros ojos. Al invitar a todos sus hijos, en el mundo entero, a entrar en este gran movimiento de renovación, es consciente de preparar en vuestros países, señores, ciudadanos de un valor moral y espiritual más alto, de un patriotismo más esclarecido, de un ardor más generoso y más sostenido al servicio de las grandes causas que interesan al bien común de la humanidad. Es conciente que de este modo trabaja para la eliminación de los malentendidos y de las oposiciones estériles entre las razas y los pueblos, y que contribuye a encaminar a los hombres, por los senderos de una verdadera y cordial fraternidad, hacia esa unidad y esa paz que hace poco invocaba vuestro Decano y de la que Nuestro Predecesor de venerada memoria, el Papa Juan XXIII, con acentos sin igual, indicó los caminos en su célebre Encíclica <i> <a href=\"/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>. </p> <p>3. Con ese mismo espíritu ha madurado en Nuestra alma la gran decisión que Nos hemos tomado y anunciado en el Concilio el 4 de diciembre último: la de irnos personalmente en peregrinación a los lugares eternamente sagrados donde Dios se reveló a los hombres. </p> <p>Nos lo dijimos ya en Nuestro radiomensaje de Navidad: este viaje será para Nos el de la profesión de fe, siguiendo el ejemplo de Pedro; el del ofrecimiento, conforme al ejemplo de los Magos; pero también el de la búsqueda y de la esperanza. Será, pues, un viaje de oración y de humildad, un acto puramente religioso, absolutamente ajeno a cualquier tipo de consideración de orden político o temporal; Nos es grato reafirmarlo aquí, ante un auditorio tan particularmente calificado como el vuestro. Nos estamos seguro de que sabréis usar de vuestra influencia, si fuera necesario, para contribuir a mantener en su pura luz espiritual este paso que Nos damos en nombre del Señor –<i>in nomine Domini</i>– y para impedir, en la medida de vuestros medios y de los de vuestros gobiernos, que se den interpretaciones que falsearían las verdaderas perspectivas. Dios Nos es testigo de ello; Nos no tenemos ante los ojos más que el bien de la Iglesia y de la gran familia humana al emprender el camino de esos lugares augustos en donde Cristo se revistió de carne humana y dio su vida para la santificación, la felicidad y la salvación de todos los hombres. </p> <p>No Nos queda, Excelentísimos y queridos Señores, más que ofreceros los votos que Nos formulamos por vosotros y por vuestras Patrias en el umbral del Año nuevo. </p> <p>Vivamente sensible a los que Nos habéis presentado en labios de vuestro Decano, de todo corazón Nos invocamos a Nuestra vez, sobre todos y cada uno de vosotros, sobre vuestras familias, vuestros gobiernos y vuestros países, en prenda de un año pacífico y feliz para todos los pueblos del mundo, la abundancia de las bendiciones divinas.</p> </font>\n<font face=\"Times New Roman\" size=\"3\">\n<hr/></font>\n<font face=\"Times New Roman\" size=\"3\"><p> *ORE (Buenos Aires), año XIV, n°594/595, p.2.</p><p align=\"justify\">  </p></font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}