{
    "id": "hf_p-vi_spe_19721109_polonia-cattolica",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1972-11-09",
    "title": "To the Polish Episcopate",
    "excerpt": {
        "it": "Guidati dal Signor Cardinale Wyszynski, Primate della Polonia, avete desiderato, venerabili Fratelli nell’Episcopato, riunirvi oggi intorno al Padre Comune per rinnovare, anche a nome dei fedeli affidati alle vostre cure, la vostra ferma adesione alla Cattedra di Pietro ed esprimere i sentimenti di gioia con cui avete accolto i provvedimenti che, per il maggior bene delle anime, la Santa Sede ha preso nel mese di Giugno scorso nei riguardi della Chiesa nella cara Nazione Polacca."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1972/november/documents/hf_p-vi_spe_19721109_polonia-cattolica.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI PAOLO VI <br> ALL'EPISCOPATO POLACCO</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 9 novembre 1972</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">Guidati dal Signor Cardinale Wyszynski, Primate della Polonia, avete desiderato, venerabili Fratelli nell’Episcopato, riunirvi oggi intorno al Padre Comune per rinnovare, anche a nome dei fedeli affidati alle vostre cure, la vostra ferma adesione alla Cattedra di Pietro ed esprimere i sentimenti di gioia con cui avete accolto i provvedimenti che, per il maggior bene delle anime, la Santa Sede ha preso nel mese di Giugno scorso nei riguardi della Chiesa nella cara Nazione Polacca. </p>\n<p align=\"left\">Siamo anche Noi profondamente lieti di questo incontro. Vi riceviamo con animo paterno e grato in questa casa nostra e vostra e, nel gradire il vostro devoto ed affettuoso omaggio, sentiamo di raccogliere la testimonianza di fede e di carità di una intera porzione del Popolo di Dio a Noi tanto vicina sin dai primi anni del nostro servizio alla Santa Chiesa. </p>\n<p align=\"left\">Ai membri di questa eletta porzione della Chiesa, ed in particolare a quelli, di essa, viventi nelle diocesi che, dopo un prolungato periodo di tempo, sono state recentemente riorganizzate e provviste dei propri Pastori, vogliamo giunga il Nostro saluto. Esso vuol essere in pari tempo un’esortazione a corrispondere alla gioia ecclesiale di questo momento con un intensificato impegno di fedeltà, di unità attiva e feconda dei sacerdoti, dei religiosi, e dei laici attorno al Vescovo, quale è nella tradizione della cattolica Polonia. </p>\n<p align=\"left\">Intensificato impegno, abbiamo detto. Perché impegno già esisteva: e vivace, operoso, efficace, nonostante le difficoltà, particolarmente gravose soprattutto all’inizio, per le circostanze peculiari e le condizioni del tutto singolari della vita dei milioni e milioni di cattolici insediatisi nei territori in questione, ma anche per la provvisoria e anomala sistemazione canonica dei territori stessi; la quale, per di più, nel caso della circoscrizione affidata all’ordinario di Gor<font face=\"Times New Roman\">zów</font> venne a rivelarsi gravemente inadeguata a motivo della eccessiva vastità della circoscrizione e dell’elevato numero di fedeli.</p>\n<p align=\"left\">Ristrutturata ormai anche quella circoscrizione, in conformità con i voti del Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\"> Christus Dominus</a></i> (Cfr. <i>Christus Dominus</i>, 22), in maniera che i Vescovi responsabili possano efficacemente compiere i loro doveri pastorali, e che sia possibile provvedere nel modo migliore all’assistenza spirituale dei fedeli, è Nostra ferma fiducia che la Chiesa potrà ancor più convenientemente rispondere così al servizio che Essa deve prestare a quei cattolici a Noi carissimi e all’intera Nazione Polacca. </p>\n<p align=\"left\">Avanti dunque, con rinnovato entusiasmo, carissimi Confratelli nell’episcopato, nel lavoro che Dio vi ha affidato come a Pastori del suo popolo! E questo entusiasmo trasfondete nei vostri sacerdoti, nei religiosi e nelle religiose, collaboratori e collaboratrici del vostro ministero. </p>\n<p align=\"left\">Ne sentano l’influsso stimolante i vostri fedeli e particolarmente i giovani, luminosa speranza della Chiesa e della patria. </p>\n<p align=\"left\">Ad essi, alla loro saldezza morale, al loro amore e alla loro decisione di servizio al proprio popolo e alle grandi cause dell’umanità, alla nobiltà dei loro sentimenti e dei loro propositi, alla genuinità del loro attaccamento alle tradizioni cristiane dei loro avi, è affidato in grande parte l’avvenire del vostro Paese. </p>\n<p align=\"left\">Un avvenire che Noi auspichiamo sereno e felice, sotto la protezione della Vergine che, dal suo Santuario di Jasna G<font face=\"Times New Roman\">ó</font>ra, veglia da secoli sulle sorti della Polonia; nell’armonia e nella leale e amica collaborazione dei poteri preposti allo sviluppo religioso ed a quello civile della Nazione. </p>\n<p align=\"left\">Avvalori questi Nostri voti paterni la Benedizione che ora di cuore impartiamo a Voi qui presenti, a cominciare dai degnissimi e a Noi dilettissimi Cardinali Arcivescovi di Gniezno e Varsavia e di Cracovia, e che amiamo estendere a tutti i Vostri Fratelli nell’episcopato ed a quanti sono oggetto o partecipi delle vostre e loro cure pastorali. </p>\n<p align=\"left\">A tutti recate la testimonianza del Nostro ricordo e del Nostro affetto!</p>\n<p align=\"left\">                                                                                           </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}