{
    "id": "hf_p-vi_mes_19780207_lent-1978",
    "pope_id": "paul-vi",
    "type": "messages",
    "date": "",
    "title": "Message for Lent 1978",
    "excerpt": {
        "en": "Once again Lent is here with its urgent summons! Lent is a time which brings us closer to Christ. And through him, it brings us closer to one another. Lent is a time of fellowship, and fellowship involves sharing in common.",
        "fr": "Chers Fils et chères Filles,",
        "de": "Wieder stehen wir vor der Fastenzeit mit ihren drängenden Forderungen an uns! Als eine Zeit, die uns enger mit Christus verbindet, führt die Fastenzeit uns auf dem Weg über Ihn auch untereinander stärker zusammen. Die Fastenzeit ist eine Zeit der Gemeinschaft und lädt uns darum auch zu gegenseitigem Helfen und Teilen ein.",
        "it": "Ancora una voltala Quaresima giunge a noi con i pressanti suoi inviti! Tempo che ci avvicina a Cristo, essa ci avvicina anche, per mezzo di Lui, gli uni agli altri: la Quaresima è un tempo di comunione, che comporta anche l’impegno a mettere in comune.",
        "pt": "Uma vez mais a Quaresma voltou, com os seus prementes apelos!",
        "es": "Una vez más llega la Cuaresma con sus urgentes invitaciones. Tiempo que nos acerca a Cristo, la Cuaresma, a través del mismo Cristo, nos acerca los unos a los otros. La Cuaresma es un tiempo de comunión, lo cual lleva también consigo el saber poner las cosas en común."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/messages/lent/documents/hf_p-vi_mes_19780207_lent-1978.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/messages/lent/documents/hf_p-vi_mes_19780207_lent-1978.html",
            "de": "https://www.vatican.va/content/paul-vi/de/messages/lent/documents/hf_p-vi_mes_19780207_lent-1978.html",
            "it": "https://www.vatican.va/content/paul-vi/it/messages/lent/documents/hf_p-vi_mes_19780207_lent-1978.html",
            "pt": "https://www.vatican.va/content/paul-vi/pt/messages/lent/documents/hf_p-vi_mes_19780207_lent-1978.html",
            "es": "https://www.vatican.va/content/paul-vi/es/messages/lent/documents/hf_p-vi_mes_19780207_lent-1978.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <b><i>MESSAGE OF HIS HOLINESS PAUL VI<br>FOR LENT 1978</br></i></b></font></p>\n<p align=\"center\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p><i>Dear Sons and Daughters,</i></p> <p>Once again Lent is here with its urgent summons! Lent is a time which brings us closer to Christ. And through him, it brings us closer to one another. Lent is a time of fellowship, and fellowship involves sharing in common.</p> <p align=\"left\">We are impressed by the description given in the Acts of the Apostles of the community life in the early Church: “Those who believed shared all things in common” (<i>Acts</i> 2:44). This way of living was not something artificial, invented to consolidate the young community in Jerusalem. Rather it was the expression of “a single heart” (<i>Acts</i> 4:32), and it inspired all the actions of the faithful, uniting them in the very heart of Jesus.</p> <p align=\"left\">The Acts of the Apostles show us one of the most remarkable effects of this oneness: there was a constant sharing of goods, according to the needs of each one. Thus, the first Christians spontaneously practised the principle that the goods of this world are intended by the Creator to meet the needs of everyone, without exception. Christian sharing puts this natural obligation into practice, and the motive of charity makes the obligation more urgent.</p> <p align=\"left\">So sharing is a fundamental Christian attitude. The Christian finds joy in sharing, in enjoying together a heritage that God has generously placed at the disposal of everyone. The Christian finds joy in the many ways of showing love for one’s neighbour – from almsgiving and serving individuals, to collective contributions for the advancement of peoples who are at a material disadvantage.</p> <p align=\"left\">It has been said that there is an art in giving and an art in receiving. Christians, however, have only one expression for both of these and this expression is “fraternal sharing”. May Lent make us practise this sharing as a sign of fellowship with everyone, for everyone is called to share in the mystery of the Cross and Resurrection of Christ!</p> <p align=\"left\">At the beginning of this special season, we repeat the words of Saint Paul to the first Christians: we invite every member of the great fellowship of the Catholic Church “to put something aside and store it up” (<i>1 Cor</i> 16:2), in a spirit of penance and charity, so as to be able to offer it to a common fund. And to all those who are thus ready to share their goods with the needy brothers and sisters we send our blessing: in the name of the Father, and of the Son, and of the Holy Spirit. Amen.</p> <p align=\"center\"><b>PAUL VI</b></p> <p> </p> <p align=\"center\"><font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p> <p> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> MESSAGE DU PAPE <br> PAUL VI<br/> POUR LE CARÊME</br></font></i></b><font color=\"#663300\" size=\"4\"><b><i> 1978</i></b></font></p>\n<p> </p>\n<p align=\"left\"><i>Chers Fils et chères Filles,</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">Une fois de plus, le Carême est revenu avec ses pressantes invitations ! Temps qui nous rapproche du Christ, le Carême, à travers Lui, nous rapproche les uns des autres. Le Carême est un temps de communion, ce qui comporte aussi une mise en commun.</p>\n<p align=\"left\">Nous restons impressionnés par la description que nous font les Actes des Apôtres de la vie communautaire dans l’Église primitive. « Tous les croyants ensemble mettaient tout en commun» (<i>Ac</i> 2, 44). Ce n’était pas un moyen artificiel, imaginé pour cimenter la cohésion de la jeune communauté de Jérusalem ; c’était bien plutôt l’expression du «seul cœur» (<i>ibid</i>. 4, 32) qui inspirait tous les gestes des croyants, les unissant dans le cœur même de Jésus.</p>\n<p align=\"left\">Un des effets les plus marquants de cette unanimité, les Actes nous l’indiquent en disant qu’un partage constant des biens s’effectuait en fonction des besoins de chacun. Ainsi les premiers chrétiens ont-ils spontanément pratiqué le principe selon lequel les biens de ce monde sont destinés par le Créateur à la satisfaction des nécessités de tous, sans exception. Le partage chrétien traduit dans le faits cette obligation naturelle, rendue infiniment plus pressante sous l’impulsion de la charité.</p>\n<p align=\"left\">Partager, c’est donc une attitude chrétienne fondamentale. Dans les nombreuses initiatives de l’amour du prochain, depuis l’aumône et le service individuel jusqu’aux contributions collectives à la promotion des peuples matériellement défavorisés, le chrétien éprouve la joie de partager, de jouir en commun d’un patrimoine généreusement mis à la disposition de tous par Dieu.</p>\n<p align=\"left\">On a dit qu’il est un art de donner et un art de recevoir ; les chrétiens n’ont qu’un seul terme pour l’une et l’autre, celui du partage fraternel. Ce partage, que le présent Carême nous le fasse pratiquer comme signe de communion avec tous les hommes, tous appelés à participer au Mystère de la Croix et de la Résurrection du Christ !</p>\n<p align=\"left\">Et Nous, au début de ce temps fort, reprenant le mot de saint Paul aux premiers chrétiens, Nous invitons chaque fidèle de la grande communion qu’est l’Église catholique «à mettre de côté ce qu’il aura pu épargner» (cf. <i>1 Co</i> 16, 2) en esprit de pénitence et de charité, pour l’offrir à la collecte commune. Et tous ceux qui sont ainsi disposés à partager leurs biens avec leurs frères dépourvus du nécessaire, Nous les bénissons au nom du Père et du Fils et du Saint-Esprit !</p>\n<p> </p>\n<p>                                                 <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b> <i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">BOTSCHAFT VON PAPST PAUL VI.<br>FÜR DIE FASTENZEIT 1978</br></font></i></b></p>\n<p> </p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align: left\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i><span lang=\"DE\">Liebe Söhne und Töchter!</span></i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align: left\"><b> <span lang=\"DE\" style=\"font-size: 14.0pt\"> </span></b></p>\n<p align=\"left\" class=\"MsoBodyTextIndent2\"><span lang=\"DE\">Wieder stehen wir vor der Fastenzeit mit ihren drängenden Forderungen an uns! Als eine Zeit, die uns enger mit Christus verbindet, führt die Fastenzeit uns auf dem Weg über Ihn auch untereinander stärker zusammen. Die Fastenzeit ist eine Zeit der Gemeinschaft und lädt uns darum auch zu gegenseitigem Helfen und Teilen ein.</span></p>\n<p align=\"left\" class=\"MsoBodyTextIndent2\"><span lang=\"DE\">Noch heute beeindruckt uns, wie die Apostelgeschichte das Leben der Gemeinschaft in der Urkirche beschreibt. „Alle, die gläubig geworden waren, hielten zusammen und hatten alles gemeinsam“ (<i>Apg</i> 2,44). Dies war nicht ein künstliches Mittel, das man erdacht hätte, um den Zusammenhalt der jungen Gemeinde von Jerusalem zu festigen; es war vielmehr der Ausdruck jener „ein Herz und eine Seele zu sein“ (<i>Apg</i> 4,32), das jedes Tun der Gläubigen prägte und sie so im Herzen Jesu selbst einte.</span></p>\n<p align=\"left\" class=\"MsoBodyTextIndent2\"><span lang=\"DE\">Die Apostelgeschichte weist uns auf eine sehr deutliche Konsequenz dieser Einmütigkeit hin, wenn sie davon spricht, wie es immer wieder zu einem Teilen der Güter kam, je nach den Bedürfnissen der Einzelnen. So haben die ersten Christen spontan nach dem Grundsatz gehandelt, dass die Güter dieser Welt vom Schöpfer zur Erfüllung der Bedürfnisse aller ohne Ausnahme bestimmt sind. Das christliche Teilen verwirklicht diese naturgegebene Verpflichtung, die aber für uns durch die Kraft der Liebe noch drängender wird.</span></p>\n<p align=\"left\" class=\"MsoBodyTextIndent2\"><span lang=\"DE\">Die Bereitschaft zum Teilen ist also eine grundlegende christliche Haltung. In den vielfältigen Initiativen der Nächstenliebe, angefangen vom Almosen über die Hilfe des Einzelnen bis zum kollektiven Einsatz zur Förderung der materiell benachteiligten Völker, erfährt der Christ die Freude am Teilen, an der gemeinsamen Nutzung von Gütern, die Gott uns so freigiebig zur Verfügung gestellt hat. Man hat gesagt, dass es eine Kunst sei zu geben und eine Kunst zu empfangen; die Christen haben für beides nur einen Ausdruck: das brüderliche Teilen. Die gegenwärtige Fastenzeit soll uns dazu bewegen, dieses Teilen als Zeichen unserer Einheit mit allen Menschen zu praktizieren; alle sind ja dazu berufen, am Geheimnis des Kreuzes und der Auferstehung Christi teilzuhaben.</span></p>\n<p align=\"left\" class=\"MsoBodyTextIndent2\"><span lang=\"DE\">Zu Beginn dieser bedeutungsvollen Zeit richten wir uns also an jeden Gläubigen aus der weiten Gemeinschaft der katholischen Kirche mit den Worten des hl. Paulus an die ersten Christen: „Jeder soll … etwas zurücklegen und so sparen, was er kann“ (<i>1 Kor </i>16,2), um dadurch im Geiste der Buße und der Liebe zur gemeinsamen Kollekte beizutragen. Und alle, die bereit sind, in dieser Weise ihren Besitz mit ihren Brüdern, denen das Lebensnotwendige fehlt, zu teilen, segnen wir im Namen des Vaters und des Sohnes und des Heiligen Geistes.</span></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center;text-indent:27.0pt\"> <span lang=\"DE\"> </span></p>\n<p>                                              <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO DI SUA SANTITÀ <br>PAOLO VI<br clear=\"all\"/> PER LA QUARESIMA 1978</br></i></b></font></p>\n<p> </p>\n<p><i>Figli e Figlie carissimi,</i></p>\n<p>Ancora una volta<b> </b>la Quaresima giunge a noi con i pressanti suoi inviti! Tempo che ci avvicina a Cristo, essa ci avvicina anche, per mezzo di Lui, gli uni agli altri: la Quaresima è un tempo di comunione, che comporta anche l’impegno a mettere in comune. </p>\n<p>C’è da restare veramente impressionati dinanzi alla descrizione, che ci fanno gli Atti degli Apostoli, circa la vita comunitaria della Chiesa primitiva. «Tutti i credenti stavano insieme e tenevano ogni cosa in comune» (<i>Act</i>. 2, 44). Non si trattava di una trovata strumentale, escogitata per cementare la coesione della giovane<b> </b>comunità di Gerusalemme; piuttosto era l’espressione del «solo cuore» (<i>Ibid</i>. 46), che ispirava tutti i gesti dei credenti, unificandoli nel cuore stesso di Gesù. </p>\n<p>Uno degli effetti più notevoli di tale unanimità ci viene indicato dagli stessi «Atti», quando scrivono che si effettuava una continua condivisione dei beni in funzione dei bisogni di ciascuno. I primi cristiani, in tal modo, hanno spontaneamente praticato il principio, secondo cui i beni di questo mondo sono destinati dal Creatore al soddisfacimento delle necessità di tutti, senza eccezioni. La condivisione cristiana traduce nei fatti questo dovere naturale, reso infinitamente più cogente sotto l’impulso della carità. </p>\n<p>Il condividere è, dunque, un atteggiamento cristiano fondamentale. Nelle numerose iniziative dell’amore per il prossimo, a partire dall’elemosina e dal servizio individuale fino agli apporti collettivi per la promozione dei popoli dal punto di vista materiale meno favoriti, il cristiano esperimenta la gioia del condividere, del godere in comune di un patrimonio, che Dio ha generosamente messo a disposizione di tutti.</p>\n<p>È stato detto che c’è un’arte del dare e c’è un’arte del ricevere; ma i cristiani non hanno che un termine per l’uno e l’altro atto: quello della condivisione fraterna. Possa la presente Quaresima farcela realmente praticare come segno di comunione con tutti gli uomini, che son tutti chiamati a partecipare del Mistero della Croce e della Risurrezione del Cristo! </p>\n<p>All’inizio di questo tempo forte, riprendendo la parola rivolta da San Paolo ai primi cristiani, invitiamo ciascun fedele appartenente alla grande comunione della Chiesa Cattolica «a mettere da parte ciò che gli sarà riuscito di risparmiare» (1 <i>Cor</i>. 16. 2) in spirito di penitenza e di carità, per offrirlo alla colletta comune. E tutti coloro che sono così disposti a condividere i loro beni con i fratelli che mancano del necessario, Noi li benediciamo nel nome del Padre e del Figlio e dello Spirito Santo!</p>\n<p>                                                 <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MENSAGEM DE SUA SANTIDADE <br>PAPA PAULO VI PARA A QUARESMA DE 1978</br></font></i></b></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i><font face=\"Times New Roman\" size=\"3\"> Amados filhos e filhas: </font></i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Uma vez mais a Quaresma voltou, com os seus prementes apelos! </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Tempo que nos aproxima de Cristo, a Quaresma, através d'Ele, há-de aproximar-nos uns dos outros. A Quaresma é um tempo de comunhão, o que comporta também um pôr dos bens em comum. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nós todos ficamos impressionados com a descrição que nos faz o Livro dos Actos dos Apóstolos da vida comunitária da Igreja primitiva: «Todos os crentes viviam juntos e tinham tudo em comum» (<i>Act</i> 2, 44). E isso não era um meio artificial, excogitado para cimentar a coesão da jovem comunidade de Jerusalém; era sim, e sobretudo, a expressão de «um só coração» (<i>Act</i> 4, 32) que inspirava todos os gestos dos que acreditavam, e os unia entre si, sintonizados no próprio coração de Cristo Jesus. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Um dos efeitos mais frisantes desta unanimidade é indicado pelo mesmo Livro dos Actos dos Apóstolos, quando diz que se efectuava um constante repartir dos bens, conforme cada um precisava. Deste modo, os primeiros cristãos puseram em prática espontaneamente o princípio segundo o qual os bens deste mundo são destinados pelo Criador à satisfação das necessidades de todos sem excepção. O compartilhar cristão traduz nas obras esta obrigação natural, que se tornou infinitamente mais premente sob o impulso da caridade. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Compartilhar com os outros, portanto, é uma atitude cristã fundamental. Nas numerosas iniciativas para actuar o amor do próximo, desde a esmola e a prestação de serviços individuais até às contribuições colectivas para a promoção dos povos materialmente menos favorecidos, o cristão experimenta a alegria de repartir e gozar em comum com os demais de um património, posto generosamente por Deus à disposição de todos. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Já se disse alguma vez que existe uma arte de dar e uma arte de receber; os cristãos não têm senão um termo para uma e outra: a compartilha fraternal. Que a presente Quaresma nos faça pôr em prática uma tal compartilha, qual sinal de comunhão com todos os homens, todos eles chamados a participar no Mistério da Cruz e da Ressurreição de Cristo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ao iniciar-se este tempo forte, servindo-Nos da palavra de São Paulo aos primeiros cristãos, também Nós convidamos cada um dos fiéis da grande comunhão que é a Igreja Católica a «pôr de parte aquilo que tiver podido poupar» (cf. <i> 1Cor</i> 16, 2), com espírito de penitência e de caridade, para o dar para a colecta comum. E a todos aqueles que se acham assim dispostos a repartir os próprios bens com os seus irmãos desprovidos do necessário, Nós os abençoamos, em nome do Pai e do Filho e do Espírito Santo.  </font></p>\n<p align=\"center\"> <b><font face=\"Times New Roman\">PAPA PAULO VI</font></b></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">Copyright © Libreria Editrice Vaticana</font> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"><b><i>MENSAJE DEL PAPA<br>PABLO VI<br/>PARA LA CUARESMA DE 1978</br></i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"> </p> <p align=\"left\"> </p> <p align=\"left\"><i>Amadísimos hijos e hijas:</i></p> <p align=\"left\"> </p> <p align=\"left\"> Una vez más llega la Cuaresma con sus urgentes invitaciones. Tiempo que nos acerca a Cristo, la Cuaresma, a través del mismo Cristo, nos acerca los unos a los otros. La Cuaresma es un tiempo de comunión, lo cual lleva también consigo el saber poner las cosas en común.</p> <p align=\"left\"> Quedamos impresionados ante la descripción que hacen los Hechos de los Apóstoles de la vida comunitaria de la Iglesia primitiva, «Todos los fieles vivían unidos; y tenían todas las cosas en común» (<i>Act</i> 2, 44). No se trataba de algo artificial, inventado para cimentar la cohesión de la joven comunidad de Jerusalén; se trataba, más bien, de la manifestación de ese «único corazón» (<i>ibid</i>. 4, 32) que inspiraba todos los gestos de los creyentes, uniéndolos en el corazón mismo de Jesús.</p> <p align=\"left\"> Uno de los efectos más relevantes de esta unanimidad está indicado en los Hechos cuando dicen que el constante compartir los bienes se hacía en función de las necesidades de cada cual. De esta manera, los primeros cristianos practicaban espontáneamente el principio según el cual los bienes de este mundo han sido destinados por el Creador para satisfacer las necesidades de todos sin excepción. El compartir cristiano traduce en hechos esta obligación natural, que el impulso de la caridad convierte en algo infinitamente más urgente.</p> <p align=\"left\"> Compartir es, pues, una actitud cristiana fundamental. En las numerosas iniciativas de amor al prójimo, desde la limosna y el servicio individual hasta la cooperación colectiva a la promoción de los pueblos materialmente menos favorecidos, el cristiano siente la alegría de compartir, de gozar junto con los demás del patrimonio que Dios ha puesto generosamente a disposición de todos.</p> <p align=\"left\"> Se ha dicho que hay un arte de dar y un arte de recibir; los cristianos sólo tienen una palabra para ambos, la de compartir fraternalmente. Este compartir, que la presente Cuaresma nos hace practicar como signo de comunión con todos los hombres, invita a todos a participar en el Misterio de la Cruz y de la Resurrección de Cristo.</p> <p align=\"left\"> Al comenzar este tiempo fuerte de la liturgia, Nos, con las palabras de San Pablo a los primeros cristianos, invitamos a todos los fieles de esta gran comunión que es la Iglesia católica «a poner aparte lo que puedan ahorrar» (cf. <i>1 Cor</i> 16, 2), con espíritu de penitencia y de caridad, para ofrecerlo en la colecta común. A todos aquellos que están así dispuestos a compartir sus bienes con los hermanos que carecen de lo necesario, los bendecimos en el nombre del Padre y del Hijo y del Espíritu Santo.</p> <p align=\"left\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}