{
    "id": "hf_p-vi_spe_19720715_collegio-difesa-nato",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1972-07-15",
    "title": "To the participants in the 40th session of the NATO Defense College",
    "excerpt": {
        "en": "We are pleased to welcome you and to extend our greetings of peace in the Lord.",
        "fr": "We are pleased to welcome you and to extend our greetings of peace in the Lord.",
        "es": "Nos complace darnos la bienvenida y dirigiros Nuestro saludo de paz en el Señor."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1972/july/documents/hf_p-vi_spe_19720715_collegio-difesa-nato.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1972/july/documents/hf_p-vi_spe_19720715_collegio-difesa-nato.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1972/july/documents/hf_p-vi_spe_19720715_collegio-difesa-nato.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF PAUL VI<br>TO THE PARTICIPANTS IN THE 40th SESSION OF THE NATO DEFENSE COLLEGE*</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Saturday, 15 July 1972 </i></font></p>\n<p> </p>\n<p><i>Dear friends,</i> </p>\n<p>We are pleased to welcome you and to extend our greetings of peace in the Lord. </p>\n<p>Peace in our time is indeed something weak, something not yet perfected, and something circumscribed by the many limitations of our age. Your mission is to render it strong and stable. </p>\n<p>We are convinced that you will succeed in this mission if you work to strengthen the bonds of solidarity and union among peoples, the bonds of friendship and the bonds of fraternal collaboration. These - not armaments - are the means adapted to your goal. With these means you are assured of success. </p>\n<p>We pray that God will bless your efforts and through his grace armaments will be substituted by the spiritual weapons of justice and love. And thus in God’s strength we hope to find the great blessing of lasting peace. </p>\n<p>Gentlemen, </p>\n<p>Before setting out for your respective countries, you manifested, like your predecessors, the desire to meet us. You are most welcome. </p>\n<p>This session of instruction, with its cycle of select conference, exchanges, and committee work; will have enabled you, we think, to tackle and study in common a fair number of questions, which concern the prosperity of your countries, individually and as a whole. This experience, we do not doubt, will be of appreciable help to you when you have to exercise the responsibilities entrusted to you. </p>\n<p>Here, too, you have learned better to compare particular points of view, listen to one another, understand one another, estimate one another and cooperate with one another: all precious assets to continue to bridge frontiers, according to the noble motto of your College: \"Unitatem alentes\". We hope that these bonds of friendship will be prolonged beyond this Session, and that you will take away with you a harvest of cultural memories and enriching spiritual testimonies. We invite you to put this enrichment of the mind and of the heart in the service of all those with whom Providence calls upon you to work. </p>\n<hr>\n<p align=\"justify\"> <font face=\"Times New Roman\">*</font>ORa n.30 p.8.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE PAUL VI <br> AU COLLÈGE DE DÉFENSE DE L’OTAN* </br></i></font></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Samedi 15 juillet 1972 </i></font> </span> </p>\n<p> </p>\n<p><span lang=\"fr\"><i>Dear friends, </i></span></p>\n<p><span lang=\"fr\">We are pleased to welcome you and to extend our greetings of peace in the Lord. </span> </p>\n<p><span lang=\"fr\">Peace in our time is indeed something weak, something not yet perfected, and something circumscribed by the many limitations of our age. Your mission is to render it strong and stable. We are convinced that you will succeed in this mission if you work to strengthen the bonds of solidarity and union among peoples, the bonds of friendship and the bonds of fraternal collaboration. These-not armaments-are the means adapted to your goal. With these means you are assured of success. </span> </p>\n<p><span lang=\"fr\">We pray that God will bless your efforts and through his grace armaments will be substituted by the spiritual weapons of justice and love. And thus in God’s strength we hope to find the great blessing of lasting peace.</span></p>\n<p><span lang=\"fr\"><i>Ed ecco le parole in lingua francese rivolte dal Santo Padre ai visitatori. </i></span></p>\n<p><span lang=\"fr\">Chers Messieurs, Avant de repartir dans vos pays respectifs, vous avez manifesté, comme vos prédécesseurs, le désir de nous rencontrer. Soyez les bienvenus! </span> </p>\n<p><span lang=\"fr\">Cette session d’instruction, avec son cycle de conférence de choix, d’échanges, de travaux en comités, vous aura permis, pensons-Nous, d’aborder et d’approfondir en commun un bon nombre de questions, qui touchent le bien-être de chacun de vos pays et de leur ensemble. Cette expérience, Nous n’en doutons pas, vous sera désormais d’une aide appréciable, quand il s’agira d’exercer les responsabilités qui vous seront confiées. </span> </p>\n<p><span lang=\"fr\">Ici encore, vous avez mieux appris à confronter des points de vue particuliers, à vous écouter, à vous comprendre, à vous estimer, à coopérer: autant d’atouts qui s’avèrent précieux pour continuer à jeter des ponts par-dessus les frontières, selon la noble devise de votre Collège: «<i>Unitatem alentes</i>». Nous souhaitons que ces liens d’amitié se prolongent au-delà de cette Session, et que vous emportiez une moisson de souvenirs culturels et de témoignages spirituels enrichissants. Cet enrichissement de l’esprit et du cœur, Nous vous invitons à le mettre au service de tous ceux avec qui la Providence vous appellera à œuvrer. </span> </p>\n<p><span lang=\"fr\">Et Nous implorons de grand cœur sur chacun d’entre vous, sur les responsables de votre Session, sur vos familles et tous ceux qui vous sont chers, les bénédictions du Seigneur.</span></p>\n<hr>\n<p align=\"left\">*<i>Insegnamenti di Paolo VI</i>, vol. X, p.755-756; </p>\n<p align=\"left\">ORf n.29 p.3;</p>\n<p align=\"left\"><i>La Documentation catholique</i>, n.1615 p.758.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL PAPA PABLO VI <br> AL COLEGIO DE DEFENSA DE LA OTAN*</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sábado 15 de julio de 1972 </i></font></p>\n<p align=\"center\"> </p>\n<p><i>Queridos amigos: </i></p>\n<p>Nos complace darnos la bienvenida y dirigiros Nuestro saludo de paz en el Señor. </p>\n<p>La paz, en nuestro tiempo, es algo sumamente frágil, algo todavía no perfecto, algo condicionado por las múltiples limitaciones de la época en que vivimos. Vuestra misión es la de robustecerla y estabilizarla. </p>\n<p>Nos estamos convencido de que tendréis éxito en esta misión, sí trabajáis por consolidar los vínculos de solidaridad y de unión entre los pueblos, los lazos de amistad y de fraterna colaboración. Estos – y no los armamentos – son los medios aptos para vuestra finalidad. Con estos medios tenéis asegurado el éxito. </p>\n<p>Nos pedimos a Dios que bendiga vuestros esfuerzos, y que, con su gracia, los armamentos sean sustituidos por las armas espirituales de la justicia y del amor. De este modo, en el poder de Dios Nos esperamos encontrar el espléndido don de una paz duradera. </p>\n<p>Antes de regresar a vuestros respectivos países, habéis manifestado, al igual que vuestros predecesores, el deseo de visitarNos. ¡Bienvenidos seáis! </p>\n<p>Esta sesión formativa, con su ciclo de conferencias de elección, de intercambios, de trabajos en comités, os habrá permitido, sin duda, abordar y profundizar en común un buen número de cuestiones que afectan al bienestar de cada uno de vuestros países y del conjunto de todos ellos. Nos no dudamos que esta experiencia os servirá en adelante de ayuda valiosa, cuando vayáis a ejercer las responsabilidades que os serán encomendadas. </p>\n<p>Aquí, además, habéis aprendido mejor a confrontar los puntos de vista particulares, a escucharos, a comprenderos, a estimaros, a cooperar; recursos todos ellos, que se son valiosos para continuar tendiendo puentes por encima de las fronteras, según la noble divisa de vuestro Colegio: Unitatem alentes («Fomentando la unidad»). </p>\n<p>Nos hacemos votos para que estos lazos de amistad se prolonguen más allá de esta sesión y os llevéis una cosecha de recuerdos culturales y de testimonios espirituales enriquecedores. Este enriquecimiento del espíritu y del corazón, Nos os invitamos a ponerlo al servicio de todos aquellos con quienes la Providencia os llamará a trabajar. </p>\n<p>Y con toda el alma Nos imploramos sobre cada uno de vosotros, sobre los responsables de vuestra sesión, y sobre vuestras familias y seres queridos, las bendiciones del Señor.</p>\n<hr>\n<p align=\"justify\"> <font face=\"Times New Roman\">*</font><font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano</i>, edición en lengua española, </font>n.31 p.2.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}