{
    "id": "hf_p-vi_let_19660326_ordinis-praedicatorum",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1966-03-26",
    "title": "Ordinis Praedicatorum",
    "excerpt": {
        "it": "Diletto Figlio, salute e Apostolica Benedizione",
        "la": "Dilecte Fili, salutem et Apostolicam Benedictionem"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/letters/1966/documents/hf_p-vi_let_19660326_ordinis-praedicatorum.html",
            "la": "https://www.vatican.va/content/paul-vi/la/letters/1966/documents/hf_p-vi_let_19660326_ordinis-praedicatorum.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> LETTERA </font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ORDINIS PRAEDICATORUM</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> DEL PAPA PAOLO VI<br> </br></font><span style=\"color:#663300\">AL REV.MO PADRE ANICETO FERNÁNDEZ, <br/> MAESTRO GENERALE DELL'ORDINE DEI PREDICATORI, <br/> AL QUALE IL SOMMO PONTEFICE ESPRIME SENSI <br/> DI BENEVOLENZA E GRATITUDINE, <br/> NEL MOMENTO IN CUI <br/> PRESSO LA CONGREGAZIONE DEL S. OFFIZIO CESSA L' ANTICO INCARICO <br/> DEL COMMISSARIO PER LA DIFESA DELL'INTEGRITÀ <br/> DELLA FEDE E DEI COSTUMI, <br/> DOPO IL NUOVO ORDINAMENTO DELLA CONGREGAZIONE. </span></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Diletto Figlio, salute e Apostolica Benedizione </font> </i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> L'incontaminata e fedele deferenza verso la Santa Sede dell'Ordine dei Predicatori, come eredità di grandissimo valore ricevuta dallo stesso Padre Legislatore san Domenico, ha brillato in modo mirabile lungo il corso dei secoli, sia presso i singoli religiosi, i quali hanno speso le loro energie, e talvolta la stessa vita, ad utilità della Chiesa, sia nei molto importanti incarichi che di volta in volta sono stati affidati al vostro Ordine dai Nostri Predecessori, per servire con stretto vincolo di carità la Romana Cattedra di verità. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Tra questi compiti ha avuto una rilevante importanza l'incarico di Commissari presso la Congregazione del S. Offizio, cioè quello di difendere l'integrità della fede cattolica e dei costumi, che, istituito dal Sommo Pontefice Paolo III nel 1562, fin dall'inizio e nel corso del tempo è stato di grande utilità alla Sede Apostolica. Infatti i Commissari del Santo Offizio, come venivano chiamati - fra i quali piace ricordare Michele Ghislieri, in seguito salito al supremo Soglio di Pietro, e ornato in cielo degli onori dei santi, parliamo di san Pio V, decoro della Chiesa e perpetuo ornamento del vostro Ordine - si distinsero per più di quattrocento anni per tanta diligenza e consapevole sollecitudine, e per tanto integro impegno di conservare la fede, che a loro e all'Ordine dei Predicatori è dovuta la massima gratitudine. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nell'adempiere a queste incombenze, i Soci Domenicani si dimostrarono figli amantissimi del Fondatore, il quale nella sua santissima vita ebbe come unico scopo quello di offrire se stesso fino all'ultimo respiro a Cristo e alla Chiesa; essi inoltre risposero pienamente alla speranza dei Romani Pontefici, che affidarono loro compiti di tanta importanza, affinché attendessero instancabili alla ricerca della salvezza delle anime: infatti come ha affermato Onorio III, Nostro Predecessore in una Lettera Apostolica, «il Signore, come crediamo, ha suscitato l'Ordine dei Frati Predicatori, i quali cercando non i propri interessi ma quelli di Cristo, ... si sono dedicati all'annuncio della parola di Dio» (6 maggio 1220; cf <i>Bullarium Ordinis Praedicatorum</i>, 10, n. 15). È per Noi cosa soavissima rinnovare al vostro Ordine questo elogio, poiché sappiamo benissimo che questo elogio nel volgere del tempo ha sempre corrisposto alla verità. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ma pensiamo anche di dovervi dare una manifestazione più intensa della Nostra riconoscenza ora che, dopo la nuova ristrutturazione della menzionata Congregazione, seguita alla celebrazione del Concilio Ecumenico Vaticano II, le mutate circostanze di questo nostro tempo ci hanno persuasi che dovesse cessare di esistere quell'antico ufficio dei Commissari. Perciò a te e ai tuoi confratelli, soprattutto al diletto Figlio Raimondo Verardo, il quale come quaranteseiesimo Commissario del S. Offizio diligentemente, abilmente e prudentemente ha coperto per ultimo questo incarico, e ai suoi soci, esprimiamo caldissimi sensi di benevolenza e di ringraziamento, anche a nome di tutta la Chiesa, poiché il vostro Ordine per più di quattro secoli si è occupato con ottimi risultati di questa importante sfera di azione e si è guadagnato un particolare titolo di onore. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Queste Nostre parole sono corroborate anche dalle preghiere, mentre invochiamo sopra di voi copiosissimi doni e favori di Dio, il quale solo conosce nel profondo le azioni degli uomini e le ricompensa con il giusto premio; e adattando a voi le parole dell'Apostolo Paolo, ve le ripetiamo con paterna carità: <i>Perciò, fratelli miei carissimi, rimanete saldi e irremovibili, prodigandovi sempre nell'opera del Signore, sapendo che la vostra fatica non è vana nel Signore</i> (<i>1 Cor</i> 15, 58). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Sia insigne auspicio della Superna benevolenza la Nostra Apostolica Benedizione, che a te, ai religiosi ricordati sopra e a tutti i soci del tuo Ordine impartiamo di cuore. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Dato a Roma, presso San Pietro, il 26 marzo 1966, anno terzo del Nostro Pontificato. </font> </p>\n<p align=\"center\"> <b> <font face=\"Times New Roman\" size=\"3\"> PAOLO PP. VI</font></b></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAULUS PP. VI</font></p>\n<p align=\"center\"> <i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> EPISTULA AD ANICETUM FERNÁNDEZ,<br> ORDINIS PRAEDICATORUM GENERALEM MAGISTRUM,<br/> CUI SUMMUS PONTIFEX BENEVOLENTIAE ET GRATULATIONIS<br/>SENSUS PROMIT, CUM ANTIQUUM COMMISSARIORUM MUNUS <br/> APUD S. CONGREGATIONEM CATHOLICAE FIDEI MORUNQUE<br/> INTEGRITATI TUENDAE ESSE DESINERET, POST NOVAM <br/>ILLIUS CONGREGATIONIS TEMPERATIONEM</br></font></b></i></p>\n<p align=\"center\"> <b><font color=\"#663300\" face=\"Times New Roman\">ORDINIS PRAEDICATORUM</font></b></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Dilecte Fili, salutem et Apostolicam Benedictionem </font> </i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ordinis Praedicatorum intaminata ac fidelis erga Apostolicam Sedem observantia, tamquam maximi pretii hereditas ab ipso S. Dominico Legifero Patre accepta, per saeculorum decursum mirum in modum eluxit, sive apud singulos quosque religiosos viros, qui vires suas, immo quandoque vitam ipsam, in Ecclesiae Sanctae utilitatem impenderunt atque impendunt, sive in praegravibus muneribus, quae Ordini vestro a Decessoribus Nostris alia post alia commissa surit, ut Romanae veritatis Cathedrae arcto caritatis vinculo inservicet. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Quae inter officia singulare obtinuit momentum murais Commissariorum apud S. Congregationem Sancti Officii seu catholicae fidei morumque integritati tuendae, quod, a Paulo III Pontifice Maximo anno MDXLII institutum, praeclaras sane utilitates inde ab initio et decursu temporum Apostolicae Sedi praebuit. Commissarii enim Sancti Officii, sicuti appellabantur — quos inter memorari placet Michaëlem Ghislieri, postea ad supremum Petri Solium evectum, ac sanctorum Caelitum honoribus decoratum, S. Pium V dicimus, Ecclesiae decus, vestrique Ordinis ornamentum perpetuum — tanta concrediti oneris diligentia et conscia cura, tamque integro fidei servandae studio plus quam quadringentos annos eminuerunt, ut maximae iis et Ordini Praedicatorum gratiae in aevum reddendae sint. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Hisce enim in adimplendis partibus, Dominiciani Sodales sese praestiterunt amantissimos Conditoris filios, cuius una vitae sanctissimae ratio fuit, Christo et Ecclesiae se usque ad extremum halitum devovere; iidemque Romanorum Pontificum spei plane responderunt, qui tantae gravitatis ipsis crediderunt officia, ut in animorum procurandam salutem indefatigati incumberent: ut enim Honorius III, Decessor Noster, per Apostolicas Litteras affirmavit,  «Ordinem Fratrum Praedicatorum, sicut credimus, Dominus suscitavit, qui non quae sua sunt sed quae Christi quaerentes, ... se dedicaverunt evangelizationi verbi Dei» (6 maii 1220. cf <i>Bullarium Ordinis Praedicatorum</i>, 10, n. 15). Quod laudis praeconium Nobis suavissimum est vestro Ordini iterum tribuere, cum probe noverimus, id cum rei veritate per aetatum decursum omnino congruisse. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> At impensiorem gratae mentis Nostrae significationem vobis reddendam esse censemus, cum, post novam memoratae Congregationis temperationem, quae celebrato Concilio Oecumenico Vaticano II facta est, mutata nostro hoc tempore rerum adiuncta suaserint, ut antiquum illud Commissariorum munus esse desineret. Quam ob rem tibi ac sodalibus tuis, praesertim dilecto Filio Raimundo Verardo, qui utpote quadragesimus sextus S. Officii Commissarius naviter, scite prudenterque suo munere postremus functus est, atque eius sociis, benevolentiae et gratulationis sensus promimus flagrantissimos, universae quoque Ecclesiae nomine, quandoquidem Ordo vester quattuor amplius saecula gravi huic agendi provinciae optimo cum fructu consuluit, atque honoris titulum sibi comparavit singularem. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Haec verba Nostra sacris quoque precibus fulciuntur, dum vobis uberrima Dei dona et solacia invocamus, qui unus hominum acta penitus inspicit ac merito remuneratur praemio; vobisque Pauli Apostoli verba accommodantes, haec paterna caritate iteramus: <i>Itaque, fratres mei dilecti, stabiles estote et immobiles, abundantes in opere Domini semper, scientes quod labor vester non est inanis in Domino</i> (<i>1 Cor</i> 15, 58).</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Supernae benignitatis auspicium praesentissimum esto Apostolica Nostra Benedictio, quam tibi, supra memoratis religiosis viris, universisque tui Ordinis sodalibus, peramanter impertimus. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Datum Romae, apud Sanctum Petrum, die XXVI mensis Martii, anno MCMLVI, Pontificatus Nostri tertio</i>. </font> </p>\n<p align=\"center\"> <b> <font face=\"Times New Roman\" size=\"3\"> PAULUS PP. VI</font></b></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}