{
    "id": "hf_p-vi_hom_19631201_journalistes",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "1 December 1963: Mass for the International Union of the Catholic Press",
    "excerpt": {
        "fr": "Vénérables Frères,Chers Fils, journalistes catholiques,réunis à Rome pour les journées d’étude de votre Union Internationale,",
        "es": "Venerables hermanos, queridos hijos,periodistas católicos reunidos en Roma para las jornadas de estudio de vuestra unión internacional:"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/homilies/1963/documents/hf_p-vi_hom_19631201_journalistes.html",
            "es": "https://www.vatican.va/content/paul-vi/es/homilies/1963/documents/hf_p-vi_hom_19631201_journalistes.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE PAUL VI<br> AU COURS DE LA MESSE POUR L’UNION INTERNATIONALE DE LA PRESSE CATHOLIQUE</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Chapelle Pauline<br/> Dimanche 1er décembre 1963</i> </font> </p>\n<p>  </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Vénérables Frères,<br/>Chers Fils, journalistes catholiques,<br/> réunis à Rome pour les journées d’étude de votre Union Internationale,</i> </p>\n<p align=\"left\"> Nous sommes heureux de vous trouver ici rassemblés au pied de l’autel, et de pouvoir ainsi considérer sous son aspect plus spécifiquement religieux la rencontre qu’il Nous est donné d’avoir avec vous en ce jour. Vous êtes journalistes, mais journalistes catholiques, désireux d’exercer une profession entre toutes digne d’estime dans une lumière qui en rehausse encore singulièrement la grandeur: la lumière qui vient précisément de l’autel, symbole de la foi que vous professez, de l’Eglise que vous entendez servir.  </p>\n<p align=\"left\"> C’est à regarder vers cette lumière que voudraient vous aider les quelques mots d’exhortation et d’encouragement que vous Nous avez demandés. Et la formule Nous en est fournie très à propos par Saint Luc dans l’Evangile de ce premier dimanche de l’Avent. Le Christ - vous l’avez entendu - vient d’annoncer et de décrire à ses disciples les catastrophes qui marqueront les derniers jours de l’histoire du monde. Sur le point de conclure, il ajoute, pour relever leurs courages : «Lorsque cela commencera d’arriver, redressez-vous et relevez la tête -<i> levate capita vestra</i> - car votre délivrance est proche» (<i>Luc</i>. 21, 28). </p>\n<p align=\"left\"> <i>Levate capita vestra</i>! Lever la tête, regarder en haut. Voilà une invitation qui semble, à première vue, s’appliquer fort mal aux journalistes. Votre profession, en effet, vous oblige le plus souvent à observer les choses sous un angle terrestre et profane: autant dire à baisser la tête, pour la tenir au niveau de la scène où se déroulent les événements dont vous avez à rendre compte. Mais c’est là justement que se cache un danger insidieux, contre lequel il faut se prémunir. Ce contact immédiat et continu avec les réalités sensibles absorbe le journaliste, l’oblige à accumuler quantité de notations extérieures et banales, au détriment de sa vie intérieure, dont il risque de se vider progressivement s’il n’y prend pas garde. Il y a là pour lui un péril d’appauvrissement, de desséchement de la substance vive de son âme. Le remède? <i> Levate capita vestra</i>! Permettre à l’âme de prendre ou de reprendre son élan vers le spirituel, de contempler la vérité religieuse, de se l’assimiler, de s’en nourrir: pour cela, savoir s’arracher au rythme trépidant de la vie quotidienne et s’accorder de longs moments d’intériorité libératrice.  </p>\n<p align=\"left\"> Intériorité: car ce n’est que par le dedans que le spirituel se laisse saisir. Or, plus une vie est active - et la vôtre l’est intensément, par définition - plus elle a besoin de ce retour aux sources profondes où l’âme refait ses forces. Et d’autre part plus l’activité qu’on déploie est noble, plus elle engage, comme la vôtre, la responsabilité de celui qui s’y livre, plus aussi s’impose cette reprise de contact, par l’intérieur, avec les choses d’En Haut, d’où toute notre conduite tire sa rectitude.</p>\n<p align=\"left\">Intériorité libératrice: car c’est bien de libération qu’il s’agit. Les multiples pressions sociologiques, les entraînements résultant du tissu serré des relations professionnelles, familiales, sociales, réduiraient facilement l’homme moderne’ sans qu’il en ait toujours conscience, à une sorte d’esclavage. </p>\n<p align=\"left\"> Or s’il est une profession qui doit, entre toutes, refuser cet esclavage et affirmer sa liberté d’esprit et de jugement - garantie d’impartialité - c’est bien la vôtre. Pour l’homme de plume, l’écrivain, le critique, le chroniqueur, l’écrit n’est que l’expression d’une pensée, et la pensée ne saurait être prisonnière de schémas imposés, d’opinions toutes faites. Sa seule règle est la vérité, la vérité qui libère, c’est le Christ qui nous l’assure: <i> veritas liberabit vos</i> (<i>Io</i>. 8, 32).  </p>\n<p align=\"left\"> Seule, on peut le dire, l’âme habituée à se remettre souvent en face de la vérité peut accéder à la vraie liberté intérieure, la liberté de l’homme spirituel, sûr dans ses jugements, affranchi qu’il est - c’est S. Paul qui nous le garantit - des incertitudes et de l’erreur: <i> spiritualis judicat omnia et ipse a nemine judicatur</i>, l’homme spirituel juge de tout et il n’est lui-même jugé par personne (1 <i>Cor</i>. 2, 15).  </p>\n<p align=\"left\"> Cette élévation spirituelle, cette sûreté dans le jugement, cette liberté intérieure: en vérité, chers Fils, chers amis, y a-t-il au monde chose meilleure à souhaiter à des journalistes catholiques? <i> Levate capita vestra</i>! Oui, levez hardiment la tête et le regard vers ces régions sereines de l’esprit d’où nous viennent des biens si précieux. </p>\n<p align=\"left\">  Dans cet effort d’intériorité et d’élévation spirituelle, vous puiserez encore autre chose.  </p>\n<p align=\"left\"> Le journaliste, appelé par devoir d’état à répandre la lumière autour de lui, doit apprendre lui-même d’abord à découvrir d’où vient la vraie lumière sur les choses de ce monde. Elle vient d’En Haut. Et l’univers sensible ne prend vraiment tout son sens que si l’on sait le rapporter à la parole du Christ et à son plan providentiel sur la vie et sur l’histoire de l’humanité. Pour cela, il faut tellement «regarder en haut» que l’on arrive à pénétrer, s’il se pouvait, jusqu’aux desseins cachés dans les abîmes de la Divinité.  </p>\n<p align=\"left\"> Tâche ardue: il suffit de l’énoncer pour le comprendre. Tâche nécessaire: vous le voyez peut-être mieux à présent, dans la lumière du Concile: comment saisir le fond des graves problèmes religieux qui s’y discutent, si l’on n’a pas longtemps médité et réfléchi soi-même sur les choses de Dieu: <i> in his quae Patris nostri sunt</i> (cfr. <i>Luc</i>. 2, 49)? Tâche - il faut en convenir - qui comporte aussi ses dangers. Quoi de plus facile, en ce domaine, que de donner libre cours à son imagination, et de vaticiner en attribuant à l’Esprit de Dieu ses propres idées? </p>\n<p align=\"left\"> Mais si, dans ce regard hardiment porté sur les mystères divins, nous avons pour guide l’Eglise, la gardienne de l’authentique génie prophétique, l’interprète autorisée qui sait déchiffrer l’énigme de la vie humaine dans le temps et nous en donner la clé: alors, notre effort pour élever notre pensée, jusqu’à ces sublimes hauteurs ne sera pas vain. Il sera, au contraire, source de réconfort, de certitude, de sagesse. Il nous obtiendra, à nous qui devons parler et écrire, la capacité d’être ici-bas de façon valable les échos du Verbe éternel; il attirera sur nous, qui devons guider les autres, la grâce de les conduire sur des chemins de lumière, de vérité et de vie. Car c’est cela la tâche du journaliste: elle n’est pas, vous le voyez, sans une certaine analogie avec le sacerdoce. Comme le prêtre, vous êtes là pour les autres, non pour vous-mêmes. Vocation de service, avec tout ce que cela comporte d’esprit de sacrifice, de fécondité aussi, de grandeur et de beauté. Les travaux de vos journées romaines vous donnent l’occasion de l’expérimenter une fois de plus: en approfondissant, comme vous le faites, les conditions psychologiques et sociologiques d’une meilleure transmission du message chrétien par la presse, vous vous mettez en mesure de mieux servir et le Seigneur et vos frères. </p>\n<p align=\"left\"> Chers Fils, <i> Levate capita vestra</i>! Vivez et agissez sur la terre des hommes, mais le regard toujours fixé sur le Ciel. Observez avec conscience - c’est votre devoir - le grand théâtre de l’humanité et ses vicissitudes, mais que votre esprit et votre cœur soient sans cesse tournés vers les choses éternelles et divines. C’est le fruit que Nous implorons pour vous de cette Messe et de cette rencontre. Puissiez-vous dire comme Saint Paul, dans la sincérité de votre cœur: <i> conversatio nostra in caelis est</i>, notre conversation est dans les cieux (<i>Phil</i>. 3, 20). Y eut-il jamais homme plus «engagé», comme on dit aujourd’hui, dans le détail des tâches terrestres et n’a-t-on pas dit que, s’il revenait sur terre aujourd’hui, il se ferait journaliste? Mais son regard pénétrait les cieux. Soyez ses imitateurs. Et permettez-Nous de vous laisser comme bouquet spirituel la vibrante parole du Grand Apôtre à ses fils de Corinthe: «Possédant ce même esprit de foi dont if est écrit: \"j’ai cru, c’est pourquoi j’ai parlé\", nous croyons, nous aussi, et c’est pourquoi nous parlons . . . Nous ne faiblissons pas. Bien au contraire. Encore que l’homme extérieur en nous s’en aille en ruines, l’homme intérieur se renouvelle de jour en jour... car nous ne regardons pas aux choses visibles, mais aux invisibles; les choses visibles, en effet, n’ont qu’un temps, les invisibles sont éternelles» (<i>2</i> <i>Cor</i>. 4, 13, 16, 18).  </p>\n<p align=\"left\"> Amen. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">HOMILÍA DEL SANTO PADRE PABLO VI<br> DURANTE LA MISA PARA LA UNIÓN INTERNACIONAL DE LA PRENSA CATÓLICA</br></font></b><br/> <br/> Capilla Paulina<br/> Domingo 1 de diciembre de 1963</i></font></p>\n<p> </p>\n<p><i>Venerables hermanos, queridos hijos, <br/> periodistas católicos reunidos en Roma para las jornadas de estudio de vuestra unión internacional</i>: </p>\n<p>Dichosos de encontraros aquí reunidos al pie del altar y poder considerar de esta forma, en su aspecto más específicamente religioso, la ocasión que se nos ha ofrecido de dialogar con vosotros en este día. Sois periodistas, pero periodistas católicos, ansiosos de ejercer una profesión muy digna de estima con la ha que realza aún más singularmente su grandeza, la luz que procede precisamente del altar, símbolo de la fe que profesáis, de la Iglesia a la que pretendéis servir.</p>\n<p>Las exhortaciones y alientos que Nos habéis solicitado tratarán de ayudaros a mirar hacia esa luz. La fórmula nos la proporciona muy a propósito San Lucas en el Evangelio de este primer domingo de Adviento. Cristo —lo acabáis de oír— anuncia y describe a sus discípulos las catástrofes que señalarán los días de la Historia del mundo. Al concluir, añade para levantar sus ánimos: “Cuando esto comience a suceder, alegraos y levantad la cabeza —<i>Levate capita vestra</i>— porque vuestra liberación está próxima” (<i>Lc</i> 21,28).</p>\n<p>Levantad la cabeza, mirad a lo alto. He ahí una invitación que, a primera vista, mal se puede aplicar a los periodistas. Vuestra profesión, en efecto, os obliga con frecuencia a mirar las cosas bajo un ángulo terreno y profano, tanto como decir bajar la cabeza para poderla tener al nivel de la escena donde se desarrollan los acontecimientos que tendréis que narrar. Pero ahí precisamente se oculta un peligro insidioso contra el cual es preciso estar prevenido. Este contacto inmediato y continuo con las realidades sensibles absorbe al periodista, le obliga a acumular una gran cantidad de apreciaciones externas y banales en detrimento de su vida interior, con peligro de vaciarse progresivamente si no está sobre aviso. Tienen en ello un peligro de empobrecimiento, de agotamiento de la sustancia viva de su alma. ¿El remedio?<i> Levate capita vestra</i>. Permitir al alma tomar o recuperar el impulso hacia lo espiritual, contemplar la verdad religiosa, asimilarla, nutrirse de ella, para saber adaptase al ritmo de la vida diaria y reservarse largos momentos de interioridad liberadora.</p>\n<p>Interioridad, porque lo espiritual solamente se percibe en el interior. Pues cuanto más activa es una vida —la vuestra lo es intensamente, por definición— más necesita del retorno a las fuentes profundas donde el alma rehaga sus fuerzas. Y por otra parte, cuanto más noble sea la actividad a desarrollar, como es la vuestra; cuanto más comprometa la responsabilidad del que a ella se dedica, más se impone esta toma de contacto, por medio de la interioridad, con las cosas de lo alto, donde nuestra conducta tiene su norma de rectitud.</p>\n<p>Interioridad liberadora, pues en verdad se trata de una liberación. Las múltiples presiones sociológicas, los compromisos originados por la tupida red de las relaciones profesionales, familiares, sociales reducirían fácilmente al hombre moderno, sin él advertirlo a una especie de esclavitud.</p>\n<p>Y si alguna profesión ha de liberarse de esta esclavitud y afirmar su libertad de juicio y de espíritu —garantía de imparcialidad—, ha de ser la vuestra. Para el hombre de letras, para el escritor, el crítico, el cronista, la escritura es la expresión de un pensamiento, y el pensamiento no puede ser prisionero de esquemas impuestos, de opiniones amañadas. Su única norma es la verdad, la verdad que libera, come Cristo nos lo asegura: “Veritas liberabit vos”' (<i>Jn</i> 8,32).</p>\n<p>Solamente, se puede decir, el alma habituada a entenderse con frecuencia con la verdad puede conseguir la verdadera libertad interior, la libertad del hombre espiritual, seguro en sus juicios, a salvo —San Pablo nos lo garantiza— de la incertidumbre y del error: “El hombre espiritual juzga todo, y él por nadie es juzgado” (<i>1 Cor</i> 2,1.5).</p>\n<p>Elevación espiritual, seguridad en el juicio, libertad interior, ¿en verdad, queridos hijos, queridos amigos, hay en el mundo mejor cosa que desear a los periodistas católicos? <i>Levate capita vestra</i>. Sí, levantad resueltamente la cabeza y la mirada hacia esas regiones serenas del espíritu, de donde nos llegan dones tan preciosos.</p>\n<p>Con este esfuerzo de interioridad y elevación espiritual conseguiréis también otra cosa. El periodista, llamado por su estado a extender la luz en torno suyo, ha de aprender a descubrir de dónde viene la verdadera luz para las cosas de este mundo. Viene de lo Alto. El universo sensible no tiene sentido si no se lo relaciona con la palabra de Cristo y con su plan providencial sobre la vida y la historia de la humanidad. Para ello es preciso “mirar de tal forma a lo alto” que se llegue a penetrar, si fuera posible, los designios ocultos en los abismos de la Divinidad.</p>\n<p>Ardua tarea, basta enunciarlo para comprenderlo. Tarea necesaria, quizá vosotros lo veréis mejor en la actualidad, a la luz del Concilio, ¿cómo llegar al fondo de los graves problemas religiosos que se discuten si uno mismo no ha meditado y reflexionado largo tiempo sobre las cosas de Dios: “en las cosas de nuestro Padre”? (Cfr. <i>Lc</i> 2,49.) Tarea —es preciso advertirlo— que encierra también sus peligros. ¿Qué cosa más fácil, en este campo, que dar curso libre a la imaginación y vaticinar atribuyendo al Espíritu de Dios las propias ideas?</p>\n<p>Pero si en esta resuelta mirada a los misterios divinos llevamos como guía a la Iglesia, guardiana del auténtico genio profético, intérprete autorizado que sabe descifrar el enigma de la vida humana en el tiempo y darnos la clave, entonces nuestro esfuerzo por elevar nuestro pensamiento hasta estas sublimes alturas no será vano. Será, al contrario, fuente de consuelo, de certeza, de sabiduría. Nos conseguirá, a nosotros que tenemos que hablar y escribir, ser aquí abajo, de forma eficaz, el eco del Verbo eterno; nos alcanzará, a nosotros que tenemos que guiar a los demás, la gracia de conducirlos por los caminos de la luz, de la verdad y de la vida. Pues la tarea del periodista, vosotros mismos lo veis, tiene cierta analogía con la del sacerdote. Lo mismo que el sacerdote vosotros estáis al servicio de la verdad; como él, sois para los demás, no para vosotros mismos. Vocación de servicio, con todo lo que lleva consigo de sacrificio, de fecundidad también, de grandeza y de belleza. Los trabajos de vuestras jornadas de Roma os ofrecen la ocasión de experimentarlo una vez más; profundizando, como vosotros lo hacéis, las condiciones psicológicas y sociológicas de una mejor transmisión del mensaje cristiano por medio de la prensa, os disponéis a servir mejor al Señor y a vuestros hermanos.</p>\n<p>Hijos queridos: <i>Levate capita vestra</i>. Vivid y trabajad sobre la tierra de los hombres, pero con la mirada fija en el cielo. Observad conscientemente —es vuestro deber— el gran teatro de la humanidad y sus vicisitudes, pero que vuestro espíritu y vuestro corazón se vuelva sin cesar a las cosas eternas y divinas. Este es el fruto, que para vosotros pedimos, de esta misa y de este encuentro. Ojalá podáis decir como San Pablo, en la sinceridad de vuestro corazón: “Nuestra ciudadanía está en los cielos” (<i>Flp</i> 3,20). ¿Ha habido algún hombre más ligado, como se dice hoy, al detalle de las tareas terrenas? ¿Y no se ha dicho que si volviera a la tierra hoy se haría periodista? Pero su mirada penetraba los cielos. Sed sus imitadores. Y permitidnos dejaros, como bouquet espiritual, la vibrante palabra del gran apóstol a sus hijos de Corinto: «Mas teniendo nosotros el mismo espíritu de la fe, según aquello que está escrito: “Creí, y por esto hablé”, también nosotros creemos, y por eso también hablamos (...). Por lo cual no desfallecemos. Antes bien, aunque nuestro hombre exterior se desmorone, empero nuestro hombre interior se renueva día tras día ( ...), pues no ponemos nosotros la mira en las cosas que se ven, sino en las que no se ven, Pues las que se ven son pasajeras; mas las que no se ven, eternas» (<i>2 Cor</i> 4,13, 16,18). Amén.</p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}