{
    "id": "hf_p-vi_spe_19730622_sacro-collegio",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1973-06-22",
    "title": "To the Sacred College of Cardinals",
    "excerpt": {
        "it": "Siamo assai grati a Lei, Signor Cardinale Decano, come a tutto il Sacro Collegio, per questo gesto di affetto verso la Nostra persona, in prossimità del nostro onomastico e nell’anniversario della nostra elezione alla Cattedra di Pietro. La ringraziamo altresì per le nobili parole che ha avuto la bontà di rivolgerci in questa occasione, richiamandosi con troppa benevolenza a ciò che abbiamo fatto in questi dieci anni del nostro Pontificato. Avremmo preferito che questa data passasse sotto silenzio. Se sempre abbiamo presente la parola del Salmo, tanto più quest’anno ne sentiamo il dovere e la forza liberatrice:Non nobis, Domine, non nobis, sed Nomini tuo da gloriam!(Ps. 113, 1) Solo la gloria del suo Nome abbiamo cercato; solo la diffusione del suo Regno, il progresso della sua Chiesa, la trasmissione della sua Parola, la proclamazione della sua verità e della sua Pace. Ci affidiamo totalmente alla misericordia del Signore; e chiediamo a voi, che più da vicino partecipate ai programmi, alle ansie e alle speranze del nostro pontificato, di aiutarci con le vostre preghiere."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1973/june/documents/hf_p-vi_spe_19730622_sacro-collegio.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI PAOLO VI AL SACRO COLLEGIO</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 22 giugno 1973</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">Siamo assai grati a Lei, Signor Cardinale Decano, come a tutto il Sacro Collegio, per questo gesto di affetto verso la Nostra persona, in prossimità del nostro onomastico e nell’anniversario della nostra elezione alla Cattedra di Pietro. La ringraziamo altresì per le nobili parole che ha avuto la bontà di rivolgerci in questa occasione, richiamandosi con troppa benevolenza a ciò che abbiamo fatto in questi dieci anni del nostro Pontificato. Avremmo preferito che questa data passasse sotto silenzio. Se sempre abbiamo presente la parola del Salmo, tanto più quest’anno ne sentiamo il dovere e la forza liberatrice: <i>Non nobis, Domine, non nobis, sed Nomini tuo da gloriam!</i> (<i>Ps. 113</i>, 1) Solo la gloria del suo Nome abbiamo cercato; solo la diffusione del suo Regno, il progresso della sua Chiesa, la trasmissione della sua Parola, la proclamazione della sua verità e della sua Pace. Ci affidiamo totalmente alla misericordia del Signore; e chiediamo a voi, che più da vicino partecipate ai programmi, alle ansie e alle speranze del nostro pontificato, di aiutarci con le vostre preghiere. </p>\n<p align=\"left\"><font face=\"Times New Roman\">«</font>IL MINISTERO DELLA RICONCILIAZIONE<font face=\"Times New Roman\">»</font></p>\n<p align=\"left\">In questo incontro di fratelli, non vogliamo tuttavia fermarci al ricordo del passato; guardiamo piuttosto all’avvenire: a quanto la Chiesa è chiamata a compiere nel futuro che si apre ai nostri occhi. Il traguardo che abbiamo raggiunto ci stimola a pensare a ciò che la Chiesa e il mondo si attendono da noi; e i formidabili problemi che ci pone «il ministero della riconciliazione» (Cfr. <i>2 Cor</i>. 5, 18) in questo particolare momento, aperto sull’ultimo quarto di secolo, in tanto li possiamo affrontare in quanto, crediamo, abbiam lavorato, in completa fedeltà al Concilio Vaticano II. Se qualcosa si è potuto fare, col concorso di tutte le magnifiche energie nella Chiesa e nel mondo, ciò è stato soltanto una premessa, una preparazione per un nuovo incremento, per un nuovo periodo, in cui compiere un balzo in avanti, in assoluta docilità allo Spirito Santo, per realizzare i disegni di Dio sull’umanità.</p>\n<p align=\"left\">L’insegnamento del Concilio è lungi dall’essere diventato realtà vivente per molti, che pur ad esso si richiamano; perciò la piena adesione all’insegnamento conciliare continua ad essere il programma che vogliamo perseguire con umile fermezza in questa nuova tappa. Ed esso vuol condurre propriamente ,a instaurare stabilmente uno stile e una sostanza di vita, di cui le prescrizioni, i programmi e le intuizioni conciliari diventino movente continuo e connaturato, luce perenne, stimolo consapevole per quel vero rinnovamento, a cui pensava il nostro predecessore Giovanni XXIII nell’indire il Concilio, e di cui la celebrazione del prossimo Anno Santo ha fatto proprio programma.</p>\n<p align=\"left\">NUOVI PASSI AVANTI DELLA RIFORMA LITURGICA </p>\n<p align=\"left\">Con la riforma liturgica sono state introdotte e sostenute fermamente le indicazioni della Costituzione <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\"> Sacrosanctum Concilium</a></i>, moltiplicando con spirito pastorale i provvedimenti, affinché, secondo il voto dei Padri, «l’ordinamento dei testi e dei riti fosse condotto in modo che le sante realtà, da essi significate, fossero espresse più chiaramente, il popolo cristiano potesse capirne per quanto è possibile il senso, e parteciparvi con una celebrazione piena, attiva e comunitaria» (Cfr. <i>Sacrosantum Concilium</i>, 21). Tale movimento ci ha condotto al nuovo Messale e alla Liturgia delle Ore, oltre alle altre rilevanti revisioni e innovazioni nei riti. Ma tutto ciò non è che un’introduzione: quello a cui dobbiamo mirare noi Pastori della Chiesa, senza dirci mai soddisfatti, è che i nostri sforzi in campo liturgico debbono aiutare l’uomo contemporaneo a veracemente pregare; debbono insegnargli il contatto vivo e personale del suo essere con colui che di quest’essere è fonte e principio, con colui che è il Padre nostro, e, con Cristo, ci ha dato la salvezza, nello Spirito Santo. A nulla servirebbe la riforma liturgica se non aumentassero nella Chiesa i veri adoratori del Padre in spirito e verità (Cfr. <i>Io</i>. 4, 23), consapevoli della loro dignità di membra di Cristo, che è presente in modo eminente nella comunità di culto e offre con noi il suo sacrificio a Dio (Cfr. JOSEPH G. JUNGMANN, <i>De praesentia Domini in communitate cultus</i>, in <i>Acta Congressus Internationalis de Theologia Concilii Vaticani II</i>, Città del Vaticano 1968, p. 298). Il mondo non si salva oggi senza la preghiera. </p>\n<p align=\"left\">IL TEMA DEL SINODO </p>\n<p align=\"left\">Tanto più è vivo questo bisogno di interiore rinnovamento, quanto più ci rendiamo conto di vivere in un mondo, come oggi si dice, secolarizzato, chiuso in se stesso e nella sua autosufficienza, che non postula Dio, e dice di non avere né sentir bisogno di lui, pago delle proprie affermazioni e lacerato dalle proprie nevrosi. A questo mondo si rivolge il Vangelo: ma dobbiamo chiederci con quale efficacia, con quale incisività, con quale mordente noi rispondiamo a questo compito, quasi sovrumano. I nostri metodi pastorali forse non si adattano sempre alle esigenze dell’uomo contemporaneo, che pure ha fame di Dio e nostalgia della sua casa, senza sapere od osare di riconoscerlo. Le nostre parole lo lasciano forse indifferente. I sistemi di un tempo, rispondenti alle necessità di un diverso contesto sociologico, non fanno più altrettanta presa su di una società e mentalità, profondamente mutate. Ora, l’aggiornamento dei metodi pastorali è stato uno degli scopi del Vaticano II, e noi non abbiamo mancato di richiamarne continuamente la necessità nel nostro magistero: ma se vogliamo fare un franco e sereno esame di coscienza, non possiamo dire che quell’aggiornamento abbia ancora pienamente conseguito quegli obiettivi, a cui sono stati chiamati i vescovi (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, 17), i sacerdoti (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_it.html\">Presbyterorum Ordinis</a></i>, 13) e il laicato (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam Actuositatem</a></i>, 6, 8, 14). Le condizioni della società in cui viviamo ci obbligano perciò tutti a rivedere i metodi, a cercare con ogni mezzo di studiare come portare all’uomo moderno il messaggio cristiano, nel quale, soltanto, egli può trovare la risposta ai suoi interrogativi e la forza per il suo impegno di solidarietà umana: per questo abbiamo chiesto ai Nostri fratelli nell’episcopato di studiare insieme, nel prossimo Sinodo dei Vescovi, l’evangelizzazione nel mondo contemporaneo: è un modo per richiamare e per rispondere alle consegne conciliari, che tutti ci interpellano per la nostra totale fedeltà al dovere di ministri di Cristo e di dispensatori dei misteri di Dio (Cfr. <i>1 Cor</i>. 4, 1). In tal modo, pensiamo, si potrà continuare in quello sforzo, che tanto ci sta a cuore, di contribuire alla sintesi felice di «nova et vetera», di tradizione e di riforma, di conservare e aggiornare il patrimonio della fede affinché la sua intangibile ricchezza sia presentata in modo convincente agli uomini del tempo nostro. </p>\n<p align=\"left\">FEDELTÀ ALLA RIVELAZIONE E AL MAGISTERO DELLA CHIESA </p>\n<p align=\"left\">È perciò evidente che lo sforzo di adeguamento alle nuove esigenze non si può compiere a prezzo di un travisamento dell’immutabile messaggio della Rivelazione, del sacro deposito che dobbiamo custodire, evitando <i>profanas vocum novitates </i>(Cfr. <i>1 Tim</i>. 6, 20). Abbiamo assistito dopo il Concilio, come continuazione e integrazione della magnifica tradizione precedente, al fiorire di una ricca ecclesiologia, che, accanto alla cristologia, ha approfondito le verità proposte dai documenti conciliari. Non sempre questo processo è andato di pari passo col sano senso critico, col criterio pastorale, con la ricerca disinteressata e con la probità scientifica necessaria nei momenti di grande travaglio. Di qui il duplice dovere, di riaffermare l’eterna e intangibile verità pur nel contesto cambiato della ricerca, del progresso scientifico, della facilità degli scambi e delle divulgazioni, e di esprimere nella sua validità transtemporale, adattandola al linguaggio moderno e alla sensibilità nuova, la ricchezza antica e perenne del messaggio della salvezza. I nostri documenti, l’introduzione di nuove istituzioni come la Commissione Teologica internazionale, hanno cercato di rispondere a questa urgente necessità; ma occorre guardare avanti, per convalidare la integrità di tutta la dottrina, senza nessuna mutevolezza corriva alle mode caduche, nelle forme del linguaggio nuovo, al quale, a sua volta, non si pongono preclusioni se non quelle della assoluta fedeltà alla Rivelazione e al Magistero infallibile della Chiesa, del rispetto del <i>sensus fidelium</i> e della edificazione nella carità. Noi ci attendiamo tanto dalla collaborazione leale e costruttiva dei teologi di oggi per contribuire all’accostamento del Vangelo alla cultura moderna, com’è avvenuto in altri secoli cruciali nella storia della Chiesa. </p>\n<p align=\"left\">Da questa intesa deve continuare su scala sempre più vasta il dialogo con tutti gli uomini, che è stato il programma del nostro Pontificato enunciato nella nostra prima Enciclica <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\"> Ecclesiam suam</a></i> e portato finora avanti nel nome del Signore, sia all’interno della Chiesa, sia nei contatti col mondo - non credente, non cristiano, non cattolico - per l’instaurazione di rapporti umani, basati sulla collaborazione reciproca, sulla sincerità costruttiva, sulla mitezza, sulla prudenza. Il mondo guarda alla Chiesa, ed essa deve avere la capacità, la preparazione, e i metodi adatti per instaurare e portare avanti il colloquio che conduce all’annuncio del Vangelo di Cristo. </p>\n<p align=\"left\">AIUTARE I SACERDOTI NELLA LORO ALTA MISSIONE </p>\n<p align=\"left\">Tale impegno nella evangelizzazione deve infondere maggiore fiducia anche al nostro dilettissimo clero diocesano e regolare, prezioso collaboratore dei Vescovi, chiamato, per mandato specifico e insostituibile del sacerdozio ministeriale, ad essere tra i fedeli il tramite della grazia di Cristo, a spezzare il pane del suo Corpo sacramentale e della sua Parola, a continuare la sua Presenza. I sacerdoti hanno attraversato e tuttora, qua e là, attraversano un periodo di disagio, di pena, di disorientamento, proprio perché si rendono ben conto che i mezzi pastorali sono spesso inadeguati alle istanze di oggi. Dobbiamo compiere un nuovo sforzo per aiutarli a superare questo momento, e soddisfare all’obbligo che ha la Chiesa di andare incontro ai vari ministeri, di facilitarli in tutti i modi, di offrire loro i mezzi efficaci per tale esercizio. Il Concilio ha fatto obbligo ai Vescovi di dedicare particolari cure ai propri sacerdoti (<i>Christus Dominus</i>, 16): e in questa linea occorre che il clero si sappia sempre più amato, seguito, ascoltato, messo a parte dell’azione pastorale, e sia peraltro aiutato ad avvalorare sempre più i metodi pastorali, che hanno pur sempre funzione di strumento, con l’unica realtà che conta, con la preghiera e l’unione con Dio, «l’anima di ogni apostolato, ottenuta con la vissuta pietà eucaristica e mariana, e con la consuetudine, assidua e fervorosa, con la Parola di Dio (<i>1 Tim</i>. 4, 16).</p>\n<p align=\"left\">SOLLECITUDINI PASTORALI DEI VESCOVI </p>\n<p align=\"left\">Per quest’opera di evangelizzazione della Chiesa nel mondo noi vogliamo essere in primo luogo al fianco dei Nostri fratelli nell’episcopato, per agevolare il loro ministero. Le ansie e le sollecitudini pastorali dei Vescovi sono anche le nostre; e se abbiamo introdotto le note modificazioni nella nostra benemerita Curia Romana, ciò non è stato che per rendere sempre più stretti e fecondi il contatto e la collaborazione col corpo dei Vescovi, che <i> Spiritus Sanctus posuit . . . regere Ecclesiam Dei, quam adquisivit sanguine suo</i> (<i>Act</i>. 20, 28). </p>\n<p align=\"left\">Uniti con essi, come Pietro con gli Apostoli, noi guardiamo alle possibilità stupende che si aprono all’azione pastorale della Chiesa nel mondo. Ad essa si schiude un campo sterminato, per coltivare il quale tutte le forze valide debbono essere tese con instancabile generosità e vigile comprensione dei segni dei tempi. Vi sarebbe e v’è da tremare, se non ci soccorressero le virtù teologali della fede e della speranza in Dio. Vi sono nel mondo oltre tre miliardi e mezzo di uomini, di nostri fratelli, verso i quali il Signore ci comanda di andare a predicare il Vangelo (<i>Matth</i>. 28, 19): eppure, in confronto con essi, noi siamo una piccola minoranza, il <i>pusillus grex </i>(<i>Luc</i>. 12, 32), che tuttavia nella sua piccolezza deve trovare non la giustificazione a rinunciataria acquiescenza, bensì l’umiltà e l’ardire per la sua obbedienza al comando missionario di Cristo. </p>\n<p align=\"left\">FIDUCIA NEL LAICATO E NELLA GIOVENT<font face=\"Times New Roman\">Ù</font></p>\n<p align=\"left\">A tale proposito, ci rivolgiamo con grande speranza al laicato cattolico e soprattutto ai giovani, ai quali vanno le nostre vive simpatie e il nostro affetto paterno. A dispetto di apparenze contrastanti e di atteggiamenti esibizionistici o contestatori, noi abbiamo fiducia nei giovani. Ad essi, che talora cercano vie nuove di impegno personale, vorremmo ripetere la frase inquietante del Vangelo: <i>Quid hic statis tota die otiosi?</i> (<i>Matth</i>. 20, 6) La loro sete di assoluto non può essere placata dai surrogati di ideologie o di esperienze pratiche aberranti. No, i giovani hanno in sé la capacità, l’ingegno, l’inventiva, la fantasia, la forza, lo spirito di dedizione e di sacrificio, per poter dare il loro contributo alla salvezza dei fratelli: <i>Ite et vos in Vineam meam</i> (<i>Ibid</i>. 20, 7). Il Concilio Vaticano II ha chiamato il laicato e la gioventù all’opera della evangelizzazione (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\"> Ad Gentes</a></i>, 15, 21; <i>Apostolicam Actuositatem</i>, 12, 22). Ci rallegriamo di veder attuate queste direttive da un numero crescente di comunità, mentre auspichiamo per il futuro che tale azione sia più vasta di quanto non è stata finora. A ciò dovremo guardare, affinché l’azione evangelizzatrice trovi i suoi volenterosi operai in tutti gli strati della vita ecclesiale. Più fatti e meno parole: è l’invito che facciamo a quanti oggi ci ascoltano. </p>\n<p align=\"left\">L'ATTIVITÀ CARITATIVA DELLA CHIESA NEL MONDO </p>\n<p align=\"left\">Altrettanto sia detto sull’attività caritativa della Chiesa nel mondo, oggi chiamata a essere presente su frontiere smisurate per aiutare tutti coloro che soffrono. Una magnifica fioritura di iniziative e di opere ci dice col linguaggio consolante della realtà che i figli della Chiesa vivono col cuore aperto a tutte le tragedie del mondo. I nostri appelli non sono rimasti inascoltati. I numerosi organismi di carità, esistenti nei vari Paesi, compiono uno sforzo commovente. E nel coordinare le comuni iniziative e renderle perciò più utili e tempestive non per sostituirsi ad esse, il Pontificio Consiglio <i> Cor Unum</i> trova la sua natura e finalità. Esso permette di poter prevedere per il futuro che l’azione caritativa della Chiesa sarà sempre più efficace: a tale sintonia di azione e di generosità noi invitiamo tutti i nostri figli, anzi tutti gli uomini di buona volontà, perché si venga incontro alle tragiche e drammatiche richieste di aiuto - quelle, ad esempio, che in questi giorni ci giungono dall’Africa - per manifestare la vitalità e la credibilità della propria fede, e lo sforzo congiunto per il progresso civile dei popoli. </p>\n<p align=\"left\">RAPPORTI DIPLOMATICI DELLA SANTA SEDE </p>\n<p align=\"left\">«Lo sviluppo è il nuovo nome della pace», abbiamo scritto a conclusione dell’Enciclica <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\"> <i>Populorum</i> <i>Progressio</i></a> (87); e questo nome è l’equivalente della carità. La Chiesa è chiamata a favorire la pace e il progresso, nell’amore che nasce dal Cuore di Cristo; essa ben sa che è al Cristo, nascosto nel più piccolo dei fratelli, che vanno tutte le pur oscure e umili attenzioni rivolte a chi ha fame, a chi ha sete, a chi è privo di vestito e di casa, a chi è malato e prigioniero (Cfr. <i>Matth</i>. 25, 34-36); a chi è senza istruzione e senza dignità, agli umiliati, agli oppressi, agli emarginati per pregiudizi etnici o razziali. Poiché la Chiesa sa che il giudizio finale verterà sulla carità e sulla giustizia, essa, da sempre, è al servizio degli uomini suoi figli e fratelli: cerca di favorire con ogni suo mezzo la pace, lo sviluppo dei popoli meno fortunati, meno provvisti economicamente, lottando con pazienza e con speranza, nella mansuetudine del Cristo, per l’avvento di tempi migliori. Essa agisce come il lievito nella pasta, facendo prendere sempre più coscienza, all’umanità, di questa necessaria solidarietà interpersonale. Come abbiamo scritto nella già citata Enciclica, «l’ora dell’azione è già sonata: la sopravvivenza di tanti bambini innocenti, l’accesso a una condizione umana di tante famiglie sventurate, la pace nel mondo, l’avvenire della civiltà sono in gioco. A tutti gli uomini e a tutti i popoli di assumersi la loro responsabilità» (<i>Populorum Progressio</i>, 80). Su questa strada la Chiesa è al fianco di quanti si prendono disinteressatamente a cuore le sorti dell’umanità. </p>\n<p align=\"left\">In tale contesto, pur rivolgendosi questo nostro discorso piuttosto agli aspetti interni della vita ecclesiale, vorremmo qui far un cenno fugace alle relazioni ufficiali che la Sede Apostolica intrattiene con molti degli Stati nei quali si organizza la comunità dei popoli: alla loro motivazione profonda, cioè, e alle loro caratteristiche. </p>\n<p align=\"left\">Dall’anno nel quale assumemmo l’ufficio pontificale ad oggi, il numero di tali Stati è andato gradualmente aumentando, sino a giungere poco meno che a raddoppiarsi. Ed è da rilevare che i Paesi che si sono così aggiunti a quelli già legati alla Santa Sede da rapporti diplomatici, di antica tradizione cattolica per la maggior parte, sono invece per lo più di civiltà non occidentale e non cristiana. </p>\n<p align=\"left\">A rispondere affermativamente alla proposta di allacciare sempre più numerosi rapporti di tal genere Ci induce, non soltanto la cortesia o le motivazioni spesso generosamente lusinghiere addotte da chi ne prende cortesemente l’iniziativa; tanto meno un desiderio di affermazione umana, o la tentazione di intrometterci in un campo alieno alla missione della Chiesa e della Sede Apostolica; ma la consapevolezza, appunto, di un dovere - o almeno di un titolo - che a quest’ultima spetta proprio per la sua vocazione spirituale e religiosa. </p>\n<p align=\"left\">Sembra a noi, infatti, che popoli così diversi, i quali non possono certo da noi attendersi appoggio d’ordine politico o aiuti di valore materiale, chiedano però alla Sede di Pietro qualcosa che questa può, né deve rifiutarsi di dare, e che forse Essa sola è in grado di dare con tanta indiscussa chiarezza e con l’autorità che le viene dalla sua storia, non meno che dalla sua natura: un afflato, cioè, un orientamento, un’ispirazione morale che tutti, confusamente talvolta, sentono dover animare e guidare la vita delle Nazioni e i loro vicendevoli rapporti. Il che la Santa Sede fa, non solo proclamando principii, ma partecipando, anche come membro di pieno diritto, ancorché con caratteristiche del tutto particolari, alla vita della comunità internazionale e condividendone, nel modo che le si addice, i concreti problemi e le responsabilità. </p>\n<p align=\"left\">Senza andarne alla ricerca, la Santa Sede non respinge, di norma, anzi è lieta di accettare l’invito ad un rapporto nel quale Essa vede un mezzo di servizio, congeniale alle sue possibilità e alle sue funzioni. </p>\n<p align=\"left\">Rapporto che Essa vuole, per parte sua, fiducioso e leale; rispettoso della sovranità e dei diritti di tutti gli Stati, ma libero nell’espressione del suo giudizio per la salvaguardia dei diritti e della vita della Chiesa, così come per il riconoscimento delle prerogative della persona umana, ed il rispetto di ogni legittima esigenza dello spirito e dell’ordine morale; rapporto tale pertanto da consentire una valida collaborazione al servizio dei grandi interessi comuni a tutti gli Stati e all’intera comunità dei popoli. </p>\n<p align=\"left\">È questo lo spirito che ha guidato la Santa Sede nella sua azione di pace. Non crediamo di poterci limitare ad appoggiare, in questo campo, iniziative altrui: che, del resto, se buone noi incoraggiamo, benediciamo, e che sul nostro appoggio volonteroso sempre possono contare. Riteniamo nostro dovere farci, com’è possibile, attivi promotori di pace e di pacificazione, là, soprattutto, dove manchi, o venga meno, o sia insufficiente l’opera di altri: non per sostituirci ai più diretti responsabili, ma perché consapevoli che nessuno più di noi ne ha responsabilità davanti a Dio. </p>\n<p align=\"left\">Non ci tratterranno su questa strada, né la coscienza della modestia dei nostri mezzi, né lo scoramento per la scarsezza dei risultati o per gli ostacoli tenacemente insorgenti. Ma ci sosterrà il pensiero del dovere compiuto; e la fiducia che la pace, possibile benché difficile, conquisterà finalmente le menti e le volontà degli uomini. </p>\n<p align=\"left\">Questa consapevolezza ha indotto la Sede Apostolica, proprio in questi giorni, ad accogliere positivamente l’invito a prender parte alla Conferenza per la sicurezza e la cooperazione in Europa che si aprirà ad Helsinki agli inizi del prossimo luglio: iniziativa che interessa non l’Europa soltanto ma, per ciò che questa significa, l’intera famiglia delle Nazioni. La partecipazione della Santa Sede, discreta, senza dubbio, come è richiesto dalla sua stessa condizione, vuol esprimere incoraggiamento all’ardua impresa e sottolineare l’importanza preminente dei fattori morali e di diritto fra le condizioni che possono assicurarne la felice riuscita. </p>\n<p align=\"left\">COLLABORARE ALL'OPERA DI DIO </p>\n<p align=\"left\">Ciò si collega, a nostro avviso, benché su un piano distinto, a quel campo vastissimo di azione pastorale, educativa, missionaria, sociale e internazionale, che la Chiesa è chiamata a compiere per la santificazione dei suoi membri, per la salvezza spirituale del mondo e per il progresso dei popoli, tutte le forze valide debbono sentirsi impegnate. Un nuovo fremito di vita e di generosità, un nuovo slancio di fede e di opere deve pervadere l’intera comunità ecclesiale per i traguardi che le si aprono dinanzi. Dobbiamo avere coscienza che un’ora particolare batte al quadrante della storia del mondo. E tutti, uniti nell’amore, e mossi da profonda concordia di intenti, dobbiamo saperci chiamati a collaborare all’opera che Dio vuole da ciascuno di noi, per la gloria del suo Nome, per l’avvento del suo Regno. La Chiesa, uscita dal Concilio col volto rinnovato, se è stata a volte turbata dagli opposti schieramenti, porta in sé nuovi semi di vitalità, che fanno bene sperare per una vigorosa fioritura di santità e di opere, nella grazia di Dio. Non sono le divisioni, le incomprensioni, i sospetti reciproci che favoriscono l’opera della Chiesa nel momento presente; essi, invece, la intralciano e la paralizzano. La confusione dottrinale e l’indisciplina fanno impallidire dal volto della Chiesa la sua fulgida bellezza di Sposa di Cristo, e ne intorbidano i contorni davanti agli occhi sereni dei fedeli e di quanti ad essa guardano come alla città posta sul monte (Cfr. <i>Matth</i>. 5, 14), come al Vessillo levato sulle Nazioni (Cfr. <i> Is</i>. 5, 26). Non così, non così si può offrire al mondo di oggi, minato all’interno da ideologie e da prassi contrarie non solo al Vangelo ma alla stessa dignità umana, quell’esempio di cui esso ha bisogno, mostrandogli le virtù evangeliche della povertà, dell’umiltà, della purezza, della pazienza, della carità, dell’eroismo. Di qui la necessità di un rilancio vigoroso dello spirito evangelico, che noi amiamo vedere nell’iniziativa dell’Anno Santo: movimento di purificazione, di riconciliazione, di santità interiore e di solidarietà fraterna, che culminerà a Roma nel prossimo 1975, e che già si sta attuando in tutte le Chiese locali, a partire dalla scorsa Pentecoste. Un profondo rinnovamento spirituale deve animare i cristiani, far sentire loro il dovere di essere il sale della terra, la luce del mondo (<i>Matth</i>. 5, 13-14).</p>\n<p align=\"left\">LA «CHIESA DEL DIO VIVENTE» </p>\n<p align=\"left\">La Chiesa! Quale dono ci ha fatto il Signore con la sua Chiesa! «È umile e maestosa. Professa di integrare ogni cultura e di assumere in sé ogni valore, e vuol essere nel medesimo tempo il focolare dei piccoli, dei poveri, della moltitudine semplice e miserabile. Non cessa un istante . . . di contemplare Colui che è insieme il Crocifisso e il Risorto, l’uomo del dolore e il Signore della gloria - il Vinto dal Mondo e il Salvatore del Mondo»? (H. DE LUBAC, <i>Meditazione sulla Chiesa</i>, in La Teologia dopo il Vaticano II, Brescia 1967, p. 327) </p>\n<p align=\"left\">La Chiesa! È questo l’anelito profondo di tutta la nostra vita, il sospiro incessante, intrecciato di passione e di preghiera, di questi anni di Pontificato, da quando il Signore ha voluto affidarci la cura degli agnelli e delle pecore, in pegno di un amore misterioso di cui scopriremo il filo segreto solo in Cielo, e che a nostra volta ci obbliga giorno per giorno a una risposta d’amore: <i>Tu scis, quid amo te </i>(<i>Io</i>. 21, 15-17). Questo amore per Cristo e per la Chiesa ci ha spinti a conservarne e a garantirne in questi anni l’unità, la piena concordia. La grazia di Dio ci ha dato aiuto: ma dobbiamo far di tutto, insieme con i Fratelli nell’episcopato, con i sacerdoti, con i laici, affinché questa unità, che è frutto consolantissimo e segno di riconoscimento per il mondo (Cfr. <i>Io</i>. 17, 21-23), rimanga, si raffermi, ingigantisca. È il comando estremo del Cristo, dall’altare dell’ultima Cena: <i>Ut omnes unum sint!</i> (<i>Io</i>. 17, 21) <i>Ut sint consummati in unum</i> (<i>Ibid</i>. 17, 23). Tale comando, come continuerà a muovere e a sorreggere, con la franca collaborazione dei nostri fratelli separati, l’azione ecumenica finora svolta con tanta speranza e con sicuro progresso, così deve sostenere il cammino della Chiesa, alla quale abbiamo dato il cuore e la vita. Ad essa il nostro comune amore, i nostri pensieri, il nostro servizio, perché è il disegno visibile dell’amore di Dio per l’umanità, il sacramento della salvezza: <i>Madre dei Santi, immagine / della città superna; / del Sangue incorruttibile / conservatrice eterna . . .  / campo di quei che sperano, / Chiesa del Dio vivente!</i> (A. MANZONI, <i>Inni Sacri</i>, «La Pentecoste») Sono parole profonde di un genio della letteratura, di cui celebriamo in questo 1973 il centenario della morte, Alessandro Manzoni. Ma, per esprimere il nostro amore alla Chiesa, diremo, con un genio della santità, che anche quest’anno abbiamo commemorato, Suor Teresa di Gesù Bambino: <i>Io amo la Chiesa, mia madre!</i> (Cfr. <i>Manuscrits autobiographiques de sainte Thérèse de l’Enfant Jésus</i>, Lisieux 1957, p. 229) </p>\n<p align=\"left\">Tutti ci rafforzi in questo amore la Vergine Santissima, Madre della Chiesa, a cui affidiamo con trepida speranza il Nostro servizio pontificale e tutti voi, fratelli e figli carissimi. E per tutti confortarci nei comuni propositi di fedeltà, scendano le benedizioni divine, delle quali la Nostra vuol essere pegno e riflesso: in Nomine Patris, et Filii, et Spiritus Sancti! </p>\n<p align=\"left\">                              </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}