{
    "id": "hf_p-vi_let_19650426_il-felice-esito",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1965-04-26",
    "title": "Il felice esito",
    "excerpt": {
        "it": "Il felice esito conseguito nello scorso anno dalla «Giornata mondiale di preghiere per le Vocazioni», da Noi stabilita nella seconda Domenica dopo Pasqua — che nella Liturgia Romana prende dal Vangelo il nome di «Buon Pastore» — e celebrata sotto gli auspici e con gl'incitamenti di coteste Sacre Congregazioni, ha procurato al Nostro animo soddisfazione e conforto, e sempre più mantiene desta la Nostra attenzione su di essa e ravviva la speranza che il successo sia pieno nel prossimo suo secondo svolgimento."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/letters/1965/documents/hf_p-vi_let_19650426_il-felice-esito.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">LETTERA<br> </br></font> <font color=\"#663300\" size=\"4\"><b> <i> <br/> IL FELICE ESITO*</i></b></font></p>\n<p align=\"center\" class=\"MsoNormal\"><font color=\"#663300\">DEL PAPA PAOLO VI<br/> AI CARDINALI GIUSEPPE PIZZARDO <br/> E <br/> ILDEBRANDO ANTONIUTTI<br/> IN OCCASIONE DELLA GIORNATA MONDIALE <br/> DI PREGHIERE PER LE VOCAZIONI</font>.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">Il felice esito conseguito nello scorso anno dalla «Giornata mondiale di preghiere per le Vocazioni», da Noi stabilita nella seconda Domenica dopo Pasqua — che nella Liturgia Romana prende dal Vangelo il nome di «Buon Pastore» — e celebrata sotto gli auspici e con gl'incitamenti di coteste Sacre Congregazioni, ha procurato al Nostro animo soddisfazione e conforto, e sempre più mantiene desta la Nostra attenzione su di essa e ravviva la speranza che il successo sia pieno nel prossimo suo secondo svolgimento. </p>\n<p align=\"left\">Scrivendone a Loro, venerati Signori Cardinali, che per l'alto loro Ufficio ne vigilano con amorevole cura le vicende, vogliamo ancora sottolineare come la bene ordinata collaborazione in questo settore primario dell'apostolato si riveli di una particolare ed urgente necessità e sia, pertanto, da accrescere in estensione e in vigore con ogni sollecitudine e sforzo.</p>\n<p align=\"left\">La causa nobilissima delle vocazioni sacerdotali e religiose, causa essenziale per la vita della Chiesa e sommamente benefica al mondo intero, reclama uno studio approfondito dei suoi multiformi aspetti; merita di essere promossa, prima fra tutte, con costante impegno; richiede di essere aiutata dalle preghiere, auspicata dai desideri, servita con zelo, sorretta dalla carità universale. </p>\n<p align=\"left\">Non v'è dubbio che al Nostro apostolico ministero, alle solerti fatiche dei Venerabili Fratelli Nostri nell'Episcopato, si unisce il dovere di tutti gli insigniti del sacerdozio, di tutte le anime consacrate a Dio, di tutti i laici che collaborano all'apostolato della Sacra Gerarchia, anzi di tutti i fedeli, per preparare e promuovere, mediante la preghiera e la penitenza, col sacrificio e con l'opera, una novella e splendente fioritura di sacre vocazioni. </p>\n<p align=\"left\">La Chiesa, nelle formidabili dimensioni della sua missione di evangelizzazione e di salvezza, soffre ancor oggi della condizione, che sulle labbra di Cristo Signore mise un delicato, ma profondo lamento: «La messe è copiosa e gli operai sono pochi!» (1). La Nostra esortazione vuol farsi eco vibrante all'invito del Redentore divino: «Pregate adunque il Padrone della messe, perché mandi operai nella sua messe» (2).</p>\n<p>Noi nutriamo viva fiducia che dalle schiere generose dei cattolici di tutto il mondo, pensosi con Noi di questo dovere così grave e responsabile, e uniti a Noi in questa ansia, si leveranno concordi e fervorose le suppliche, specialmente nell'indetta Giornata, per implorare da Gesù, divino Fondatore della Chiesa e Buon Pastore delle anime, l'incremento delle vocazioni al sacerdozio e alla vita religiosa; e per invocare altresì la grazia e l'assistenza celeste sui privilegiati, ai quali Iddio fa sentire la sua chiamata, perché docili e perseveranti essi rispondano al dono ineffabile e sublime. </p>\n<p>Questi voti e speranze Noi affidiamo alla Vergine Santissima, affinché li avvalori con la sua materna e potente intercessione, mentre di gran cuore impartiamo la propiziatrice Nostra Benedizione Apostolica. </p>\n<p><i>Dal Vaticano, 26 Aprile 1965. </i></p>\n<p align=\"center\"> <b>PAULUS PP. VI</b></p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr> <p>*A.A.S., vol. LVII (1965), n. 7, pp. 504-505</p> <p>(1) <i>Matth</i>. 9, 37.</p> <p>(2) <i>Matth</i>. 9, 38.</p> <p> </p> <p align=\"center\"> </p></hr></font>\n<font color=\"#663300\" size=\"3\">© Copyright 1965 - Libreria Editrice Vaticana</font>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}