{
    "id": "hf_p-vi_mes_19760418_easter-urbi",
    "pope_id": "paul-vi",
    "type": "messages",
    "date": "",
    "title": "\"Urbi et Orbi\" Blessing, Easter 1976",
    "excerpt": {
        "it": "Il primo discorso che Pietro, dopo l’improvviso avvenimento della Pentecoste, rivolse alla folla meravigliata e commossa, si concludeva nell’annuncio fortissimo della risurrezione di Colui che doveva oramai essere riconosciuto come il Cristo promesso: «Gesù di Nazaret, uomo accreditato da Dio presso di voi per mezzo dei miracoli, dei prodigi e dei segni ... come voi ben sapete ..., fu consegnato a voi, e voi l’avete inchiodato sulla croce per mano di empi, e l’avete ucciso. Ma Dio l’ha risuscitato, ... e noi tutti ne siamo testimoni» (Act.2, 22-32). E sarà questa testimonianza che formerà dopo di allora la certezza della Chiesa nascente. San Paolo ne detterà i primi documenti scritturali (Cfr. 1Cor.15, etc.), ed i Vangeli narreranno alla nostra gioia e alla nostra pietà la prima visita delle sante donne del Vangelo al sepolcro vuoto di Cristo risorto, all’alba del terzo giorno dopo la tragica morte di lui, e parimente registreranno i fatti straordinari, ma reali delle apparizioni di Cristo risuscitato ai suoi discepoli."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/messages/urbi_et_orbi/documents/hf_p-vi_mes_19760418_easter-urbi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGGIO URBI ET ORBI<br clear=\"all\"> DI SUA SANTITÀ PAOLO VI</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica di Pasqua, 18 aprile 1976</i></font></p>\n<p><i> </i></p>\n<p>Il primo discorso che Pietro, dopo l’improvviso avvenimento della Pentecoste, rivolse alla folla meravigliata e commossa, si concludeva nell’annuncio fortissimo della risurrezione di Colui che doveva oramai essere riconosciuto come il Cristo promesso: «Gesù di Nazaret, uomo accreditato da Dio presso di voi per mezzo dei miracoli, dei prodigi e dei segni ... come voi ben sapete ..., fu consegnato a voi, e voi l’avete inchiodato sulla croce per mano di empi, e l’avete ucciso. Ma Dio l’ha risuscitato, ... e noi tutti ne siamo testimoni» (<i>Act. </i>2, 22-32). E sarà questa testimonianza che formerà dopo di allora la certezza della Chiesa nascente. San Paolo ne detterà i primi documenti scritturali (Cfr. 1<i> Cor. </i>15, etc.), ed i Vangeli narreranno alla nostra gioia e alla nostra pietà la prima visita delle sante donne del Vangelo al sepolcro vuoto di Cristo risorto, all’alba del terzo giorno dopo la tragica morte di lui, e parimente registreranno i fatti straordinari, ma reali delle apparizioni di Cristo risuscitato ai suoi discepoli.</p>\n<p>La risurrezione di Cristo, da allora, è la pietra d’angolo della nostra fede e della nostra storia, e per quanto l’esperienza sensibile ne sia stata riservata ad alcune determinate persone (<i>Act</i>. 10, 40), e per quanto il mistero circondi questo fatto capitale della religione cattolica (Cfr. <i>Act</i>. 10, 40 S. THOMAE <i>Summa Theologiae</i>, III, ss.; 55, 2, ad 2.), esso ne formerà per sempre la base fondamentale: «La pietra che i costruttori, aveva predetto lo stesso Gesù, hanno scartata, è diventata testata d’angolo; dal Signore è stato fatto questo, ed è mirabile agli occhi nostri» (<i>Matth</i>. 21, 42; <i>Ps</i>. 117, 22; <i>Act</i>. 4, 11; <i>Rom</i>. 9, 33; 1 <i>Petr</i>. 2, 7). </p>\n<p>All’affermazione, alla realtà storica, al mistero di vita, che questo fatto rappresenta in se stesso, e per i destini della Chiesa e dell’umanità, che ne scaturiscono, è destinata questa festività pasquale, che domina tutto il cristianesimo, e che ancor oggi ci fa cantare l’«Exsultet», la vittoria inaudita, impensabile, ma innegabile e inestinguibile della vita sulla morte, e che tutti personalmente e globalmente ci riguarda e ci investe.</p>\n<p>Cristo, il Signore, è veramente risorto. Già Maria, la Madre innocente e privilegiata, è risorta ed è da Lui assunta alla pienezza immortale della sua vita gloriosa alla destra del Padre. E già l’anagrafe di coloro, che nell’ultimo giorno saranno chiamati al prodigio estremo della risurrezione nella rinnovazione corporale d’un’esistenza escatologica (Cfr. 1 <i>Cor</i>. 15, 20 ss. 35 ss. <i>Io</i>. 5, 29), sta già componendosi registrandone i nomi nel «libro della vita» nell’indelebile memoria di Dio (Cfr. <i>Luc</i>. 10, 20; <i> Phil</i>. 4, 3; <i>Apoc</i>. 21, 27). Noi pure, Fratelli e Figli, noi pure risorgeremo! Trema la voce nel proferire simile superlativa profezia; non tremi la fede, se con cuore puro e sincero noi abbiamo «fatto la Pasqua», cioè ci siamo nutriti della carne e del sangue di Cristo, ch’Egli nell’eucaristia ci offre, perché chi di tale alimento si è cibato: «Io, Egli ha detto, lo risusciterò all’ultimo giorno» (<i>Io</i>. 6, 54). La risurrezione di Cristo si riflette, oggi nella speranza, domani in una metamorfica realtà (Cfr. 1 <i>Cor</i>. 15, 38 ss.).</p>\n<p>Noi non possiamo tacere che su tanto mistero l’esercito dei negatori e dei critici ha lavorato e lavora per evacuarne l’univoco senso reale; ma la nostra sicurezza oggi è così piena e felice, che altro non desidera se non di comunicarsi a chi oggi non la condivide, per averli soci della nostra fede e della nostra beatitudine. </p>\n<p>E ciò anche per sciogliere l’equivoco d’una parola magica, che incanta e spesso illude chi ne fa uso ristretto ai limiti della fenomenologia temporale, la parola appunto di risurrezione contenuta nel senso della causalità scientifica e dell’esperienza storica, quando per risurrezione s’intende l’impiego di metodi e di forze, che non trascendono l’ordine naturale. Nessuno più di chi ama per le ragioni superiori del Vangelo gli uomini e la faticosa elaborazione delle loro società per un vero progresso della loro convivenza e del loro giusto benessere può godere che di risurrezione si parli per favorire lo sforzo e per conseguire l’esito d’una risurrezione, cioè d’un miglioramento economico, culturale e sociale, a conforto e a rimedio di ogni umana sofferenza; ma sarebbe illusione sperare di raggiungere la risurrezione effettiva e trascendente, a cui profondamente ed essenzialmente aspira la vita dell’uomo, se questa fosse privata della «speranza che non delude» (<i>Rom</i>. 5, 5), e non fosse edotta dell’inevitabile pericolo che dalla cieca avidità della esclusiva prosperità temporale possa derivare all’uomo una maggiore infelicità, generata dalla stessa dilatazione della sua capacità di più desiderare e della sua possibilità di più godere.</p>\n<p>Ricordiamo anche in questo momento luminoso le parole direttive di San Paolo: «l’amore di Cristo ci spinge . . . Se uno è in Cristo, è una creatura nuova; le cose vecchie sono passate; ecco ne sono nate di nuove» (2 <i>Cor</i>. 5, 14-17). Perciò: <i>Corda, voces et opera<b>; </b></i>nuovi siano i cuori, nuove le parole, nuove le opere. </p>\n<p>Col nostro voto pasquale, con la nostra Benedizione Apostolica.</p>\n<p><i>A questo punto il Santo Padre rivolge ai presenti l’augurio di Buona Pasqua in dodici lingue.<br clear=\"all\"/> </i>A quanti ci ascoltano, di espressione italiana:<br/>Buona Pasqua!</p>\n<p>- di espressione francese:<br/>Saintes et joyeuses Fêtes de Paques!</p>\n<p>- di espressione inglese:<br/>A happy, blessed and peaceful Easter to you all.</p>\n<p>- di espressione tedesca:<br/>Gesegnete, frohe Ostern!</p>\n<p>- di espressione spagnola:<br/>Paz, felicidad y alegría en Cristo resucitado!</p>\n<p>- di espressione portoghese:<br/>Votos de santa e feliz Páscoa.</p>\n<p>- di espressione greca:<br/>Cristós anésti!</p>\n<p>- di espressione araba:<br/>Al-Massih am, Hakkan Kam.</p>\n<p>- di espressione russa:<br/>Kristos vosskriesse!</p>\n<p>- di espressione ucraina:<br/>Veselykh Sviat Khrystovoho Voskresennia!</p>\n<p>- di espressione cinese:<br/>Fu Hua Ju Que!</p>\n<p>- per tutti:<br/>Surrexit Dominus, spes nostra. Alleluia!</p>\n<p>                               <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}