{
    "id": "hf_p-vi_spe_19771010_vescovi-irlanda",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1977-10-10",
    "title": "To the Bishops of Ireland on their «ad Limina» visit",
    "excerpt": {
        "la": "Intimis sensibus gaudentes Nos recipimus in domum Nostram vos Episcopos et Pastores Catholici populi Hiberniae, qui multas ob causas meretur peculiarem Nostrum amorem et bonam existimationem, et salvere vos iubemus, occasione oblata visitationis vestrae liminum Apostolorum."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/speeches/1977/october/documents/hf_p-vi_spe_19771010_vescovi-irlanda.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE PAOLO VI<br clear=\"all\"> AI VESCOVI D’IRLANDA<br clear=\"all\"/> IN VISITA «AD LIMINA APOSTOLORUM»</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì, 10 ottobre 1977</i></font></p>\n<p> </p>\n<p><i>Venerabiles Fratres,</i></p>\n<p>Intimis sensibus gaudentes Nos recipimus in domum Nostram vos Episcopos et Pastores Catholici populi Hiberniae, qui multas ob causas meretur peculiarem Nostrum amorem et bonam existimationem, et salvere vos iubemus, occasione oblata visitationis vestrae liminum Apostolorum.</p>\n<p>Vos enim quasi personam hic geritis Ecclesiae, quae est in Insula vestra, quae iure gloriatur de Sanctorum suorum numero, quae fidem ac pietatem Catholicam laudabili Constantia tuetur, quae in familiis et paroeciis atque etiam in ipsa societate ostendit insita alte principia doctrinae Iesu Christi.</p>\n<p>Recreamur valde hoc conspectu Vestro, Venerabiles Fratres, et vivo hoc simul documento coniunctionis animorum vestrorum nec non propositorum, quae respiciunt tempus venturum. Magno cum solacio cogitamus de tot sacerdotibus ac sodalibus religiosis Hiberniae, qui domi et foris in missionibus cotidie operantur, ut Christi fides et lux Evangelii latius disseminentur. Itaque in mentem occurrit imago viventis et vigentis Ecclesiae Hiberniae, quae aliis iam praefulsit in exemplum.</p>\n<p>Recordamur cum pia cogitatione Villelmum Cardinalem Conway, quem acerbe hic desideramus et quem, etsi absentem a terris, laudamus uti lumen renovationis a Concilio inductae in populum vestrum, uti columen pacis et reconciliationis in terra ista, uti solamen tot afflictorum in natione vestra, Nobis adeo amata.</p>\n<p>Cupimus vero, hac data opportunitate, animos et voluntates vestras, Venerabiles Fratres, tum confirmare in opere pastorali, quod inter non levia incommoda exsequimini, tum simul adiuvare ad efficaciorem etiam reddendam industriam apostolicam vestram. Exploratas scilicet habemus inclinationes et mutationes totius humanae societatis, quas etiam patitur populus vester. Hortamur igitur, ut utilissima Concilii Vaticani Secundi monita de participatione totius communitatis fidelium in vita Ecclesiae, de communi opera sacrorum Pastorum et sacerdotium et fidelium in evangelizatione, de viva et conscia actione omnium membrorum gregis in liturgia sacra atque de educatione christiana iuventutis, audacter implere pergatis. Nolite timere: Dominus vobiscum est et fides Christi a Spiritu Sancta nutrita in cordibus sacerdotum ac fidelium perducet Pastores et greges ad pleniorem etiam vitam et efficaciam Ecclesiae intra societatem, quae non solum mutatur, sed etiam hic et illic a suavi iugo Evangelii abalienatur et in saecularizationem, quam dicunt, delabitur.</p>\n<p>Vos scitis - et Synodus Episcoporum, quae nunc agitur, rem mentibus acrius insinuat - diligentes et assiduas curas impendendas esse renovationi catecheseos, praesertim puerorum et iuvenum, quae nempe melius respondeat urgentioribus quaestionibus et interrogationibus eorum. Sitiunt illi simplicitatem nuntii evangelici et soliditatem fidei, quam per longum saeculorum cursum populus vester est professus.</p>\n<p>Cohortamur vos, ut pergatis studiose fovere et provehere tot scholas catholicas, quarum merita prorsus sunt in lumine ponenda. Maxime per eas praeclara hereditas Hiberniae, id est fides catholica ac thesaurus cultus civilis, posteritati tradantur oportet.</p>\n<p>Novimus etiam consociationes catholicas apud vos florere, quae sine dubio necesse est ducantur accuratis normis vestris et, quantum ad eas pertinet, vitae pastoralis uniuscuiusque dioecesis et totius corporis Ecclesiae in patria vestra inserantur.</p>\n<p>Gaudemus praeterea quod, ut accepimus, vocationes ecclesiasticae per hos annos proxime praeteritos apud vos auctae sunt. Vota facimus, ut idem eveniat circa candidatos ad ministerium missionale, quod, quemadmodum iam significavimus, fuit et exstat gloria Hiberniae Catholicae.</p>\n<p>Magnopere probamus studium vestrum, spectans ad difficultates sociales et oeconomicas, quibus etiam in regione vestra laboratur. Meminimus sane cum laude a vobis coniunctim nuperrime editam esse epistulam pastoralem, cuius hoc fuit argumentum: «Opus iustitiae». Profecto ex doctrina catholica semper ea sunt haurienda, quae valeant ad condiciones sociales meliores efficiendas et ad impellendos fideles, ut officii sui fratribus indigentibus opitulandi magis conscii fiant.</p>\n<p>Vehementer denique vobiscum exoptamus, ut pax, ordinata illa concordia civium, praesertim in septentrionali Insulse vestrae parte tandem restituatur. Ecclesiae catholicae est, operam sociando etiam cum aliarum religionum sectatoribus, homines ad pacem instituere, pro pace preces fundere ad Deum, omnibus viribus anniti, ut vera pace animi componantur et ita societas aedificetur, in qua singulorum iura agnoscantur, odia autem, contentiones violentiae tollantur.</p>\n<p>Haec sunt, quae sentimus, dum vos, Venerabiles Fratres, hic intuemur, de gregibus vestris simul cogitantes: vos et illos sincera complectimur caritate, vobis et illis abundantiam caelestium munerum precamur, quorum pignus sit Apostolica Benedictio, quam item vobis et illis libentissimo animo impertimus.</p>\n<p><font face=\"Times\">                                         </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}