{
    "id": "hf_p-vi_spe_19770831_sao-luis-do-maranhao",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1977-08-31",
    "title": "Message to the Archdiocese of São Luís do Maranhão",
    "excerpt": {
        "pt": "Amadíssimos Irmãos e Filhos de São Luís do Maranhão"
    },
    "metadata": {
        "vatican_urls": {
            "pt": "https://www.vatican.va/content/paul-vi/pt/speeches/1977/august/documents/hf_p-vi_spe_19770831_sao-luis-do-maranhao.html"
        },
        "raw_html": {
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAGEM DO PAPA PAULO VI<br clear=\"all\"> À ARQUIDIOCESE DE SÃO LUÍS DO MARANHÃO<br/> NO 300° ANIVERSÁRIO DE FUNDAÇÃO</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Quarta-Feira, 31 de Agosto de 1977</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Amadíssimos Irm<font face=\"Times New Roman\">ã</font>os e Filhos de S<font face=\"Times New Roman\">ã</font>o Luís do Maranh<font face=\"Times New Roman\">ã</font>o</i></p>\n<p align=\"left\">Vai para<b> </b>vós todos o Nosso cordial saudar, com um particolar e afectuoso pensamento para o Senhor Arcebispo Metropolita, nesta ditosa e histórica data, do Tricentenário da instituiç<font face=\"Times New Roman\">ã</font>o da vossa Diocese, mais tarde elevada a Arquidiocese, dedicada a S<font face=\"Times New Roman\">ã</font>o Luís.</p>\n<p align=\"left\">Escutai, nesta hora, a voz do passado. Ela traz à vossa memória personagens, datas, factos, os dados cronológicos que fazem a vossa história, ilustrada por um grande esforço missionário, que se caracterizou por um duplo e bem definido programa, qual foi: primeiro, o de associar a vossa terra, favorecida por tantos dons naturais, ao desenvolvimento da Igreja e da civilizaç<font face=\"Times New Roman\">ã</font>o, urna e outra em vias de extens<font face=\"Times New Roman\">ã</font>o e de progresso; depois, o de difundir entre essas populações o benefício da fé crist<font face=\"Times New Roman\">ã</font>. Nós n<font face=\"Times New Roman\">ã</font>o ignoramos as dificuldades e os contrastes que marcaram tais origens: isso nos atesta os ideais que guiavam os vossos maiores; ideais esses de que vós deveis ouvir o brado; eles vos comprometern a urna nobre e árdua fidelidade: a fidelidade ao nome e à profissão de autênticos e generosos católicos, sempre!</p>\n<p align=\"left\">Escutai, depois, amadíssimos Filhos, a voz do tempo presente. Ela vos fala das condiç<font face=\"Times New Roman\">õ</font>es do vosso Povo, que possui imensos recursos étnicos e naturais, e que tem necessidade de incremento espiritual e social; vós bem o sabeis: as riquezas imensas do vosso País devem ser ainda mais valorizadas, e devem ser tornadas acessíveis a toda a gente da vossa terra, por meio do trabalho vigoroso e honesto e mediante a legislaç<font face=\"Times New Roman\">ã</font>o sapiente e próvida; a justiça e a fraternidade hão-de caracterizar cada vez mais a vossa comunidade nacional, com especial atenç<font face=\"Times New Roman\">ã</font>o para com os vossos irm<font face=\"Times New Roman\">ã</font>os menos favorecidos pelos benefícios da civilizaç<font face=\"Times New Roman\">ã</font>o. Procurai, pois, ouvir a voz de quem sofre, de quem tem fome, de quem precisa de instruç<font face=\"Times New Roman\">ã</font>o e de trabelho; se advertirdes que em tais vozes vibra a voz de Cristo Jesus, nosso Senhor e nosso Mestre e Salvador, vós haveis de encontrar o talento e a alegria de dar à vossa sociedade contemporânea o duplo p<font face=\"Times New Roman\">ã</font>o da vida temporal e da vida religiosa e espiritual.</p>\n<p align=\"left\">E escutai, ainda, a voz profética do futuro. Tendes à vossa frente um destino em crescendo, o destino de um grande Povo, que pode bem ser irmão e mestre entre as Naç<font face=\"Times New Roman\">õ</font>es do mundo. Herdeiros fiéis da mensagem crist<font face=\"Times New Roman\">ã</font>, vós podeis garantir ao vosso País, e transfundir noutros, os benefícios do progresso, prometido por Deus a quem dedicar engenho e labor no domínio sapiente da terra (Cfr. <i>Gen</i>. 1, 15.); e podeis aspirar, pela virtude da Cruz, implantada pela Igreja no vosso continente, à conquista da vida transcendente, qual é a vida espiritual e eterna. É esta a voz que deveis ouvir, para o vosso futuro!</p>\n<p align=\"left\">Coragem humana e esperança cristã: é este, amadíssimos Filhos, o brado da Nossa voz, que a todos vós que a escutais cordialmente abençoa, em nome do Pai, e do Filho, e do Espírito Santo. Amen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><font face=\"Times\">                                         </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}