{
    "id": "hf_p-vi_aud_19720823",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "23 August 1972",
    "excerpt": {
        "it": "Capacità di compiere grandi rinunce per fare grandi conquiste"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1972/documents/hf_p-vi_aud_19720823.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 23 agosto 1972</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>Capacità di compiere grandi rinunce per fare grandi conquiste</b></i></p>\n<p align=\"left\">Per essere buoni, per essere giusti, per essere santi bisogna volerlo essere. Per dare alla propria statura morale di uomini e di cristiani la sua perfetta misura non basta crescere passivamente negli anni e assimilare la formazione data dall’ambiente in cui si vive; bisogna imprimere volontariamente alla propria personalità una spinta interiore e dare un carattere specifico al proprio temperamento; non basta compiere a qualche maniera remissivamente, il dovere che non si può evitare; come non basta difendere la propria libertà di pensare e di agire come meglio piace contro eventuali ingerenze indebite o sopraffazioni esteriori; la libertà non deve rimanere neghittosa e passiva, ma deve compiere le sue scelte coscienti e impegnarvi la volontà. Fattore essenziale e decisivo della vita morale, cioè della vita veramente umana, è la volontà. </p>\n<p align=\"left\">LA VERA FORZA DELL'UOMO </p>\n<p align=\"left\">Questa facoltà di operare primeggia nel regno del bene; è la vera forza dell’uomo, mediante la quale egli tende alla propria affermazione, alla propria espansione, alla conquista di ciò che gli manca, al proprio fine, alla propria felicità. È la facoltà per eccellenza dell’amore, che nell’uomo, da istintivo, sensibile, passionale si fa spirituale; e, se rivolto al suo vero e sommo oggetto, ch’è il Bene infinito e realissimo, cioè Dio, riassume ed esaurisce il compimento d’ogni dovere, subito trovando nell’amore del prossimo la sua espressione propedeutica e succedanea, concreta e sociale e, sotto certi aspetti, indispensabile (Cfr. <i>Io</i>. 4, 20).</p>\n<p align=\"left\">È importantissimo, specialmente nell’età giovanile, avere la concezione esatta della volontà nella struttura umana, e anteporre il suo impiego diritto e forte ad ogni altra valutazione circa le varie esperienze che la vita può offrire. Nella «buona volontà» deve esprimersi l’ansia di vivere, il desiderio di operare, la capacità di amare. V’è chi ha parlato follemente di «volontà di potenza» (<i>Wille zur Macht</i>: Nietzsche); noi preferiamo parlare umilmente di potenza di volontà. Attenzione ad un’osservazione fondamentale. La volontà è una forza dinamica; essa ha bisogno d’una luce orientatrice; ha bisogno del pensiero; il bene, per desiderarlo e volerlo umanamente, dev’essere conosciuto; l’intelletto perciò dev’essere il fanale della volontà. Una volontà cieca può rimanere inerte, inoperosa; ovvero può rivolgersi a finalità inutili, o false, o contrarie al fine supremo; può pertanto consumarsi in sforzi vani, può anche peccare, sebbene il fallo della volontà non dipenda sempre dalla sola ignoranza. Bisogna però essere gelosi dell’ordinamento del nostro essere spirituale; la volontà, la cui importanza nella classifica dei valori umani può superare quella del pensiero speculativo, deve tuttavia dipendere dalla ragione; essa è una aspirazione razionale; l’idea-forza la definisce. </p>\n<p align=\"left\">Voi vedete come la valutazione della energia operativa, ch’è la volontà, abbia il sopravvento nella vita moderna nel confronto con l’indagine filosofica, nel campo pedagogico e nello sviluppo del progresso civile (Cfr. M. BLONDEL, <i>L’Action</i>). Conservando al pensiero la sua primaria funzione, noi possiamo assecondare, anzi promuovere nella sua giusta misura e nelle sue forme coordinate col disegno globale della vita e dei destini umani il volontarismo proprio del nostro tempo, e lo possiamo collegare, e in certo modo derivare dalla nostra visione cristiana della vita. </p>\n<p align=\"left\">UNA VISIONE CRISTIANA DELLA VITA </p>\n<p align=\"left\">Il cristianesimo, che ha nella fede la sua prima radice, è, nella sua esplicazione, volontarista. L’educazione cristiana tende a formare animi forti e operosi. Non è ammessa la pigrizia, non è ammesso l’ozio alla scuola di Cristo. Ricordate, ad esempio, le parabole del Vangelo: quelle del seme, quella dei talenti, quella degli operai disoccupati: «perché state tutto il giorno oziosi?» fa loro dire Cristo dal Padrone della vigna (<i>Matth</i>. 20, 6). Il tempo di questa vita è sempre collegato dal Signore con l’istanza d’una continua operosità (Cfr. <i>Io</i>. 9, 4; 5, 17; 11, 9). Si dirà forse obiettando da qualcuno: non ha il Signore rimproverato Marta, tutta in faccende, e preferito Maria silenziosa ascoltatrice ai suoi piedi? (<i>Luc</i>. 10, 41) cioè, com’è noto, non si è forse, nei commenti tradizionali di questa scena evangelica, personificata in Marta la vita attiva e in Maria la vita contemplativa, assegnando a quest’ultima il primo e intangibile posto? Sia come si vuole; ma la vita contemplativa non è abdicazione della volontà; è anzi, proprio per l’impegno ch’essa richiede, più che ogni altra condizione di vita, estremamente volontaria. La vita contemplativa, da cui la società moderna, tutta febbrile e tutta protesa a scopi fuori dell’interiorità umana, avrebbe pur bisogno d’essere ammaestrata e sorretta, non è quietismo, cioè disinteresse e passività morale, apatia spirituale e rinuncia all’impiego della propria volontà (Cfr. condanna del quietismo nella Bolla <i>Caelestis Pastor</i>, del 1687, del Beato Papa Innocenzo XI, DENZ.-SCH<font face=\"Times New Roman\">Ö</font>NM. 2195 ss.; 2181 ss.); è attività ardua e amorosa non rivolta all’azione pratica, ma concentrata nelle facoltà superiori dello spirito; è carisma particolare; è funzione provvidenziale nell’economia comunitaria del corpo ecclesiale e anche della società profana. </p>\n<p align=\"left\">L’EDUCAZIONE DELLA VOLONTÀ </p>\n<p align=\"left\">A questo punto, dovendo concludere, noi non possiamo esimerci dall’esortare chiunque abbia il senso della propria elezione cristiana a riflettere quale importanza abbia l’educazione della volontà per evitare che la fortuna della vita, anzi della vita cristiana, sia imputata, all’ultimo giorno, come una responsabilità insoddisfatta, non fosse altro per un fatale peccato di omissione (Cfr. <i>Matth</i>. 25, 31 ss.); tremenda condanna escatologica di Cristo giudice: «quando non avete fatto (il bene che conveniva fare per il prossimo bisognoso), voi non lo avete fatto a me!» (Cfr. anche <i>2 Petr</i>. 2, 21). </p>\n<p align=\"left\">Noi siamo ammirati del risveglio di energie operanti e generose per gli innumerevoli bisogni, che quasi con ritmo rinascente e crescente si pronunciano nel nostro mondo, esteso ormai ai confini della terra; e di gran cuore le incoraggiamo e le benediciamo. </p>\n<p align=\"left\">E vogliamo ricordare i tre momenti della buona volontà, quali ci sembra d’individuare sfogliando ancora le auree pagine di San Tommaso d’Aquino circa la natura dell’atto volontario: il primo momento riguarda l’intenzione: per bene agire occorre anzitutto accendere nello spirito la retta intenzione, quella che risveglia la volontà e la rivolge alla cosa desiderata perché buona, per ragione del bene ch’essa rappresenta, e questa rettitudine sorpassa la cosa stessa e sfreccia verso il Bene per se stesso, verso il fine ultimo, che gerarchizza sotto di sé ogni bene onesto (Cfr. S. TH. <i>I-II<font face=\"Times New Roman\">æ</font></i>, 9, 1). Poi viene il momento della scelta, della decisione, dell’amore, quando l’anima ormai si muove con libertà ed energia, con capacità di compiere grandi rinunce per fare grandi conquiste (<i>Ibid</i>. 13). E finalmente il terzo momento, quello dell’esecuzione, quello del comando, dell’attività pratica (<i>Ibid</i>. 16), con. tutte le virtù che reclama per sé, le virtù così dette cardinali, perché sotto di esse si classificano e si organizzano le operazioni umane rivolte al bene. </p>\n<p align=\"left\">LA GRAZIA DIVINA </p>\n<p align=\"left\">Così dicendo dobbiamo accorgerci d’aver tralasciato in questo brevissimo quadro un fattore operativo d’importanza trascendente e indispensabile: la grazia divina! La grazia divina, che infonde in noi la capacità stessa «di volere e di realizzare», proprio in ordine alla buona volontà (Cfr. <i>Phil</i>. 2, 13): meraviglia e mistero della vita cristiana. Ma è un mare che qui non possiamo oggi navigare, tanto è immenso. Voglia egualmente il Signore confortare in noi tutti la buona volontà con la sua grazia, auspice la nostra Benedizione Apostolica. </p>\n<hr>\n<p align=\"left\"><i>Universitarie di varie nazioni </i></p>\n<p align=\"left\">Ed ora il nostro saluto a voi, Universitarie di varie Nazioni, che partecipate al Corso «Arte e cultura a Roma negli anni '70», della Fondazione R.U.I. Come negli anni scorsi abbiamo fatto per le vostre colleghe, così ci è caro anche oggi rivolgervi il nostro compiacimento. Voi approfondite la conoscenza delle inestimabili ricchezze che la città di Roma, come uno scrigno prezioso, racchiude in sé; e, in questo studio, non potete certo fare a meno di rilevare come i valori dello spirito umano, e, in particolare, l’eredità grave e molteplice e trasformatrice del Cristianesimo, abbiano profondamente permeato quelle espressioni artistiche, che formano l’oggetto della vostra ammirazione. Facciamo perciò voti che il vostro soggiorno romano sia veramente fecondo di arricchimento spirituale, affinché dalle opere d’arte, come attraverso un filtro, sappiate giungere alla scoperta vigile e amorosa di quanto fa grande e immortale la vita. </p>\n<p align=\"left\">Inoltre, poiché sappiamo che, in fraterno contatto, pur nella diversità degli indirizzi culturali ricevuti, voi studiate insieme i problemi intellettuali e formativi della vostra giovane età pensosa, auguriamo altresì che questa esperienza vi prepari alle responsabilità del domani, e contribuisca a maturare sempre più la vostra personalità, aprendola alla comprensione, al rispetto, alla collaborazione, cioè a quell’«arte del convivere e del cooperare fraternamente, e di instaurare il dialogo» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam Actuositatem</a></i>, 29) che il Concilio Vaticano II ha indicato ai laici come mezzo per coltivare buone relazioni umane, ed essere con ciò validi strumenti di elevazione spirituale. A questo fine invochiamo per voi le continue benedizioni del Signore. </p>\n<p align=\"left\"><i>Gruppo di Sessa Aurunca </i></p>\n<p align=\"left\">Un particolare saluto desideriamo rivolgere anche al numeroso gruppo dei «Lettori della Santa Messa», della diocesi di Sessa Aurunca, i quali hanno voluto celebrare quest’anno il loro ottavo congresso, insieme col loro Pastore e con i loro Parroci, a Castel Gandolfo. </p>\n<p align=\"left\">Sappiamo, carissimi figliuoli, con quanto entusiasmo e zelo vi preparate al compito, che vi è stato affidato, di proclamare degnamente e devotamente la Parola di Dio nell’assemblea liturgica. Ma tale ufficio, cos? altamente onorifico, rappresenti altresì per voi un preciso impegno a una vita cristiana ogni giorno sempre più aderente e consona alle esigenze del messaggio evangelico, e un continuo sprone per una approfondita, soave e viva conoscenza della Sacra Scrittura (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacrosanctum Concilium</a></i>, 24). </p>\n<p align=\"left\">Con questi voti, come segno della nostra compiacenza, vi impartiamo di cuore la propiziatrice Apostolica Benedizione. </p>\n<p align=\"left\"><i>Sacerdoti dell’Austria </i></p>\n<p align=\"left\">Einen besonderer Willkommensgru<font face=\"Times New Roman\">ß</font> richten Wir an die Gruppe <font face=\"Times New Roman\">ö</font>sterreichischer Priester, Ordensleute und Laien, die zur Zeit im «Zentrum f<font face=\"Times New Roman\">ü</font>r nachkonzili<font face=\"Times New Roman\">ä</font>re Spiritualit<font face=\"Times New Roman\">ä</font>t» in Rocca di Papa an einem Kurs f<font face=\"Times New Roman\">ü</font>r innere religi<font face=\"Times New Roman\">ö</font>se Erneuerung teilnehmen. «Alle Christgl<font face=\"Times New Roman\">ä</font>ubigen sind», so sagt das Konzil, «zum Streben nach Heiligkeit und ihrem Stand entsprechender Vollkommenheit eingeladen und verpflichtet» (<i>Lumen Gentium</i>, 42). Die Dokumente des Konzils, die Sie in diesen Tagen gemeinsam betrachten, bilden hierf<font face=\"Times New Roman\">ü</font>r eine unersch<font face=\"Times New Roman\">ö</font>pfliche Quelle der Anregungen und Hilfen. Da<font face=\"Times New Roman\">ß</font> Ihre gemeinsamen Bem<font face=\"Times New Roman\">ü</font>hungen um ein tieferes Verst<font face=\"Times New Roman\">ä</font>ndnis des Konzils und eine aus seinem Geist erneuerte Lebensgestaltung aus Christus von Gottes Licht und Gnadenbeistand begleitet sei, erteilen Wir Ihnen von Herzen Unseren Apostolischen Segen.</p>\n<p align=\"left\"><i>Centro di spiritualità di Loyola </i></p>\n<p align=\"left\">Nuestro especial saludo de bienvenida a vosotros, amadísimos propagandistas españoles de los Ejercicios Espirituales de San Ignacio, que con esta visita habéis querido demostrarnos vuestra devoción. </p>\n<p align=\"left\">Os exhortamos de corazón a proseguir e intensificar vuestra labor apostólica, que trata de ofrecer al hombre de hoy un encuentro íntimo y silencioso con Dios, según las líneas perennes de la espiritualidad ignaciana adaptadas a nuestro tiempo, para saber vivir en medio del mundo la vida de la gracia y el compromiso del apostolado. </p>\n<p align=\"left\">A vosotros y a vuestros familiares, a los responsables del Centro de espiritualidad de la «Santa Casa de Loyola», a los directores de Ejercicios y a los ejercitantes de toda España impartimos paternalmente nuestra Bendición Apostólica. </p>\n<p align=\"left\">                                    </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}