{
    "id": "hf_p-xi_spe_19290514_ecco-una",
    "pope_id": "pius-xi",
    "type": "speeches",
    "date": "1929-05-14",
    "title": "Address Ecco una to teachers and students of the College of Mondragone in Southern Italy",
    "excerpt": {
        "it": "Ai professori ed agli alunnidel Collegio di Mondragone."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xi/it/speeches/documents/hf_p-xi_spe_19290514_ecco-una.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ALLOCUZIONE DI SUA SANTITÀ PIO XI <br> AI PROFESSORI ED AGLI ALUNNI<br/> DEL COLLEGIO DI MONDRAGONE</br></font></b></i></p> <p align=\"center\"><b><font color=\"#663300\" size=\"4\">« ECCO UNA »</font></b> </p> <p align=\"center\"><font color=\"#663300\"><i>14 maggio 1929</i></font></p> <p align=\"center\"> </p> <p align=\"left\"> <i>Ai professori ed agli alunni <br/> del Collegio di Mondragone</i>. </p><p align=\"left\"> Ecco una delle tante combinazioni della Provvidenza alle quali siamo avvezzi, perché ne abbiamo vedute di propriamente splendide in questi ultimi tempi, quando venivano maturandosi quegli avvenimenti importanti, il ricordo dei quali voi avete voluto associare a quello del Nostro semisecolare sacerdozio e che con tanto giubilo vennero accolti da tutta la grande famiglia cattolica, anzi da tutto il mondo cattolico e non cattolico. </p><p align=\"left\"> In questi ultimi tempi abbiamo veduto proprio molte graziosissime, eleganti combinazioni e preparazioni della Provvidenza divina: abbiamo veduto realmente il Signore entrare per le porte. E quella che oggi Ci capita è proprio una di queste combinazioni, perché proprio oggi (cioè all’indomani di ieri, voi bene mi comprendete) è la seconda volta che un Istituto di educazione viene a trovarCi (oggi che è anche la vigila di domani, cioè la vigilia della festa di San Giovanni Battista de La Salle, un genio dell’educazione cristiana, uno dei grandi Apostoli della educazione cristiana e cattolica) e tutto questo all’indomani del giorno in cui si è così solennemente parlato, come di tante altre cose, della educazione e delle interferenze tra Stato e Chiesa in ordine alla educazione stessa. Voi comprendete certissimamente che questa non è una combinazione che Noi abbiamo cercata, tanto meno cercata che questa mattina, allorché abbiamo ricevuto un Istituto bello e caro, non molto sviluppato peraltro — quello dette scuole Cavanis, istituzione di due modesti sacerdoti, che però conta oltre un secolo di vita, e che, per opera di altri santi sacerdoti che lo hanno continuato, ha portato un prezioso contributo di educazione cristiana a centinaia e migliaia di anime — quella visita Ci coglie proprio quando stavamo appunto leggendo ciò che fu detto sull’accennato argomento e proprio non avevamo avuto neanche il tempo di preparare quello che stavamo per dire. Non abbiamo però potuto a meno di vedere nella presenza di quell’Istituto una nobile esemplificazione ed attestazione di quella grande missione, una delle più grandi missioni che Dio ha affidato alla Chiesa, nell’insieme della missione salvifica di tutte le anime: la missione dell’educazione cristiana. E davvero vien fatto di domandare a chi appartenga l’educazione cristiana se non a questa Madre e Maestra, depositaria della Divina Rivelazione e, come dice il Poeta, « <i>conservatrice eterna del Sangue incorruttibile</i> », a questa Madre e Maestra di tutta la vita e santità cristiana. Di questa missione la Chiesa si è sempre fatta un diritto e un dovere, né poteva essere altrimenti. </p><p align=\"left\"> Ma a quel modesto Istituto di questa mattina, al quale anche per l’angustia del tempo non abbiamo potuto rivolgere che brevi parole, ora sottentrate voi, il Collegio di Mondragone, uno dei tanti collegi della Compagnia dei quali, per la loro moltitudine, non è neanche facile sapere il numero. E poi quanti altri bisogna aggiungere dello stesso tipo, dello stesso carattere, diretti a dare ai giovani non una educazione comunque, ma una squisita educazione cristiana e cattolica. </p><p align=\"left\"> Ecco San Giovanni Battista de La Salle con la moltitudine dei suoi figli e degli allievi delle sue scuole cristiane; sono diciottomila i religiosi della sua istituzione e più di 300.000 gli allievi delle sue scuole. Sono 20.000 i religiosi della Compagnia di Gesù, e se mettiamo tutti i collegi di essa, credo che andiamo con le cifre molto più in su. E poi dobbiamo aggiungervi, ad esempio, tutti gli istituti ed alunni dei Salesiani e tanti altri di famiglie religiose consacrate all’educazione cristiana, cosicché certamente ben presto raggiungiamo cifre di milioni. Che se a tutti questi Istituti religiosi vogliamo aggiungere ancora tutte le Congregazioni di religiose consacrate allo stesso nobilissimo scopo, come le religiose del Sacro Cuore che ci stanno tanto vicino alla Trinità dei Monti, a Villa Lante, ecc., quelle delle Sorelle delle Scuole, le <i>Schulschwestern</i> tedesche che abbiamo incontrato dappertutto nei nostri né piccoli né infrequenti viaggi all’estero, raggiungiamo le centinaia di migliaia e i milioni, numeri così grandi da dare addirittura le vertigini. E quando ancora pensiamo che tutto questo non è soltanto la realtà di oggi ma che sempre la Chiesa, secondo le possibilità dei tempi, anche in quel Medioevo che taluni continuano a chiamare tenebroso e che ha dato tante splendide cattedrali dal sorriso della Sicilia alle nevi della Scandinavia, e tante opere di filosofia, di teologia, di medicina e di ogni scibile, opere che, dobbiamo confessarlo, oggi duriamo fatica a leggere, e tutto questo con sì pochi mezzi, ha egualmente curato l’educazione e l’istruzione, dobbiamo restare veramente colpiti dalla più profonda ammirazione. Poiché fino a quel lontano Medioevo nel quale erano così numerosi (qualcuno ha voluto fin dire troppo numerosi) i monasteri, i conventi, le chiese, le collegiate, i capitoli, cattedrali e non cattedrali, presso ognuna di queste istituzioni era un focolare scolastico, un focolare di educazione cristiana. Ed a tutto ciò bisogna aggiungere le Università tutte, le Università sparse in ogni paese e sempre per iniziativa e sotto la guardia della Santa Sede e della Chiesa. Quello spettacolo magnifico, che ora vediamo meglio, perché è più vicino a Noi e in condizioni più grandiose, come portano le condizioni del secolo, fu lo spettacolo di tutti i tempi e coloro che studiano e confrontano gli avvenimenti restano meravigliati di quello che la Chiesa ha saputo fare in quest’ordine di cose, meravigliati del modo col quale la Chiesa ha saputo corrispondere a quella missione che Iddio le affidava di educare le generazioni umane alla vita cristiana, e raggiungere tanti magnifici frutti e risultati. Ma se desta meraviglia che la Chiesa in ogni tempo abbia saputo raccogliere intorno a sé centinaia e migliaia e milioni di allievi della sua missione educatrice, non minore è quello che ci deve colpire quando si riflette a quello che ha saputo fare non solo nel campo dell’educazione, ma anche in quello della istruzione vera e propria; poiché se tanti tesori di cultura, di civiltà, di letteratura si sono potuti conservare, si debbono a quell’atteggiamento per il quale la Chiesa, anche nei più lontani e barbari tempi, ha saputo far brillare tanta luce nel campo delle lettere, della filosofia, dell’arte e particolarmente dell’architettura. Chi guardi al passato, non per fare della invenzione per proprio uso e consumo, ma per ricercare rigorosamente la verità, non può non convincersi che la vera storia è questa. </p><p align=\"left\"> La vostra presenza poi Ci suggerisce un’altra bella ed ovvia constatazione, quella per la quale voi stessi siete qui, quella che Ci fa vedere con quanta gratitudine e premura i padri e le madri di famiglia, le famiglie cristiane, abbiano corrisposto a questa operosità della Chiesa. Fino dai più antichi tempi i genitori cristiani hanno capito che come era loro dovere, così era anche loro grande interesse quello di profittare di quel tesoro di educazione cristiana che la Chiesa cattolica metteva a loro disposizione. E perciò attorno alle scuole e agli istituti di educazione ed istruzione cristiana, in ogni tempo le famiglie, i padri e le madri cristiane vennero a battere a quelle porte e ad affidare a quelle istituzioni i loro figli piccoli e non più piccoli, con tutta fiducia. Bellissime cose, queste, che con la loro chiara eloquenza dimostrano due fatti di altissima importanza: la Chiesa che mette a disposizione delle famiglie il suo ufficio di maestra e di educatrice, le famiglie che corrono a profittarne e danno alla Chiesa a centinaia, a migliaia i loro figli. E questi due fatti richiamano e proclamano un’altra grande verità importantissima nell’ordine morale e sociale. Essi dicono che la missione dell’educazione spetta innanzi tutto, soprattutto, in primo luogo alla Chiesa e alla famiglia: alla Chiesa, e ai padri e alle madri; spetta a loro per diritto naturale e divino e perciò in modo inderogabile, ineluttabile, insurrogabile. Lo Stato certamente non può, non deve disinteressarsi dell’educazione dei cittadini, ma soltanto per porgere aiuto in tutto quello che l’individuo e la famiglia non potrebbero dare da sé. Lo Stato non è fatto per assorbire, per inghiottire, per annichilire l’individuo e la famiglia; sarebbe un assurdo, sarebbe contro natura, giacché la famiglia è prima della società e dello Stato. Lo Stato non può dunque disinteressarsi dell’educazione, ma deve contribuire e procurare quello che è necessario e sufficiente per aiutare, cooperare, perfezionare l’azione della famiglia, per corrispondere pienamente ai desideri del padre e della madre, per rispettare soprattutto il diritto divino della Chiesa. In un certo modo si può dire che esso è chiamato a completare l’opera della famiglia e della Chiesa, perché lo Stato più di chiunque altro è provveduto dei mezzi che sono messi a sua disposizione per le necessità di tutti ed è giusto che li adoperi a vantaggio di quelli dai quali essi vengono. </p><p align=\"left\"> È poi ben chiaro che lo Stato, nel campo dell’educazione, potrà ben dare dei professionisti e degli stipendiati coscienziosi, ma non potrà mai dare delle vocazioni, delle vite consacrate all’educazione per intera e completa dedizione. </p><p align=\"left\"> Non saremo Noi a dire che per compiere l’opera sua nel campo dell’educazione sia necessario, conveniente, opportuno che lo Stato allevi dei conquistatori, allevi alla conquista. Quello che si fa in uno Stato si potrebbe fare anche in tutto il mondo. E se tutti gli Stati allevassero alla conquista, che accadrebbe? In questo modo non si contribuirebbe alla pacificazione generale, ma piuttosto alla generale conflagrazione. A meno che non si sia voluto dire (e forse proprio questo si voleva dire), che si intende allevare alla conquista della verità e della virtù, nel qual caso saremo perfettamente d’accordo. Ma dove non potremo mai essere d’accordo è in tutto ciò che vuol comprimere, menomare, negare quel diritto che la natura e Iddio hanno dato alla famiglia e alla Chiesa nel campo dell’educazione. Su questo punto Noi non vogliamo dire di essere intrattabili, anche perché l’intrattabilità non è una virtù, ma soltanto intransigenti, come non potremmo non essere intransigenti se Ci domandassero quanto fa due più due. Fa quattro e non è colpa nostra se non fa né tre, né cinque, né sei, né cinquanta. Quando si trattasse di salvare qualche anima, di impedire maggiori danni di anime, Ci sentiremmo il coraggio di trattare col diavolo in persona. Ed è proprio per impedire un male maggiore che, come tutti hanno ben potuto sapere, in qualche momento abbiamo trattato allorché si decideva della sorte dei Nostri cari esploratori cattolici; abbiamo fatto dei sacrifici per impedire mali maggiori, ma abbiamo documentato tutto il cordoglio che sentivamo per essere costretti a tanto. </p><p align=\"left\"> Come vedete, diletti fidi, voi siete venuti in un momento ben propizio, in una di quelle combinazioni che la Provvidenza dispone con la più grande opportunità e, diciamolo pure, eleganza. Noi vi abbiamo parlato di intransigenza quando si tratta di princìpi e di diritti, che non possono essere messi in discussione. Dobbiamo aggiungere che non disponiamo di mezzi materiali per sostenere questa intransigenza. Né questo, d’altra parte, Ci dispiace, perché la verità, il diritto non hanno bisogno di forze materiali, perché ne hanno una propria inconfutabile, inderogabile, irresistibile.</p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}