{
    "id": "hf_p-xii_aud_19400131",
    "pope_id": "pius-xii",
    "type": "audiences",
    "date": "",
    "title": "31 January 1940",
    "excerpt": {
        "it": "Or è più di un secolo, in un meschino casale del Piemonte viveva con i suoi due fratelli un fanciulletto di condizione ben modesta. Rimasto precocemente orfano di padre, egli, che doveva poi essere chiamato il padre degli orfani, non ebbe, dunque, che le cure di sua madre. Con quanta saggezza però questa semplice contadina, senza istruzione ma guidata dallo Spirito Santo, educasse il suo figlio nel senso più completo e più alto della parola, si può dire che la Chiesa stessa lo abbia riconosciuto, elevando sugli altari colui di cui oggi si celebra la festa col nome di San Giovanni Bosco. Questo umile sacerdote, divenuto più tardi una delle glorie più pure della Chiesa e dell'Italia, fu un meraviglioso educatore e perciò la sua vita offre a voi, diletti figli e figlie, futuri padri e madri di famiglia, le più utili e salutari lezioni."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/audiences/1940/documents/hf_p-xii_aud_19400131.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PIO XII</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE* </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 31 gennaio 1940</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>Educatori di anime</b></i></p>\n<p align=\"left\">Or è più di un secolo, in un meschino casale del Piemonte viveva con i suoi due fratelli un fanciulletto di condizione ben modesta. Rimasto precocemente orfano di padre, egli, che doveva poi essere chiamato il padre degli orfani, non ebbe, dunque, che le cure di sua madre. Con quanta saggezza però questa semplice contadina, senza istruzione ma guidata dallo Spirito Santo, educasse il suo figlio nel senso più completo e più alto della parola, si può dire che la Chiesa stessa lo abbia riconosciuto, elevando sugli altari colui di cui oggi si celebra la festa col nome di San Giovanni Bosco. Questo umile sacerdote, divenuto più tardi una delle glorie più pure della Chiesa e dell'Italia, fu un meraviglioso educatore e perciò la sua vita offre a voi, diletti figli e figlie, futuri padri e madri di famiglia, le più utili e salutari lezioni. </p>\n<p align=\"left\">Quando Iddio affida un fanciullo a sposi cristiani, sembra quasi ripeter loro ciò che la figlia di Faraone disse alla madre del piccolo Mosé : <font face=\"Times New Roman\">«</font> Prendi questo bambino e allevamelo» (<i>Es</i>., II, 9). I genitori nell'intenzione divina sono i primi educatori dei loro figli. Conviene tuttavia riconoscere che nelle attuali condizioni della vita sociale l'urgente preoccupazione del pane quotidiano rende loro talvolta difficile il pieno compimento di un così essenziale dovere. </p>\n<p align=\"left\">Tale era pure la situazione quando Giovanni Bosco sognava già di aiutare e al bisogno di sostituire i genitori in questo loro grave officio. Che egli fosse provvidenzialmente destinato a siffatta missione, il suo cuore glielo diceva con un'attrattiva precoce; la sua anima ne ebbe come una rivelazione in un sogno dei suoi primi anni, nel quale vide animali selvaggi mutati subitamente in agnelli mansueti, che egli conduceva docili al pascolo. Per conoscere come egli traducesse in atto questo sogno occorre ricordare l'educazione che ricevette e quella che diede; l'una è in lui congiunta con l'altra; la madre che egli ebbe spiega in gran parte il padre che egli fu per gli altri. </p>\n<p align=\"left\">Don Bosco, fondando la sua prima casa di educazione e di insegnamento, volle chiamarla «non laboratorio, ma oratorio », come egli stesso disse, perché intese di farne anzitutto un luogo di preghiera, « una piccola Chiesa ove radunare dei giovanetti ». Ma il suo ideale era pure che l'oratorio divenisse per i ragazzi, che vi avrebbe raccolti, quasi un focolare domestico. Non era forse perché «mamma Margherita» aveva fatto per lui della casetta dei Becchi una specie di oratorio? Immaginatevi colà la giovane vedova con í tre fanciulli inginocchiati per l'orazione della mattina e della sera; vedeteli simili a piccoli angeli, nei loro abiti festivi che ella ha con ogni cura cavati dall'armadio, recarsi nella borgata di Murialdo per assistere alla Santa Messa. Nel pomeriggio, dopo la refezione frugale in cui la sola pasta dolce era un pezzo di pane benedetto, eccoli riuniti intorno a lei. Ella ricorda loro i comandamenti di Dio e della Chiesa; le grandi lezioni del catechismo, i mezzi di salute; poi racconta, con la delicata poesia delle anime pure e delle immaginazioni popolari, la tragica storia del dolce Abele e del cattivo Caino, l'idillio di Isacco e di Rebecca, il mistero ineffabile di Betlemme, la dolorosa morte del buon Gesù messo in Croce sul Calvario; chi può misurare l'influenza profonda dei primi insegnamenti materni? Ad essi Don Bosco, divenuto sacerdote, attribuiva la sua tenera e fiduciosa devozione verso Maria Santissima e l'Ostia divina, che un altro sogno gli mostrò più tardi come le due colonne alle quali le anime dei suoi alunni sbattuti come fragili navi nel mare tempestoso del mondo dovevano fortemente ancorarsi per trovare la salvezza e la pace. </p>\n<p align=\"left\">La Religione è dunque il primo fondamento di una buona educazione. Ma ad essa Don Bosco voleva associata la ragione, la ragione illuminata dalla Fede; questa vera ragione, come indica l'origine stessa della parola latina <i>ratio</i>, consiste soprattutto nella misura e nella saggezza, nell'equilibrio e nell'equità. Sarebbe, per esempio, coerente il voler correggere in un fanciullo i difetti nei quali si incorre ogni giorno davanti a. lui? Il volerlo sottomesso e ubbidiente se in sua presenza si criticano i capi, i superiori ecclesiastici o civili, se si disubbidisce alle ordinazioni di Dio o alle giuste leggi dello Stato? Sarebbe ragionevole di volere che i vostri figli siano leali, se voi siete maliziosi; sinceri, se voi siete mentitori; generosi, se siete voi egoisti; caritatevoli, se voi siete avari; dolci e pazienti, se voi siete violenti e collerici? </p>\n<p align=\"left\">La migliore lezione è sempre quella dell'esempio. Al casale dei Becchi la « mamma Margherita » non faceva troppe esortazioni al lavoro. Ma, poiché era scomparso il capo della famiglia, la coraggiosa vedova metteva essa stessa mano all'aratro, alla falce, alla correggia e col suo esempio — si legge — stancava gli stessi uomini di fatica, presi alla giornata nel tempo della mietitura e della trebbiatura. Formato a questa scuola, il piccolo Giovanni, all'età di quattro anni, prendeva già parte all'opera comune, sfilacciando i fusti di canapa, e, divenuto anziano, consacrava tutto il tempo al lavoro, dando soltanto cinque ore al sonno ed anzi vegliando un'intera notte ogni settimana. In ciò, bisogna confessarlo, egli oltrepassava i giusti limiti della ragione umana. Ma la ragione soprannaturale dei Santi ammette, senza imporli agli altri, questi eccessi di generosità, perché la loro saggezza è ispirata dall'insaziabile desiderio di piacere a Dio e il loro ardore è stimolato da una filiale tema di dispiacergli e da una vivissima brama di bene. </p>\n<p align=\"left\">Dispiacere ad un padre o ad una madre: supremo dolore di un fanciullo ben educato! Ecco ciò che Giovanni Bosco aveva pure provato nel suo focolare domestico, ove un leggero segno, uno sguardo attristato della madre bastavano a farlo pentire di un primo movimento di gelosia infantile. Perciò egli voleva che l'educatore adoperasse come principale mezzo di azione una sollecitudine costante, animata da una tenerezza veramente paterna. Anche i genitori debbono dunque dare ai figli il miglior tempo a loro disposizione, invece di dissiparlo lungi da essi in distrazioni pericolose o in luoghi ove arrossirebbero di condurli. </p>\n<p align=\"left\">Con questo amore diretto dalla ragione e con questa ragione illuminata dallo spirito di fede, la educazione familiare non sarà soggetta a quei deplorevoli sbalzi che troppo spesso la compromettono: alternative di una indulgente debolezza e di una burbera severità : passaggi da una condiscendenza colpevole, che lascia il fanciullo senza guida, ad una correzione violenta, che lo lascia senza soccorso. Invece la tenerezza sperimentata di un padre o di una madre, alla quale corrisponda la confidenza filiale, distribuisce con eguale moderazione, perché è padrona di se stessa, e con eguale successo, perché possiede il cuore dei suoi figli, gli elogi meritati ed i biasimi necessari. </p>\n<p align=\"left\">« Cerca di farti amare — diceva San Giovanni Bosco — ed allora ti farai ubbidire con tutta facilità ». Possiate anche voi, o sposi novelli, futuri padri e madri di famiglia, riprodurre nelle vostre case qualche cosa di questo santo ideale! </p>\n<p align=\"left\"><i>Dopo tale augurio il Santo Padre annunciava la Sua Apostolica Benedizione, ma prima, rivolgendosi alle Figlie di Maria, così continuava : </i></p>\n<p align=\"left\">Vediamo i bianchi veli di un numeroso gruppo di Figlie di Maria della parrocchia di Santa Maria in Aquiro. Se il Santo di oggi Ci ha condotti col suo esempio e con i suoi insegnamenti verso i novelli sposi, come non potrebbe guidarci anche, almeno per brevi istanti, a queste anime specialmente consacrate alla divozione ed al servigio di Maria, alla cui bontà egli attribuiva quanto di bene aveva potuto e poteva fare? E se il mondo intiero invoca questa Madre Divina come « Ausilio dei cristiani », se i Figli e le Figlie di San Giovanni Bosco sono posti sotto il particolare patrocinio di Maria Ausiliatrice, come si potrebbe dimenticare che questa nostra Roma ha tante volte sperimentato la protezione della potente Regina, che ama di essere chiamata « Salus populi Romani »? </p>\n<p align=\"left\">Istruite e formate a virtù dall'assidua predicazione e direzione di zelanti Prelati a Noi così vicini, continuate, o dilette figlie, a camminare nei sentieri del giardino di Maria Immacolata. Coltivate in esso i fiori più delicati e più fragranti : i gigli della purezza, le viole dell'umiltà, le rose di una carità generosa ed attiva, protette dalle spine di una modestia sempre sveglia, di iena franca rinuncia alle frivolezze mondane e fatte rigogliose dal calore vivificante di una fede coraggiosa e forte, per cui la fedeltà ai divini precetti vale più che i successi terreni e i piaceri della vita. E poiché la vostra consacrazione a Maria vi dà un titolo speciale per essere da Lei esaudite, imploratela in questi torbidi giorni affinché gli uomini, le cui anime sono state tutte redente dal sangue prezioso del suo Figlio Divino, riconoscano i doveri dell'amore e della fratellanza cristiana e ritrovino, con un sincero ritorno al Vangelo, la via regale della tranquillità e dell'ordine in un desiderio infinito di pace.</p>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, I, <br>  Primo anno di Pontificato, 2 marzo 1939 - 1° marzo 1940, pp. 503-507<font face=\"Times New Roman\"><br/>  Tipografia Poliglotta Vaticana</font></br></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}