{
    "id": "hf_p-vi_aud_19771214",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "14 December 1977",
    "excerpt": {
        "it": "La presenza di Gesù nella storia degli uomini"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1977/documents/hf_p-vi_aud_19771214.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 14 dicembre 1977</i></font></p>\n<p> </p>\n<p><i><b>La presenza di Gesù nella storia degli uomini </b></i></p>\n<p>La prossima festività<b> </b>del Natale attrae, com’è dovere, la nostra A attenzione. Qual è il significato religioso essenziale di questa festività? Noi l’abbiamo già considerato sotto un duplice aspetto: il primo è l’aspetto commemorativo, storico: noi, cioè la Chiesa intende celebrare la nascita di Gesù Cristo, avvenuta a Betlem, 1977 anni fa; il Natale è un ricordo, d’una importanza straordinaria, che ci riporta a rievocare la storia del mondo e dell’umanità anteriore al fatto commemorato che noi siamo soliti ad ammirare, dopo i secoli dell’attesa e della profezia, nell’ammirabile scena del presepio durante la notte incantevole, che non finiremo mai di meditare, in ogni sua circostanza nella sua relazione con la storia religiosa che l’ha preceduta e che l’ha circondata: l’estrema umiltà della scena evangelica e l’ineffabile canto degli angeli che l’ha esaltata con incomparabile, celeste solennità, rendono l’avvenimento attraente per tutta la storia del mondo, per ogni essere umano, che ha acquistato la fortuna d’avere un Fratello divino. È questo l’aspetto più considerato, che impegna con la memoria abbagliata dal fatto contemplato, anche la fantasia esaltata dalla familiarità pastorale, di cui la scena è inesauribilmente feconda.</p>\n<p>Un secondo aspetto vi ha scoperto la Chiesa, derivata dall’Avvento di Cristo nel mondo, ed è l’aspetto profetico, quello che sa e crede essere il Natale nell’umiltà del presepio un primo momento della presenza di Cristo nell’umanità, preludio e promessa d’un’altra e trionfale sua venuta a conclusione della presente vita storica degli uomini sulla terra. Di questo Avvento futuro noi nulla sappiamo, tranne che esso avverrà nella gloria e nella potenza per un giudizio finale della storia del mondo; pensiero questo che deve penetrare le vostre coscienze per renderle più vigilanti e premurose nel compimento del Vangelo, che Cristo ci lasciò, non solo a suo ricordo, ma a suo responsabile comandamento. L’Avvento, dicevamo altra volta, guarda al passato, al Natale che commemoriamo, e guarda al futuro, che contiene il segreto d’una futura venuta di Cristo, la quale deciderà del nostro eterno destino.</p>\n<p>Ma questo duplice nostro rapporto con Cristo ne include un altro, al quale il Natale ci invita a pensare, ed è il Natale del presente. Sì, Cristo ci ha lasciati: la sua presenza sensibile e personale non è a noi concessa (lo fu, mediante eccezionali visioni: da ricordare S. Paolo (<i>Act</i>. 9, 7; etc.) ed alcuni Santi per brevi e interiori episodi). Ma abbiamo noi memoria d’una presenza di Cristo nella nostra vita, che costituisce un suo «avvento» continuo tra noi? Ricordiamo fugacemente; quale fu l’appellativo, con cui Isaia profeta dapprima, e poi l’Angelo a Giuseppe nel sogno, qualificò il Messia? L’appellativo è «Emmanuel», che vuol dire «Dio <i>con</i> noi» (<i>Is</i>. 7, 14; <i>Matth</i>. 1, 23). Non comporta questo nome una permanenza nel mondo fra noi uomini? e non disse Gesù stesso, all’atto di congedarsi dai suoi discepoli, prima di scomparire nel cielo con la sua Ascensione: «Ecco Io sono con voi ogni giorno fino alla fine del tempo»? (<i>Matth</i>. 28, 20) E poi, e specialmente, non istituì il Signore il sacramento dell’Eucaristia, nel quale Egli vivo e vero realmente si trova? Non è questo adorabile Sacramento una permanenza di Cristo con noi? Non certo nelle sue sensibili sembianze, ma nella sua sacramentale realtà? Tutti noi, per la nostra felicità e per il nostro conforto sappiamo e crediamo che di Cristo stesso, e non solo a Betlemme, ma in ogni punto del mondo, dove si celebra l’Eucaristia, e per ognuno di noi, orfani della sua sensibile presenza, la vera e reale presenza sacramentale ci è offerta, ed offerta come alimento sacrificale per il nostro presente pellegrinaggio verso la vita eterna. Non è questo un perenne Natale?</p>\n<p>Noi dobbiamo ravvivare, e proprio celebrando la grande festività del Natale, la nostra fede nella misteriosa e gioiosa presenza eucaristica fra noi. E poi quanti e quali modi, mistici questi, rendono a noi possibile, a noi consueta la presenza vivificante e fin d’ora beatificante di Cristo fra noi! il suo Vangelo, la sua Chiesa, i suoi Poveri... Ogni giorno può essere Natale per noi!</p>\n<p>Con la nostra Benedizione Apostolica.</p>\n<p><i>Al Consiglio Generale delle Pie Madri della Nigrizia</i></p>\n<p>Sono presenti<b> </b>a questa Udienza anche il Consiglio Generale delle Pie Madri della Nigrizia e 50<b> </b>Suore in rappresentanza di tutta la Congregazione.</p>\n<p>Voi siete qui, carissime Figlie, per commemorare il primo centenario della partenza del primo drappello del vostro Istituto, avvenuta il 15 dicembre del 1877, esattamente un secolo fa. Come voi, anche quelle vostre Consorelle, insieme a Monsignor Comboni, vostro Fondatore, furono ricevute prima di partire dal nostro Predecessore Pio IX di v.m., e confortate dalla sua Benedizione, dalla sua preghiera, dai suoi voti. Era l’avventura generosa di chi, spinto dal soffio di Dio, andava non a sottomettere e a conquistare, ma a dare: e cioè a portare a quei popoli il lieto messaggio della verità, e, dono dei doni, l’olocausto della propria vita.</p>\n<p>Noi ben volentieri vi rinnoviamo la Benedizione del nostro Predecessore: voi rinnovate quell’eroismo, quella tenacia, quella fiamma. L’Amore difficilmente entra negli schemi e ragionamenti umani, ma li sorpassa e conosce una sola forma per manifestarsi: donare. Perché <i>è più gioioso dare<b> </b>che ricevere</i> (<i>Act</i>. 20, 35). L’esempio più luminoso di questa legge ci viene proprio da Cristo, che fra poco contempleremo nel Natale, e che dà all’uomo ogni cosa: vita, grazia, pace, gioia, liberazione dal timore e dal male, e ogni altro bene. La Benedizione Apostolica, che noi volentieri impartiamo a voi e alle vostre Consorelle, vi sia di sostegno, di conforto.</p>\n<p><i>All’«Accademia Sistina»</i></p>\n<p>Salutiamo con particolare compiacimento il gruppo proveniente da Grottammare nelle Marche e facente parte della «Accademia Sistina», di recente istituzione, i cui Membri si propongono di studiare la figura e l’opera del loro illustre conterraneo e nostro Predecessore, il Papa Sisto V di felice memoria.</p>\n<p>Diletti figli, apprezziamo sinceramente il vostro intento, che è culturale e religioso nel contempo, e volentieri auguriamo l’incremento e il successo della nuova Associazione. Essa può essere occasione e stimolo non solo di studi approfonditi, ma anche e soprattutto di umano incontro e di un sempre più cosciente e cordiale inserimento sia nella storia che nella vita della santa Chiesa cattolica. La poliedrica statura di Sisto V certo non mancherà di fornirvi svariati e fecondi elementi in tal senso.</p>\n<p>Da parte nostra, molto volentieri vi concediamo l’Apostolica Benedizione in auspicio e pegno di abbondanti favori celesti per il fruttuoso perseguimento delle vostre nobili finalità associative.</p>\n<p><i>Al Collegio «Nazareno»</i></p>\n<p>Una cordiale parole<b> </b>di saluto desideriamo ora rivolgere alla rappresentanza di alunni ed ex-alunni del Collegio «Nazareno» di Roma, venuti a farci visita per testimoniarci il loro affetto filiale ed insieme per accompagnare la piccola Elisabetta Allaria, alla quale è stato assegnato l’annuale premio della bontà «Ignazio Salvo», per l’opera prestata a favore di un compagno colpito da grave malattia.</p>\n<p>Mentre ci congratuliamo per questa bella testimonianza di solidarietà, vogliamo profittare dell’occasione per richiamare voi, carissimi ragazzi, e con voi tutti i giovani, e non loro soltanto, alla stima per i valori dell’amicizia, della comprensione vicendevole, dell’aiuto generoso e disinteressato. La prossimità del Natale, che offrirà nuovamente alla nostra considerazione il mistero di un Dio fattosi uno di noi per condividere ogni nostra infermità, è circostanza particolarmente indicata per ravvivare nei nostri cuori la consapevolezza dei vincoli di fratellanza, che ci uniscono, e per suggerire propositi concreti di partecipazione alle altrui difficoltà, mediante opportune iniziative di cristiano soccorso.</p>\n<p>Accompagniamo la nostra paterna esortazione con l’Apostolica Benedizione, che volentieri estendiamo ai vostri insegnanti e alle vostre rispettive famiglie.</p>\n<p>                                                         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}