{
    "id": "hf_p-vi_mes_19750916_world-day-of-the-sick-1975",
    "pope_id": "paul-vi",
    "type": "messages",
    "date": "",
    "title": "World Day of the Sick, 1975",
    "excerpt": {
        "it": "A tutti i malati del mondo cattolico che, in occasione della speciale celebrazione giubilare, si uniranno ai Fratelli sofferenti convenuti nella Basilica di San Pietro, desideriamo rivolgere un affettuoso saluto, non soltanto per assicurarli della nostra predilezione «in visceribus Iesu Christi» (Phil. 1, 8), ma per ringraziarli, altresì, della loro intima e tanto meritoria partecipazione all'Anno Santo. Pensiamo, infatti, che la somma delle loro pene, nascoste o palesi, cristianamente sopportate, assegni ad essi un posto privilegiato nella schiera dei figli della Chiesa, che hanno accolto i reiterati suoi inviti al rinnovamento ed alla riconciliazione. Crediamo che la loro risposta generosa costituisca una delle componenti essenziali del presente Giubileo, perché, come ogni sofferenza s'inscrive nel mistero della Croce di Cristo, così l'accettazione di essa profila ancor meglio, nella sua più profonda significazione, lo spirito penitenziale che è proprio di ciascun Giubileo. Sì, l'umano dolore, vissuto nella fede e nell'amore di Cristo, rivela ed esalta il valore dell'Anno Santo: esso ci aiuta a capire - a livello delle realtà e delle certezze soprannaturali - che cosa voglia dire in concreto la passione redentiva del Signore, e quanto a Lui-Capo ed al suo Mistico Corpo sia costata e costi; esso è dimostrazione continuata, anzi perenne, del nesso inscindibile che, per effetto della carità divina, esiste tra Sacrificio e Redenzione, tra Immolazione e Salvezza."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/messages/sick/documents/hf_p-vi_mes_19750916_world-day-of-the-sick-1975.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" face=\"Times\" size=\"4\">MESSAGGIO DI PAOLO VI<br>PER LA GIORNATA MONDIALE DEL MALATO</br></font></i></b></p>\n<p> </p>\n<p>A tutti i malati del mondo cattolico che, in occasione della speciale celebrazione giubilare, si uniranno ai Fratelli sofferenti convenuti nella Basilica di San Pietro, desideriamo rivolgere un affettuoso saluto, non soltanto per assicurarli della nostra predilezione «in visceribus Iesu Christi» (<i>Phil</i>. 1, 8), ma per ringraziarli, altresì, della loro intima e tanto meritoria partecipazione all'Anno Santo. Pensiamo, infatti, che la somma delle loro pene, nascoste o palesi, cristianamente sopportate, assegni ad essi un posto privilegiato nella schiera dei figli della Chiesa, che hanno accolto i reiterati suoi inviti al rinnovamento ed alla riconciliazione. Crediamo che la loro risposta generosa costituisca una delle componenti essenziali del presente Giubileo, perché, come ogni sofferenza s'inscrive nel mistero della Croce di Cristo, così l'accettazione di essa profila ancor meglio, nella sua più profonda significazione, lo spirito penitenziale che è proprio di ciascun Giubileo. Sì, l'umano dolore, vissuto nella fede e nell'amore di Cristo, rivela ed esalta il valore dell'Anno Santo: esso ci aiuta a capire - a livello delle realtà e delle certezze soprannaturali - che cosa voglia dire in concreto la passione redentiva del Signore, e quanto a Lui-Capo ed al suo Mistico Corpo sia costata e costi; esso è dimostrazione continuata, anzi perenne, del nesso inscindibile che, per effetto della carità divina, esiste tra Sacrificio e Redenzione, tra Immolazione e Salvezza.</p>\n<p> Noi dobbiamo, perciò, esser grati a questi nostri Fratelli per il loro prezioso servizio ecclesiale: ché se non è loro possibile esser fisicamente presenti a Roma, sappiano essi che vi sono spiritualmente ed attivamente presenti, partecipi di pieno diritto al sacro rito, e capaci - come abbiamo esplicitamente previsto nella Bolla «<a href=\"/content/paul-vi/it/apost_letters/documents/hf_p-vi_apl_19740523_apostolorum-limina.html\">Apostolorum Limina</a>» (Apostolorum Limina, III, 1-4: «se, essendo impediti per malattia o per altra grave causa dal partecipare, dal luogo in cui si trovano, al pio pellegrinaggio a Roma, ad esso si uniranno spiritualmente, offrendo a Dio le loro preghiere ed i loro dolori; se, trovandosi a Roma ed essendo impediti per malattia o per altra grave causa dal partecipare . . . alla celebrazione liturgica, o all'esercizio di pietà, o alla visita che vien fatta dalla loro comunità (ecclesiale, familiare o sociale), ad essa si uniranno spiritualmente, offrendo a Dio le loro preghiere ed i loro dolori») - di lucrare il dono dell'Indulgenza. Nella nostra preghiera all'Altare, del prossimo 5 ottobre, uniremo la loro offerta sacrificale a quella suprema ed esemplare di Gesù Redentore, sicuri che da tanta pienezza deriverà all'intera Comunità dei credenti ulteriore effusione di luce, di speranza e di pace. Con la nostra Apostolica Benedizione.</p>\n<p> <i> Dal Palazzo Apostolico, 16 Settembre 1975</i>&lt;</p>\n<p align=\"center\"><b> PAULUS PP. VI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}