{
    "id": "hf_p-vi_hom_19660515",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "1966-05-15",
    "title": "Sacred rite in the Vatican Basilica",
    "excerpt": {
        "it": "Chi siete Voi, che assistete a questa sacra celebrazione, e che riempite d’insoliti canti questa basilica? Oh! Noi lo sappiamo; e non possiamo annunciarvi la parola evangelica di questa domenica, né offrire a Dio il Sacrificio della Messa, che abbiamo incominciato, senza prima salutarvi e senza prima stabilire con voi quella unità spirituale, che deve preparare la presenza sacramentale di Cristo fra noi. La comunione dei nostri animi deve precedere e predisporre la nostra comunione con Lui; l’attuazione del corpo mistico di Cristo, ch’è la Chiesa, è strumento e fine dell’attuazione del Corpo reale di Cristo, che sarà tra poco con noi nel Mistero eucaristico."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1966/documents/hf_p-vi_hom_19660515.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">CELEBRAZIONE PER IL <font face=\"Times New Roman\">«SACRO MILLENNIO» DEL CRISTIANESIMO IN POLONIA</font></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OMELIA DI PAOLO VI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Domenica, 15 maggio 1966</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Diletti Figli! </font> </i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Chi siete Voi, che assistete a questa sacra celebrazione, e che riempite d’insoliti canti questa basilica? Oh! Noi lo sappiamo; e non possiamo annunciarvi la parola evangelica di questa domenica, né offrire a Dio il Sacrificio della Messa, che abbiamo incominciato, senza prima salutarvi e senza prima stabilire con voi quella unità spirituale, che deve preparare la presenza sacramentale di Cristo fra noi. La comunione dei nostri animi deve precedere e predisporre la nostra comunione con Lui; l’attuazione del corpo mistico di Cristo, ch’è la Chiesa, è strumento e fine dell’attuazione del Corpo reale di Cristo, che sarà tra poco con noi nel Mistero eucaristico.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> NELL'INCONTRO DI FEDE IL TENERISSIMO SALUTO DEL PADRE </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Chi siete voi, Noi lo sappiamo; perché a questo rito Ci avete invitati, e perché a questo rito Noi vi abbiamo attesi; e come un padre accoglie figli che vengono da lontano sulle soglie della casa domestica, non meno loro che sua, così siamo lietissimi di avervi oggi con Noi, di aprirvi non solo le porte di questo santuario, che custodisce la tomba dell’Apostolo Pietro, ma le braccia altresì, ed il cuore! Noi lo sappiamo: voi siete Polacchi; veri Polacchi, e perciò cattolici; pellegrini Polacchi voi siete, provenienti da diverse e da lontane regioni, dispersi nel mondo, ma memori sempre della comune origine, consapevoli sempre d’una fraternità di sangue, di storia, di lingua, di religione, e sempre pronti a mettervi in cammino verso una comune meta centrale, come il vostro poeta nazionale scriveva: «La stella dei pellegrini è la fede celeste; e la bussola è l’amore della patria» </font> (<i>Mickiewicz</i>). Pellegrini polacchi, siate i benvenuti! Voi non avete sbagliato strada, venendo a Roma, e cercando col Nostro il vostro incontro. Come voi ora rappresentate tutto il vostro Popolo, quello dimorante nel territorio nazionale e quello, tanto numeroso e tanto rinomato, emigrato in tutta la terra, così questa Roma cattolica, questa fonte della vostra fede, questo cuore dell’unità e dell’universalità della santa Chiesa, questa sede di Pietro, dove trova rifugio nei secoli chiunque cerca di costruire il mondo nella verità, nell’amore, nella giustizia, nella libertà, nella speranza, questa isola apostolica è simbolo ora della vostra patria, veramente anche per voi «<i>patria communis</i>».</p>\n<p align=\"left\"> Noi siamo felici di accogliervi e di salutarvi, proprio nell’ora in cui il sentimento della vostra terra benedetta è in voi molto forte; e mentre il bisogno di risvegliare la coscienza di quello che siete diventa un dovere, al quale non potete mancare, la gioia di affermare tutti insieme la vostra fedeltà e la vostra fraternità vi ripaga di tanti anni di esilio e di tante molestie per arrivare a questo incontro straordinario. </p>\n<p align=\"left\"> LA POLONIA È VIVA . . . LA POLONIA È CATTOLICA </p>\n<p align=\"left\"> Ma qual è dunque la causa del vostro pellegrinaggio e del vostro incontro? Anche questo sappiamo, ma bisogna che Noi la proclamiamo codesta causa, a gloria di Dio, a vostro onore, a conforto di tutta la Chiesa, ad esempio del mondo intero. Voi celebrate un anniversario, voi computate un millennio, voi risalite una storia di dieci secoli, voi andate alla sorgente della vostra coscienza nazionale, voi esultate di collegare la vostra dignità di popolo libero e unito e la vostra missione civilizzatrice delle vostre genti e fra le genti della comunità internazionale ad un fatto religioso, ad un avvenimento trascendente la vicenda politica e l’esperienza naturale, ad un momento mistico, sì, ma come nessun altro incisivo, decisivo, definitivo della vostra esistenza, sia come uomini singoli, e sia come popolo eletto, come nazione immortale. Si tratta, tutti ben lo sappiamo, del battesimo cristiano ricevuto, appunto nel 966, da un principe discendente dei Piast, la stirpe dei capi organizzatori delle tribù slave nel territorio polacco, Mieszko, sposo della pia principessa boema e cattolica, Dabr<font face=\"Times New Roman\">ów</font>ka, e primo a dare alla sua corte e al suo popolo l’esempio, a quel tempo quasi determinante, della adesione al Cristianesimo, e primo ad avviare il processo d’integrazione della sua nazione, in via di formazione in stato medioevale, alla Chiesa cattolica. San Pietro e la luce di Roma non furono estranei a quei primi momenti della nuova vita spirituale della nazione; la fede cristiana, la lingua e la scrittura latina, la coscienza civile del mondo occidentale inaugurarono insieme la nuova cultura del Popolo polacco, che doveva poi dare con le sue istituzioni politiche, religiose, scolastiche ed artistiche ininterrotta testimonianza della sua inestinguibile vitalità morale, della sua connaturata omogeneità alla civiltà europea, e della sua inconfondibile originalità etnica, per mille anni di storia tormentata e gloriosa. </p>\n<p align=\"left\"> L’orologio dei secoli, silenzioso in molti e così lunghi periodi fino ad indurre talora nel dubbio della sua fedele continuità, si è adesso svegliato, e batte puntuale e squillante la sua campana: uno, due, tre . . . dieci secoli! Quale ora, Polonia, della tua vita? L’ora del millennio! Questa voce, che porta l’eco dei tempi lontani, è impressionante! Ogni città della Nazione polacca la esprime, ogni monumento della patria la ripete, ogni tomba misteriosamente la effonde. È una voce, che grida: la Polonia è viva; una voce, che canta: la Polonia è unita; una voce, che piange: la Polonia è paziente; una voce, che prega: la Polonia è cattolica. Voce di grandi, voce di eroi, voce di artisti, voce di giovani, voce di umili, voce di santi. È un coro, questa voce! Tutto un popolo è all’unisono! Ascoltate, ascoltate; essa ripete: </p>\n<p align=\"left\"> Niech bedzie pochwalony Jezus Chrystus! na wieki wiek<font face=\"Times New Roman\">ó</font>w! </p>\n<p align=\"left\"> (Sia lodato Gesù Cristo per tutti i secoli!).</p>\n<p align=\"left\"> TRIPLICE PROSPETTIVA DI EPOCHE E VICENDE CONSIDERATE NELLA LUCE DI DIO </p>\n<p align=\"left\"> È bello, è doveroso ascoltare la voce dei secoli, quando essa è messaggio che si trasmette fedelmente da una all’altra generazione. Vogliamo dire, Figli carissimi, che la celebrazione del vostro millennio cristiano è un fatto molto importante. Avete fatto bene a prepararne la ricorrenza con tanta cura; per nove anni avete meditato e pregato per essere veramente consapevoli del suo valore storico e morale. E avete fatto bene a celebrare la grande data con religiosa e popolare solennità. La sua importanza si desume in ordine ad una triplice prospettiva storica; la prospettiva del passato: il ricordo del tempo trascorso è una scuola nobile e sapiente; la coscienza storica giova assai alla pedagogia d’un Popolo; gli dà il senso della sua dignità, la passione della sua libertà e della sua unità, l’entusiasmo per la sua coerente e ordinata evoluzione; anzi, in un Popolo come il vostro lo sguardo sintetico sul proprio passato aiuta a scoprire il suo genio etnico, la sua vocazione civile ed anche la sua missione spirituale; può anche svelare, da certi segni particolari, un disegno divino: Dio guida i Popoli buoni; e nelle ore difficili e oscure tale sguardo pensoso può essere fonte di luce, di conforto e di speranza. </p>\n<p align=\"left\"> Poi vi è la prospettiva del presente. Essa riguarda molti problemi, molto gravi e complessi, quelli cioè della vita moderna, i quali come tutti sappiamo, sotto ogni aspetto presentano tante difficoltà e insieme tante possibilità di felici soluzioni. Il problema principale, in questa occasione, è certamente quello del posto e della funzione da riconoscere alla vita religiosa, che alla celebrazione del millennio offre la sua vera motivazione, nella odierna società. </p>\n<p align=\"left\"> Noi crediamo che la celebrazione millenaria del carattere cristiano del Popolo polacco non possa sospettarsi né antinazionale, né rivendicativa di privilegi teocratici, o di arcaiche forme politiche e sociali; ma debba valutarsi come espressione e come aspirazione d’un Popolo credente ad una autentica libertà religiosa e civile, dovuta, oltre che per naturale diritto, per la sua caratteristica, secolare e onorevolissima tradizione; e perciò pensiamo che la celebrazione stessa non sia affatto contraria al benessere e al progresso d’una moderna società, ma piuttosto sia da giudicarsi in suo onore e in suo vantaggio. </p>\n<p align=\"left\"> AMORE PIÙ VIVO NONOSTANTE IL MANCATO INCONTRO A CZESTOCHOWA </p>\n<p align=\"left\"> In questa prospettiva, come è stato largamente pubblicato, Noi avremmo voluto recare di persona, accogliendo l’invito del Signor Cardinale Wyszynski, Primate di Polonia e Arcivescovo di Varsavia, unitamente a tutto l’Episcopato Polacco, non che quello di tanti Nostri figli di quella cara Nazione, il Nostro paterno saluto al Popolo Polacco e il Nostro omaggio devoto alla Madonna santissima, onorata a Czestochowa, per celebrare con tutta la popolazione, dimorante in patria, o accorsa da tutte le parti del mondo, la faustissima data. Ma questo pellegrinaggio non Ci è stato consentito, sebbene Noi ne avessimo manifestato riguardosamente il proposito, e avessimo assicurato non avere il Nostro brevissimo viaggio altro carattere che quello religioso, né altra intenzione che quella celebrativa della singolare ricorrenza millenaria. Ne abbiamo naturalmente provato vivo dispiacere, anche per la personale affezione che nutriamo per la Polonia. Siamo convinti che i motivi opposti alla attuazione del Nostro pellegrinaggio, e addebitati ad atti e ad atteggiamenti del veneratissimo Cardinale Wyszynski, non sono giustificati e non possiamo credere che siano suffragati dal sentimento comune d’una Nazione così nobile e alla Chiesa così deferente, qual è la Polonia. </p>\n<p align=\"left\"> Ma diciamo subito: non per questo Noi la ameremo meno, la diletta Polonia. Così certamente farete voi pure, carissimi Figli qui presenti, e così faranno i fedeli Polacchi residenti in Patria, e sparsi per il mondo. </p>\n<p align=\"left\"> TESORI DI VERITÀ, FORTEZZA, SANTITÀ </p>\n<p align=\"left\"> Ed è questa la prospettiva sull’avvenire, che la celebrazione del millenario Ci apre davanti: dovremo amare ancor più che nel passato questa cara, tribolata, sempre viva e sempre fedele Nazione. Ci piace rilevare che la celebrazione del millenario si traduca in una grande professione di fede cattolica; Noi siamo sicuri che questa professione, lungi dal vincolare al passato e dal soffocare l’anima della Nazione, la corrobori e la apra ad ogni vera e salutare conquista della vita moderna: sulle vie del pensiero e della scienza; sulle vie della libertà civile e del progresso sociale; sulle vie della collaborazione, della concordia e della pace nell’ordine internazionale; sulle vie della generosità, della bontà, della gentilezza, della santità e d’ogni umana perfezione. Perché la Fede è la verità, la Fede è la fortezza, la Fede è la vita, la Fede è la salvezza. E Ci piace infine notare che questo atto di fede millenaria si esprime praticamente in due atti, che la contengono, la manifestano e la confermano: la filiale adesione alla Cattedra di San Pietro e l’omaggio di religiosa pietà a Maria Santissima, Madre di Cristo, e perciò Madre di Dio e Madre nostra. </p>\n<p align=\"left\"> Ringraziamo Iddio, Figli carissimi, del grande e insostituibile dono della Fede, concesso alla Polonia cattolica; rinnoviamo l’impegno di conservare la Fede, sempre forte e sempre sincera, negli anni, nei secoli venturi; e, edotti dal Vangelo, che in questa domenica la Chiesa propone alla nostra meditazione, preghiamo, preghiamo, nel nome di Cristo, affinché Iddio conservi sempre alla Polonia la sua protezione e la sua benedizione. </p>\n<p align=\"left\"> Nasza mysl wybiega w tej chwili ku Kardynalowi Wyszynskiemu, ku wszystkim Biskupom Polskim, ku Kaplanom, Zakonnikom i Zakonnikom, ku Rodzinom katolickim, ku mlodziezy, ku pracujacym, ku cierpiacym. </p>\n<p align=\"left\"> Wybiega takze, bo tak nakazuje czynic obowiazek chrzescianski, do wszystkich Wladz swieckich, proszac Boga by je wspomagal w zapewnieniu Narodowi prawdziwego i calkowitego wspolnego dobra. </p>\n<p align=\"left\"> Wybiega nadewszystko Nasza mysl ku Pani Naszej Czestochowskiej, aby otaczala nieustajaca opieka ziemie, Kosciol i Narod Polski. </p>\n<p align=\"left\"> Nous voulons que les Polonais de langue française soient eux aussi salués par Nous et assurés de Notre bienveillance et de Notre Bénédiction. </p>\n<p align=\"left\"> To the English-speaking visitors of Polish birth or descent, We also offer Our greetings, and We assure them of Our benevolente and Our paternal Blessing. </p>\n<p align=\"left\"> <i>Diamo una nostra traduzione del saluto finale in lingua polacca detto dal Sommo Pontefice: </i> </p>\n<p align=\"left\"> Il Nostro pensiero va ora al Card. Wyszynski, a tutti i Vescovi Polacchi, ai sacerdoti, ai religiosi e religiose, alle famiglie cattoliche, ai giovani, ai lavoratori, ai sofferenti. </p>\n<p align=\"left\"> Va anche, come il Nostro dovere cristiano Ci impone, a tutte le Autorità civili, con la preghiera a Dio affinché le assista ad assicurare alla Nazione il vero ed integro bene comune. </p>\n<p align=\"left\"> Va soprattutto alla Madonna di Czestochowa perché protegga incessantemente la terra, la Chiesa e la Nazione polacche. </p>\n<p align=\"left\">                                               </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}