{
    "id": "hf_p-vi_spe_19670820_missionarie-s-caterina",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1967-08-20",
    "title": "To the Congregation of the Union of St Catherine of Siena of the Missionaries of the School",
    "excerpt": {
        "it": "Un affabile paterno saluto l’Augusto Pontefice dà alle Missionarie della Scuola, poiché Egli è un antico conoscente ed estimatore della Unione S. Caterina da Siena."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1967/august/documents/hf_p-vi_spe_19670820_missionarie-s-caterina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font size=\"4\"> </font></i><font color=\"#663300\"><i><font size=\"4\">DISCORSO DI PAOLO VI ALLE MISSIONARIE <br>DELLA SCUOLA DELLA UNIONE SANTA CATERINA DA SIENA </br></font></i> </font></b> </p>\n<p align=\"center\"> <font color=\"#663300\"><i>Domenica, 20 agosto 1967</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Un affabile paterno saluto l’Augusto Pontefice dà alle Missionarie della Scuola, poiché Egli è un antico conoscente ed estimatore della Unione S. Caterina da Siena. </p>\n<p align=\"left\"> I primi ricordi datano già dagli anni in cui sorse il Pensionato a Tor de’ Specchi, in Roma, presso le Oblate di S. Francesca Romana. Sono noti, perciò, al Santo Padre il buon esito e lo sviluppo che il Signore ha voluto dare al proposito della Madre Tincani. Tutte le Religiose Missionarie possono quindi credere che assai volentieri Egli si associa alle loro speranze e di gran cuore benedice l’Istituzione e anche ogni singola anima, ogni singola persona appartenente alla elettissima Famiglia.</p>\n<p align=\"left\"> L’odierna visita e la devozione «umile e illimitata» saranno precipui motivi per sapere che cosa il Papa pensa della speciale vocazione. Forse le Missionarie dicono: vorremmo proprio essere sicure che il Papa ci conosce, approva, sorregge e vorrà benedire il nostro ideale. Ebbene Egli risponde subito affermativamente. </p>\n<p align=\"left\"> Vi possiamo davvero confermare - e siamo lieti di farlo non più. con la Nostra personale esperienza, ma con l’autorità dataci dal Signore - la certezza che avete nel cuore. E cioè: avete bene accolto il disegno del Salvatore. Nella vita bisogna scegliere, bisogna trovare, fra le mille cose e le tante possibilità, quanto è essenziale per noi, quel che Iddio ci chiede quale scopo precipuo dell’intera nostra esistenza. </p>\n<p align=\"left\"> Voi avete voluto essere le Missionarie della Scuola di S. Caterina da Siena. Avete fatto un’ottima scelta. Forse è superfluo aggiungere una cosa, di evidente letizia: il Papa aderisce a tale soddisfazione e certezza. </p>\n<p align=\"left\"> Potevate escogitare un fine migliore di quello che impegna la vostra vita? Sono tante le vie del Signore! Ma quella da voi preferita è certamente molto bella. Anzitutto per voi stesse. Perché? Perché esige e promuove una pienezza di spirito che forse altre maniere di impiegare le proprie energie non offrirebbero. </p>\n<p align=\"left\"> È una forma intellettuale. Fa appello a tutte le ricchezze dell’anima: il pensiero, il cuore, la meravigliosa facoltà, in noi, di conoscere, studiare, pensare e poi di esprimerci. Ciò rende voi candidate ad una pienezza spirituale ed intellettuale, veramente sublime, poiché conduce a sicura perfezione. </p>\n<p align=\"left\"> UNA SCELTA ANIMATA DA ECCELSO IDEALE </p>\n<p align=\"left\"> La presente adunanza - prosegue l’Augusto Pontefice - ribadisce la bontà della vocazione: essa mira non solo al perfezionamento individuale - in cui avevate già progredito - ma anche allo scopo al quale vi consacrate. </p>\n<p align=\"left\"> Missionarie! è la vostra insegna. E giacché missionario vuol significare un proiettarsi verso altri termini, ci si può chiedere: Missionarie: e dove? per chi? Missionarie della Scuola. </p>\n<p align=\"left\"> Orbene, nulla può esservi di più degno, necessario ed eletto, e anche di più faticoso. Quindi la vostra scelta è buona, posta com’è al servizio di un eccelso ideale: l’insegnamento. È, perciò, meritevolissima. </p>\n<p align=\"left\"> Così, proprio come Rappresentante di Nostro Signore, Sua Santità afferma: Figliuole, <i>gaudete, in Domino gaudete!</i> poiché avete avuto la grazia di comprendere e quindi dedicare la vostra vita a importantissimo apostolato. </p>\n<p align=\"left\"> Avete offerto quanto possedete: il cuore, il nome, la professione, gli anni, la gioventù, la vostra casa, la libertà; e tutto per amore di Nostro Signore Gesù Cristo. In quale forma? Per la scuola. Allora ognuna ripeta a se stessa: bisogna che io studi, comprenda e sia preparata, veramente capace di attuare il mio grande ideale dell’insegnamento. Non solo: ma si dovrà giungere ad altre anime, nelle quali riversare ogni ricchezza di spirito, di cultura, di scienza, di gioia. </p>\n<p align=\"left\"> In sintesi, dunque: scelta ottima, alla quale vanno l’approvazione e l’incoraggiamento del Vicario di Cristo. </p>\n<p align=\"left\"> Occorre però essere attente e vigilanti, perché le cose grandi e perfette sono difficili. </p>\n<p align=\"left\"> Vi proponete una meta superiore; ma per conseguirla non mancano ostacoli. E cioè: essa non può venir raggiunta con la mediocrità di vita, con generico impegno, più formale che reale. Se volete arrivare al traguardo, non dovete temere di affrontare le difficoltà, pur a costo di eroismo, nella sua dimensione più ampia. Non si può amare a metà. Non si può essere santi in maniera approssimativa. Bisogna esserlo nel modo più completo possibile; specialmente in alcuni punti fondamentali. </p>\n<p align=\"left\"> Lo richiede il Papa con piena fiducia. Si tratta, anzitutto, di una salda fedeltà alla Chiesa: cioè alla stessa ragion d’essere della vocazione religiosa. Mirate ad essere maestre, insegnanti. E dove attingete la verità? Le sorgenti della verità sono molte: scienza, cultura, istruzione, raziocinio. Ma quello che importa, e cioè la verità per la vita, la verità che è la vita, chi la garantisce? chi la dà? Sempre la Chiesa, che è il veicolo per cui Dio, rivelandosi a noi, ha incanalato verso le anime i suoi tesori di luce e di sapienza. </p>\n<p align=\"left\"> COOPERARE A DIFFONDERE LA VERITÀ </p>\n<p align=\"left\"> E quindi - aggiunge il Santo Padre - una costante fedeltà alla Chiesa sarà per voi un principio indiscutibile. Anche perché, se siete alunne di S. Caterina, non potete essere da meno della mirabile Santa: vale a dire, non soltanto seguaci fedeli, ma appassionate della Chiesa, comprensive delle sue necessità, e anche delle debolezze di coloro che vi appartengono. Ciò, anzi, invece di produrre meraviglia e critiche, come succede in tanti, deve suscitare in voi maggior comprensione; proprio perché siete della Chiesa, moltiplicando, in ogni circostanza, amore e zelo. La Chiesa è il mezzo che il Signore ha stabilito per essere il tramite della sua grazia e della sua verità. Talvolta lo strumento può indebolirsi: si deve fortificarlo; può apparire imperfetto: occorrono dei santi; può arrestarsi: esige allora degli apostoli. Voi appunto volete dare alla Chiesa un’interiore energia, la opportunità di compiere, sempre e in ambienti ognor più vasti, il suo mandato. </p>\n<p align=\"left\"> Un’altra importante considerazione. La scuola - e chi vive in essa lo sa - richiede sacrificio. Insegnare bene non è un divertimento. Si può, certo, discorrere con gli allievi in arguta conversazione: e narrando aneddoti brillanti; ma se si rimane ai margini, non è vera scuola; non è più il passaggio della verità da anima ad anima. Insegnare bene significa preparare l’alunno alla vita, non solo agli esami. </p>\n<p align=\"left\"> DUE ELEMENTI NECESSARI: SACRIFICIO E CARIT<font face=\"Times New Roman\">À</font></p>\n<p align=\"left\"> Pertanto è indispensabile un ardente spirito di sacrificio. E quando siete stanche, e il tedio vi suggerisce: «oh? insomma, come è ardua questa scuola! e molti alunni non rispondono; e questa gioventù in atteggiamento ostile e refrattario . . .», abbiate illimitata pazienza. Allora più che mai occorre essere appassionate, decise. Se non sono riuscita .- ognuna dirà - è perché non ho amato abbastanza, è perché non ho sofferto abbastanza. E se, alla fine, scarsi saranno i frutti, si rifletta che anche Gesù ha avuto, talvolta, il risultato di non essere ascoltato, seguito; eppure Egli è il Divino Maestro. Dobbiamo avvicinarci a tanto Modello. Se la vostra scuola non vi dà soddisfazione, non v’è motivo per desistere. Siate tenaci, ardenti; e alla scuola consacratevi in maniera assoluta. </p>\n<p align=\"left\"> Infine l’esortazione del Papa a che, tra le Missionarie, regni sovrana la carità. </p>\n<p align=\"left\"> A mano a mano che la vostra Famiglia spirituale si dilata, diventa numerosa. avrete la consapevolezza di tutta una rete di amicizia vera e fraterna, di spirituale comunione. Essa darà all’Istituto la più valida consistenza. Costituirà, inoltre, il premio più alto e pieno; darà, infatti, la gioia della carità vissuta nel servizio della verità. Ognuna di voi attuerà, così, l’affermazione dell'Apostolo: <i>Veritatem facientes in caritate!</i></p>\n<p align=\"left\">                                         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}