{
    "id": "hf_p-vi_spe_19710830_ambasciatore-paraguay",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1971-08-30",
    "title": "To the new Ambassador of Paraguay accredited to the Holy See",
    "excerpt": {
        "en": "We have listened attentively to the deferential words you have just expressed to us on presenting the Letters that accredit you as Ambassador Extraordinary and Plenipotentiary of Paraguay to the Holy See.",
        "es": "Hemos escuchado con atención las deferentes expresiones que acaba de dirigirnos al presentar las cartas que lo acreditan como Embajador Extraordinario y Plenipotenciario del Paraguay ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1971/august/documents/hf_p-vi_spe_19710830_ambasciatore-paraguay.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1971/august/documents/hf_p-vi_spe_19710830_ambasciatore-paraguay.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF PAUL VI <br>TO THE NEW AMBASSADOR OF PARAGUAY<br/>TO THE HOLY SEE*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Monday, 30 August 1971 </i></font></p>\n<p> </p>\n<p><i>Mr Ambassador</i>, </p>\n<p>We have listened attentively to the deferential words you have just expressed to us on presenting the Letters that accredit you as Ambassador Extraordinary and Plenipotentiary of Paraguay to the Holy See. </p>\n<p>On this occasion we cannot but remember with particular affection all our beloved sons in your noble country, with its glorious and outstanding Christian traditions. From the first moments of Evangelization, the preaching of the Christian message yielded very rich fruits in Paraguay in the spiritual field, accompanied by experiences in the social field, such as the famous “Reducciones\", which are considered an example of authentic progress. In them, the highest values of the spirit were the seed of admirable achievements for the complete development of man, on the basis of common commitment, communitarian participation and Christian brotherhood. </p>\n<p>Following that and other traditions, the Church, under the guidance of her Pastors, is carrying out today, too, in your country, and wishes to carry out with greater enthusiasm every day, her characteristic mission of service to individuals ands to the different social groups. With the clear preaching of the Gospel in contemporary terms and with her works of social promotion and charity, and faithful to the divine mandate she has received; she wishes to be always the germ of spiritual and human progress, the symbol and impulse of the highest values of love, understanding and freedom, and at the same time the indefatigable champion of a new world, where there will be more justice and solidarity. </p>\n<p>We look hopefully towards this new world when we dedicate our determined efforts to the attainment of peace, efforts to which Your Excellency has been kind enough to refer. In the path to peace, our task and that of the whole Church is constantly directed towards aims that are increasingly wide and complete, keeping real peace in mind, which must be developed in a climate of love, justice and freedom, active peace, which gives individuals and nations the possibility of reaching real complete progress, to which they are called by their human dignity and by the divine plan itself. </p>\n<p>Once more we express to our beloved Paraguayan sons our best wishes for a rapid and far-reaching development along the lines we have indicated, assuring them of the determination of the Church to serve them along this path, in a disinterested and vigorous way. </p>\n<p>Assuring you, Mr. Ambassador, of our benevolence for the successful accomplishment of your noble mission, we appreciate the deferential greetings you transmitted to us on behalf of the Authorities of your Country, and with paternal affection we invoke continual and choice divine blessings upon the whole of Paraguay. </p>\n<hr>\n<p align=\"justify\"> <font face=\"Times New Roman\">*</font>ORa n.36 p.2.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE PABLO VI <br>AL NUEVO EMBAJADOR DEL PARAGUAY <br/>ANTE LA SANTA SEDE* </br></i></font> </b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunes 30 de agosto de 1971 </i> </font></p>\n<p> </p>\n<p><i>Señor Embajador, </i></p>\n<p>Hemos escuchado con atención las deferentes expresiones que acaba de dirigirnos al presentar las cartas que lo acreditan como Embajador Extraordinario y Plenipotenciario del Paraguay ante la Santa Sede. </p>\n<p>En esta ocasión no podemos menos de recordar con particular afecto a todos nuestros amadísimos hijos de su noble País, de tan gloriosas y notables tradiciones cristianas. Ya desde los primeros momentos de la Evangelización, la predicación del mensaje cristiano alcanzó en Paraguay frutos ubérrimos en el campo espiritual, al que se unieron experiencias en el campo social, como las célebres Reducciones, que son consideradas como ejemplo de auténtico progreso. En ellas, los más altos valores del espíritu fueron semilla de admirables realizaciones para el desarrollo intmegral del hombre, sobre el fundamento del empeño común, de la participación comunitaria y de la fraternidad cristiana. </p>\n<p>Siguiendo aquella y otras tradiciones, la Iglesia, bajo la guía de sus Pastores, realiza también hoy en su País, y desea realizar cada día con mayor entusiasmo, su característica misión de servicio a los individuos y a los diversos grupos sociales. Con la predicación clara y actual del Evangelio y con sus obras de promoción social y de caridad, ella quiere ser siempre fiel al mandato divino que ha recibido, germen de progreso espiritual y humano, símbolo e impulso de los más altos valores de amor, comprensión y libertad, a la vez que propugnadora infatigable de un mundo nuevo más justo y solidario. </p>\n<p>Hacia ese mundo nuevo miramos con esperanza cuando dedicamos nuestros decididos esfuerzos a la consecución de la paz, a los cuales Vuestra Excelencia ha tenido la cortesía de hacer referencia. En el camino de la paz, nuestra tarea y la de toda la Iglesia se dirige constantemente hacia metas cada vez más amplias y totales, pensando en la paz auténtica, que se ha de desarrollar en un clima de amor, de justicia y de libertad; en la paz activa, que dé la posibilidad a los individuos y a las naciones de llegar al verdadero progreso integral, a que están llamados por su dignidad humana y por el mismo plan divino. </p>\n<p>Una vez más formulamos a nuestros amadísimos hijos paraguayos nuestros mejores votos para un rápido y vasto desarrollo en la línea que hemos indicado, asegurándoles la voluntad decidida de la Iglesia de servirles desinteresada y valientemente en este camino. Mientras le aseguramos, Señor Embajador, nuestra benevolencia para el feliz cumplimiento de su alta misión, agradecemos los deferentes saludos que nos ha transmitido en nombre de las Autoridades de su País, a la vez que con paternal afecto invocamos sobre todo el Paraguay continuas y escogidas bendiciones divinas.</p>\n<hr>\n<p>*<i>AAS</i> 63 (1971), p.694-695.</p>\n<p><i>Insegnamenti di Paolo VI</i>, vol. IX, p.720-721.</p>\n<p><i>L’Attività della Santa Sede 1971</i>, p.330-331.</p>\n<p><i> L'Osservatore Romano</i> 30-31.8.1971 p.1.</p>\n<p> <font face=\"Times New Roman\" size=\"3\"> <i>L'Osservatore Romano</i>, edición en lengua española,</font> n.36 p.7.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}