{
    "id": "hf_p-vi_spe_19720327_ambasciatore-venezuela",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1972-03-27",
    "title": "To the Ambassador of Venezuela accredited to the Holy See",
    "excerpt": {
        "en": "We listened with deep attention to the deferent expressions you kindly addressed to us on presenting the Letters that credit you as Ambassador Extraordinary and Plenipotentiary of Venezuela to the Holy See.",
        "es": "Hemos escuchado con viva atención las deferentes expresiones que se ha complacido en dirigirnos al presentar las Cartas que lo acreditan como Embajador Extraordinario y Plenipotenciario de Venezuela ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1972/march/documents/hf_p-vi_spe_19720327_ambasciatore-venezuela.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1972/march/documents/hf_p-vi_spe_19720327_ambasciatore-venezuela.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS POPE PAUL VI<br> TO THE AMBASSADOR OF VENEZUELA TO THE HOLY SEE*</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Monday, 27 March 1972 </i></font> </p>\n<p> </p>\n<p><i>Mr. Ambassador</i>, </p>\n<p>We listened with deep attention to the deferent expressions you kindly addressed to us on presenting the Letters that credit you as Ambassador Extraordinary and Plenipotentiary of Venezuela to the Holy See. </p>\n<p>We cannot but appreciate in them a demonstration of the Christian sentiments and the devotion to Peter's See that have always distinguished the Venezuelan nation. In return we express our deep gratitude and we take advantage of the opportunity to testify to our particular affection for the children of your noble country, to whom we feel very close in their aspirations, work and longing for further spiritual and material progress. </p>\n<p>For that reason when Your Excellency, mentioning our Exhortation for Peace Day, referred to the ideals of peace, justice and development, we were certainly thinking of the worldwide dimension that these ideas have reached, but we could not help keeping in mind your nation, with its great hopes and its consoling realities. </p>\n<p>In the midst of them, sharing them and encouraging them, is the Church, which embodies also in this way her mission of continuing of redeeming work of Jesus Christ not inspired by a personal interest in rule or power, but out of a perennial desire for generous and disinterested service for the common good and the complete progress of peoples. Free of material bonds that would disfigure her face and vocation, she continues her specific mission: the proclamation of the evangelical message, the eternal values of which, intended for all men and for all social groups, must more fruit in this world. </p>\n<p>The Church is well aware of living in the midst of earthly realities, where serious new problems are constantly arising through a continual situation of change. In connection with these problems, she does not claim to formulate solutions of the economic or political type, but to illuminate the human spirit in order that man, proceeding along the path of complete promotion, may succeed in dominating the earths (cfr. Gen. 9, 2), so that, beyond his material limitations, he may have the possibility of aiming higher, at the transcendent goals that give human life fullness and complete meaning, as well as an inescapable impulse to serve his brothers. </p>\n<p>Every Christian, all Christians must feel committed by their faith to unite their efforts in the common task of progress. For a Christian, no man can be a stranger, an outsider; every man must be his brother. And if there is a scale of preferences among all the brothers, it must always be in favour of the poorest and neediest the workers, the peasants, the outcasts. We said to them during our journey in Latin America: «We wish to be in solidarity with your good cause, which is the cage of humble people, poor people». </p>\n<p>In this line, our words can only be of encouragement to attain increasingly high and universal aims. </p>\n<p>We know the work of Venezuelan Church very well, inspiring with its words, serving with the work of its sons; what has been achieved must be an incentive to greater enthusiasm and dedication to service of the national community, which Christian ideals have guided in the glorious pages of its history and which must find in them a criterion and a guarantee on its way towards a prosperous future of deep brotherhood and progress. </p>\n<p>Formulating our best wishes, Mr. Ambassador, for the successful accomplishment of your lofty mission, we invoke on your person, on His Excellency the President of the Republic, and on the Government and people of Venezuela, continual divine assistance, in token of which we impart our fatherly Apostolic Blessing.</p>\n<hr>\n<p align=\"justify\"> <font face=\"Times New Roman\">*</font>ORa n.15 p.2. </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE PABLO VI <br>AL EMBAJADOR DE VENEZUELA ANTE LA SANTA SEDE* </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunes 27 de marzo de 1972 </i></font> </p>\n<p> </p>\n<p><i>Señor Embajador, </i></p>\n<p>Hemos escuchado con viva atención las deferentes expresiones que se ha complacido en dirigirnos al presentar las Cartas que lo acreditan como Embajador Extraordinario y Plenipotenciario de Venezuela ante la Santa Sede. </p>\n<p>No podemos menos de apreciar en ellas una demostración de los sentimientos cristianos y de la devoción a la Sede de Pedro, que siempre han distinguido a la Nación Venezolana. Correspondemos con viva gratitud y aprovechamos la ocasión para testimoniar nuestro particular afecto a los hijos de vuestro noble País, de quienes nos sentimos muy cerca en sus aspiraciones, trabajos, y anhelos de ulterior progreso espiritual y material. </p>\n<p>Por eso cuando Vuestra Excelencia, mencionando nuestra Exhortación para la Jornada de la Paz, se refería a los ideales de la paz, la justicia y el desarrollo, pensábamos ciertamente en la dimensión mundial que estas ideas han alcanzado, pero no podíamos menos de tener presente a su Nación, con sus grandes esperanzas y con sus consoladoras realidades. </p>\n<p>En medio de ellas, compartiéndolas y alentándolas, está la Iglesia, quien encarna también así su misión de continuar la obra redentora de Jesucristo, no inspirándose en propios intereses de dominio o de poder, sino en una voluntad perenne de servicio generoso y desinteresado para el bien común y el progreso integral de los pueblos. Libre de ataduras materiales, que desfigurarían su rostro y vocación, ella prosigue su misión característica: el anuncio del mensaje evangélico, cuyos valores eternos, destinados a todos los hombres y a todos los grupos sociales, han de dar frutos cada día mayores en este mundo. </p>\n<p>La Iglesia es bien consciente de vivir en medio de las realidades terrenas, donde constantemente se suscitan graves y nuevos problemas a través de una continua situación de cambio. Frente a ellos no pretende formular soluciones de tipo económico o político, sino iluminar el espíritu humano para que el hombre, por un camino de promoción integral, pueda llegar a ser «el dominador de la tierra» (Cfr. <i>Gen</i>. 9, 2), de manera que, por encima de sus limitaciones materiales, tenga la posibilidad de mirar más alto, hacia las metas trascendentes que dan a la vida humana plenitud y sentido total, a la vez que un impulso ineludible de servir a los hermanos. </p>\n<p>Todo cristiano, todos los cristianos se han de sentir comprometidos por su fe para aunar sus esfuerzos en la común tarea del progreso. Para un cristiano, ningún hombre puede ser un desconocido ni un extraño; cada hombre ha de ser su hermano. Y, si entre todos los hermanos se establece una escala de preferencias, ésta será siempre en favor de los más pobres y necesitados, de los obreros, de los campesinos, de los marginados. A ellos les dijimos durante nuestro viaje a Latinoamérica: «Queremos ser solidarios con vuestra buena causa, que es la del Pueblo humilde, la de la gente pobre». </p>\n<p>En esta línea, nuestra palabra sólo puede ser de aliento para alcanzar metas cada vez más altas y más universales. Conocemos muy bien la labor de la Iglesia Venezolana, inspiradora con su palabra, servidora con el trabajo de sus hijos: lo que se ha realizado y se está realizando ha de ser un aliciente para un creciente entusiasmo y dedicación al servicio de la comunidad nacional, para la cual los ideales cristianos han sido guía en las páginas gloriosas de su historia y deben ser criterio y garantía en su camino hacia un futuro próspero de fraternidad vivida y de progreso. </p>\n<p>Al formularle, Señor Embajador, nuestros mejores votos por el feliz cumplimiento de su alta misión, invocamos sobre su persona, sobre el Excelentísimo Señor Presidente de la República, el Gobierno y el Pueblo Venezolano la continua asistencia divina, en prenda de la cual impartimos nuestra paterna Bendición Apostólica.</p>\n<hr>\n<p>*AAS 64 (1972), p.307-308;</p>\n<p><i>Insegnamenti di Paolo VI</i>, vol.X, p.311-313;</p>\n<p><i>L’Attività della Santa Sede 1972</i>, p.108-109;</p>\n<p>OR 27-28.3.1972, p.1; </p>\n<p><font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano</i>, edición en lengua española,</font> n.15 p.8.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}