{
    "id": "hf_p-vi_mes_19691225_chrismas-urbi",
    "pope_id": "paul-vi",
    "type": "messages",
    "date": "",
    "title": "\"Urbi et Orbi\", Blessing, Christmas 1969",
    "excerpt": {
        "it": "Salute a Voi, uomini tutti, ai quali giunge l’eco della nostra voce!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/messages/urbi_et_orbi/documents/hf_p-vi_mes_19691225_chrismas-urbi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO DI PAOLO VI<br clear=\"all\"> URBI ET ORBI</br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Solennità del Natale del Signore<br/> 25 dicembre 1969</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Salute a Voi, uomini tutti, ai quali giunge l’eco della nostra voce! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Salute a Voi, Romani, che qui ci ascoltate! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Salute a Voi, uomini vicini e uomini lontani! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A Voi, uomini responsabili che guidate il mondo; e a voi, Popoli tutti della terra! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A Voi salute, uomini del lavoro, a Voi, uomini della scienza! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A Voi anziani, uomini di ieri; a Voi, giovani, uomini di domani! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Salute a Voi, Poveri! a Voi, Sofferenti, a Voi tutti amici nostri! a Voi, Cristiani, e non Cristiani!</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Salute, nel nome di Gesù Cristo, nella festa del suo Natale, che oggi è festa nostra, festa di tutti! Festa di Natale! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Buon Natale! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Oggi tutti esprimiamo ed accogliamo questo augurio, che sembra un grido di gioia di tutta l’umanità, per tutta l’umanità: buon Natale! Lo possiamo tutti fare nostro? </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Siamo tutti Cristiani? un Filosofo autorevole, qualche anno fa - forse qualcuno ricorda -, affermava che noi moderni possiamo tutti dirci Cristiani. Ebbene, che cosa significa essere cristiani? questa è la domanda, questa è la parola, che noi vi rivolgiamo in questa ora serena, per far salire la risposta dalle vostre coscienze. Ognuno oggi deve avere con se stesso un momento di confidenza per rispondere alla questione capitale, senza la quale il Natale non avrebbe senso: sono io cristiano?</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ciascuno, a proprio modo, esplora il significato di così densa parola. Beati quelli che la possono accogliere senza riserve, e che ambiscono possederla nella sua pienezza, e godere del Natale di Cristo, come di un proprio Natale alla vita nuova e vera ed eterna, che da Lui ci è comunicata: beati! </font> </p>\n<p align=\"left\"> NATALE DELL'UOMO </p>\n<p align=\"left\"> Ma guardiamo al mondo com’è. Non tutti rispondono con lo stesso entusiasmo, con la stessa fede al nome cristiano. Molti lo rifiutano. Molti lo vivisezionano, privandolo del suo significato misterioso, del suo contenuto religioso. </p>\n<p align=\"left\"> Oggi si vuole da molti un Cristo senza Dio; anzi un uomo senza Cristo, se pure a questo uomo si vogliono conservare certi superlativi caratteri, che Cristo gli conferì: il suo diritto alla vita, il suo inconfondibile volto di persona, la sua dignità umana, la sua coscienza inviolabile, la sua libertà responsabile, la sua spirituale bellezza. Anzi da molti, fors’anche da tutti, si vuol riconoscere nell’uomo deformato dalla fatica, dalla povertà, dalla schiavitù, dalla debolezza, un soggetto preferenziale di diritto, di solidarietà, di assistenza, proprio come Cristo aveva insegnato. </p>\n<p align=\"left\"> Oggi si parla di umanesimo. Questo sarebbe il termine moderno nel quale si risolve il cristianesimo. Natale dell’uomo oggi si vorrebbe celebrare, non del Verbo che si è fatto carne, non di Gesù che è venuto a noi Salvatore, Maestro, Fratello; dell’uomo che si salva da sé; dell’uomo che progredisce per sapienza e per forza propria, dell’uomo principio e fine a se stesso. </p>\n<p align=\"left\"> È FATTA NUOVA OGNI COSA </p>\n<p align=\"left\"> Ecco, Figli e Fratelli, ciò che Noi vi dobbiamo dire in questo felicissimo giorno: un umanesimo vero, senza Cristo, non esiste. E noi supplichiamo Dio e preghiamo voi tutti, uomini del nostro tempo, a risparmiarvi la fatale esperienza d’un umanesimo senza Cristo. Basterebbe una facile riflessione sull’esperienza storica di ieri e di oggi per convincersi che le virtù umane, sviluppate senza il carisma cristiano, possono degenerare nei vizi che le contraddicono. L’uomo, che si fa gigante, senza un’animazione spirituale cristiana, cade su se stesso per il proprio peso. Manca della forza morale, che lo fa davvero uomo; manca della capacità di giudicare la gerarchia dei valori; manca delle ragioni trascendenti che diano stabilmente motivo e sostegno alle sue virtù: manca, per tutto dire, della vera coscienza di sé, della vita, dei suoi perché, dei suoi destini: l’uomo, da sé, non sa chi egli sia. Manca del prototipo autentico dell’umanità; si crea degli idoli, che sono fragili e talvolta .indegni. Manca del vero Figlio dell’uomo - Figlio di Dio: modello operante per l’uomo vero. </p>\n<p align=\"left\"> Il vero umanesimo dev’essere cristiano. Per nostro primo dovere. Per nostro supremo interesse.</p>\n<p align=\"left\"> Quale speranza di novità vera e costruttiva potrebbe essere data a voi, Giovani, senza la parola non fallace e sempre viva di Colui che, nato al mondo, può dire: «ecco, è fatta nuova ogni cosa»? (<i>2 Cor</i>. 5, 17). </p>\n<p align=\"left\"> Quale liberazione dall’oppressione della fatica e della disuguaglianza sociale potrà essere offerta al mondo del lavoro, che la cerca nel rovesciamento dei sistemi economici, se la voce di Cristo non lo solleva a livello umano e spirituale superiore: ricordati che «non di solo pane vive l’uomo»? (<i>Matth</i>. 4, 4). </p>\n<p align=\"left\"> E voi, sapienti e pazienti artefici della pace fra i Popoli, fra le classi sociali, fra i conflitti razziali e tribali, fra le contese d’ogni genere che fanno spesso gli uomini avidi, egoisti e feroci fra di loro, dove troverete l’energia di proseguire nella vostra interminabile e salutare fatica, se non vi assisterà chi può dire con trionfante certezza: badate, uomini, che «voi tutti siete fratelli»? (<i>Matth</i>. 23, 8).</p>\n<p align=\"left\"> TESTIMONIANZA DI VITA </p>\n<p align=\"left\"> Il Nostro pensiero si rivolge alla fine con un augurio ed una benedizione particolari a quanti soffrono:</p>\n<p align=\"left\"> per il conflitto in Nigeria; terra africana a noi tanto cara; </p>\n<p align=\"left\"> per quello del Vietnam; dove vogliamo ancora sperare che la tregua di questi giorni si prolunghi e si risolva alla fine onorevolmente nella riconciliazione; </p>\n<p align=\"left\"> e per quello finalmente del Medio Oriente, là dove è Betlemme e dove dal cielo, con la gloria a Dio, fu annunciata nel giorno sacro della nascita di Cristo Signore la pace; oh, sì! la pace, la pace agli Uomini di buona volontà. </p>\n<p align=\"left\"> E così via. Il messaggio di Cristo è ampio e aperto per tutti. </p>\n<p align=\"left\"> Ascoltatelo, Figli e Fratelli. E che ciascuno di voi possa dire a se stesso, e voglia ciascuno di voi testimoniarlo nella propria vita: anch’io sono cristiano. </p>\n<p align=\"left\"> Questo è il Natale. È il buon Natale, che Noi vi auguriamo, con la Nostra benedizione apostolica!</p>\n<p align=\"left\">                                                    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}