{
    "id": "hf_p-vi_spe_19771210_giunta-comunale-brescia",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1977-12-10",
    "title": "To the Mayor and Municipal Administration of Brescia",
    "excerpt": {
        "it": "Le nobili espressioni,che Ella, interpretando anche il pensiero dei colleghi della Civica Amministrazione, ha voluto rivolgerci in questo incontro, a suo tempo da Lei gentilmente sollecitato e da noi accolto con ben comprensibile gioia, hanno suscitato nel nostro animo sentimenti di intensa commozione e di sincera gratitudine. Noi abbiamo sentito vibrare nelle sue parole l’affetto e la devozione della terra che ci ha dato i natali ed intendiamo perciò, nel ricambiare il suo saluto, abbracciare con un palpito di singolare amore quella popolazione generosa e buona, che ha nel Nostro cuore un posto privilegiato, del quale nessuna vicenda ha potuto né potrà ai privarla.",
        "es": "Las nobles palabras que usted —interpretando también el pensamiento de sus colegas de la administración civil— ha querido dirigirnos en este encuentro, solicitado gentilmente en el momento oportuno y acogido por nosotros con comprensible gozo, han suscitado en nuestro espíritu sentimientos de conmoción intensa y de gratitud sincera. Hemos sentido vibrar en sus expresiones el afecto y la devoción de la tierra que nos vio nacer y por ello queremos, al devolver el saludo, abrazar con un latido de afecto especial a la población generosa y buena que ocupa en nuestro corazón un lugar privilegiado del que ninguna vicisitud ha podido ni podrá nunca privarla."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1977/december/documents/hf_p-vi_spe_19771210_giunta-comunale-brescia.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1977/december/documents/hf_p-vi_spe_19771210_giunta-comunale-brescia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE PAOLO VI<br clear=\"all\"> AL SINDACO E ALLA GIUNTA COMUNALE DI BRESCIA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 10 dicembre 1977</i></font></p>\n<p> </p>\n<p><i>Signor Sindaco,</i></p>\n<p>Le nobili espressioni,<b> </b>che Ella, interpretando anche il pensiero dei colleghi della Civica Amministrazione, ha voluto rivolgerci in questo incontro, a suo tempo da Lei gentilmente sollecitato e da noi accolto con ben comprensibile gioia, hanno suscitato nel nostro animo sentimenti di intensa commozione e di sincera gratitudine. Noi abbiamo sentito vibrare nelle sue parole l’affetto e la devozione della terra che ci ha dato i natali ed intendiamo perciò, nel ricambiare il suo saluto, abbracciare con un palpito di singolare amore quella popolazione generosa e buona, che ha nel Nostro cuore un posto privilegiato, del quale nessuna vicenda ha potuto né potrà ai privarla.</p>\n<p>Abbiamo vivamente apprezzato, Signor Sindaco, la cortesia con la quale Ella ha voluto sottolineare il nostro impegno per la libertà, la giustizia e la solidarietà operosa, rilevando come tali valori facciano parte del patrimonio ideale di quel popolo, entro il quale la Provvidenza volle chiamarci alla vita. Siamo ben convinti di dovere moltissimo all’ambiente umano, familiare e sociale, che ci accolse, ci sorresse, ci guidò, accompagnando i nostri passi con la luce indicatrice di insegnamenti sapienti, con la forza tonificante di sentimenti magnanimi, con la testimonianza trascinatrice di esempi memorabili.</p>\n<p>Tralasciando le persone di famiglia, di cui preferiamo discorrere con noi stessi nel segreto dell’animo, il pensiero corre istintivamente a numerose ed insigni figure e si sofferma innanzi tutto, data la circostanza, su alcune personalità laiche, che, germinate dal ceppo di una robusta tradizione cattolica, seppero recare efficace contributo di pensiero e d’azione alla vita civile e politica della loro<b> </b>terra, dimostrando che il cristianesimo, quand’è vivo nell’animo, diventa forza operante e benefica anche per la costruzione della città terrestre.</p>\n<p>Basti fare i nomi di Giuseppe Tovini, che fu membro de! Consiglio Comunale, di Luigi Bazoli, di Giovanni Maria Longinotti, per documentare, con la probante testimonianza di esistenze esemplari, la ricchezza di contenuti positivi, di cui sono portatrici le tradizioni cristiane della nostra gente. Anche affrontando il pericolo di gravi omissioni, non possiamo a questo punto tacere i nomi dl alcuni veneratissimi Ecclesiastici che ebbero grande influsso sulla vita spirituale, morale e civile della carissima Città; e primo fra questi nomi quello del Vescovo Monsignor Giacinto Gaggia, dalle cui mani noi siamo stati ordinati sacerdote; e per molti altri, come i Padri Gesuiti, che ci furono maestri allora nel Collegio Arici, e Mons. Defendente Salvetti, il Card. Giulio Bevilacqua, Padre Caresana, Mons. Zammarchi, Mons. Bazzani, Don Tedeschi.. . e tanti altri veneratissimi membri del Clero Bresciano. E un altro nome noi<b> </b>dobbiamo menzionare, quasi a corona di questi c ari e degni scomparsi, dei quali ci sentiamo debitori; quello<b> </b>dell’amico nostro, compagno di studi e di azione, l’Avv. Andrea Trebeschi, morto in prigionia, e padre indimenticabile dell’attuale Signor Sindaco. A questi uomini possono ben guardare le giovani generazioni bresciane, per attingere ispirazione ideale al loro impegno: dal confronto con la rettitudine della loro coscienza, con la saldezza delle loro convinzioni, con la lungimiranza delle loro intuizioni, potranno trarre indicazioni preziose per un’azione coerente nell’odierno contesto sociale, percorso da fremiti e tensioni ogni giorno più preoccupanti.</p>\n<p>Parlando a responsabili della cosa pubblica in un momento di così gravi difficoltà economiche e sociali, non possiamo non esprimere la nostra paterna sollecitudine per i complessi e non differibili problemi, con cui vi dovete quotidianamente misurare. Non è ovviamente nostra competenza suggerire soluzioni concrete in questa materia. Noi vorremmo soltanto sottolineare l’importanza dei valori etico-religiosi, che quegli uomini propugnarono. A ben guardare, essi costituiscono il presupposto ultimo, da cui in definitiva ogni soluzione, anche la più concreta, può derivare la sua capacità di impegnare le coscienze.</p>\n<p>Ebbene, storicamente, tali valori sono il portato della presenza operosa della religione cristiana in mezzo alla nostra gente, una presenza che si è radicata profondamente nella vita e nei costumi del popolo bresciano, contribuendo alla formazione di quelle solide virtù civiche, morali e familiari, che rappresentano un patrimonio spirituale di incomparabile pregio. Ci avvaliamo volentieri di questa circostanza per esortarvi ad un impegno di tutela solerte e di alacre promozione di questa eredità preziosa, lasciataci dai padri, perché essa costituisce la base più sicura, oggi come ieri, di una convivenza serena, protesa verso un ordinato progresso civile ed economico.</p>\n<p>Non è questo, del resto, il senso dell’iscrizione scolpita sul frontone della Loggia: «Brixia fidelis fidei et iustitiae sacravit»? Nella fedeltà alle tradizioni degli avi, Brescia riconosce la sua caratteristica più qualificante. E voi ve ne siete dimostrati pienamente consapevoli, quando, volendo con pensiero davvero delicato, di cui vi siamo sinceramente grati, coniare una medaglia per il Nostro ottantesimo compleanno, avete scelto quell’altro motto, anche più antico: «Brixia sum, mitis et constans, Dominus est mihi basis». Le fondamenta di Brescia poggiano sulla fede in Dio: questa era la convinzione dei padri. Lo resti anche dei loro discendenti attuali e di quelli che verranno. Dio è un fondamento che regge. Su di Lui si può costruire, guardando con fiducia al futuro.</p>\n<p>E resti l’impegno della «mitezza» e della «costanza». In un tempo come il nostro, così esposto alle suggestioni di una violenza cieca, che si scatena brutalmente su vittime innocenti (Brescia ne sa qualcosa) e di una smania di nuovo per il nuovo, che spesso ha la sua motivazione solo nella mancanza di disciplina interiore e di abitudine al sacrificio, l’impegno della costanza nella mitezza si rivela di straordinaria attualità. La gloriosa città, alla quale ci onoriamo di appartenere per nascita e per non mai sopito affetto, senta la responsabilità di farsene banditrice e testimone.</p>\n<p>È il voto, che vi affidiamo, illustri e cari Signori, con la fiducia che ci viene dal sapere dell’iniziativa, già intrapresa dalla vostra Amministrazione, di chiamare a raccolta tutte le componenti della società civile per far argine all’onda, che minaccia l’ordine pubblico. Che il Signore vi assista nel vostro lavoro e protegga sempre questa Città a noi tanto cara, affinché i suoi abitanti possano vivere in operosa concordia e progredire continuamente nella pacifica ricerca del giusto benessere, sostenuti e guidati dai principii imperituri del Vangelo.</p>\n<p>Con questi auspici e confidando nella materna intercessione della Madonna delle Grazie, così eternamente venerata dalla popolazione bresciana, noi impartiamo a voi e a tutta la grande famiglia dei nostri concittadini l’Apostolica Benedizione, che accompagniamo coi più fervidi auguri di serenità e di pace nella prospettiva delle ormai prossime Feste natalizie.</p>\n<p><font face=\"Times\">                                        </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE PABLO VI <br> A LOS MIEMBROS DEL CONSEJO MUNICIPAL DE BRESCIA</br></font></b><br/> <br/> Sábado 10 de diciembre de 1977</font></i></p>\n<p> </p>\n<p><i>Señor alcalde:</i></p>\n<p>Las nobles palabras que usted —interpretando también el pensamiento de sus colegas de la administración civil— ha querido dirigirnos en este encuentro, solicitado gentilmente en el momento oportuno y acogido por nosotros con comprensible gozo, han suscitado en nuestro espíritu sentimientos de conmoción intensa y de gratitud sincera. Hemos sentido vibrar en sus expresiones el afecto y la devoción de la tierra que nos vio nacer y por ello queremos, al devolver el saludo, abrazar con un latido de afecto especial a la población generosa y buena que ocupa en nuestro corazón un lugar privilegiado del que ninguna vicisitud ha podido ni podrá nunca privarla.</p>\n<p>Señor alcalde, hemos apreciado vivamente la cortesía con la que usted ha querido subrayar nuestro empeño por la libertad, la justicia y la solidaridad, manifestando que dichos valores forman parte del patrimonio ideal del pueblo en el que la Providencia quiso llamarnos a la vida. Estamos plenamente convencido de que debemos mucho al ambiente humano, familiar y social que nos acogió, nos alentó y nos guió acompañando nuestros pasos con la luz orientadora de enseñanzas sapientes, con la fuerza tonificante de sentimientos magnánimos y con el testimonio arrollador de ejemplos memorables.</p>\n<p>Dejando a un lado las personas de nuestra familia, sobre las que preferimos meditar interiormente en el secreto de nuestro corazón, el pensamiento va instintivamente a figuras numerosas e insignes y ante todo nos detenemos, dadas las circunstancias, sobre algunas personalidades laicas que, brotando de la cepa de robusta tradición católica, supieron aportar su eficaz contribución de pensamiento y acción a la vida civil y política de su tierra demostrando así que el cristianismo cuando está vivo en el espíritu se convierte en fuerza operante y benéfica también para la construcción de la ciudad terrestre.</p>\n<p>Basta citar los nombres de Giuseppe Tovini, que fue miembro de la junta local, de Luigi Bazoli, de Giovanni Maria Longinotti para ilustrar con el testimonio probado de sus vidas ejemplares la riqueza de contenidos positivos de que son portadoras las tradiciones cristianas de nuestra gente. Afrontando también el peligro de omisiones graves en este punto, no podemos callar los nombres de algunos veneradísimos eclesiásticos que tuvieron un gran influjo en la vida espiritual, moral y civil de la queridísima ciudad, y primero entre todos ellos el obispo mons. Giacinto Gaggia, de cuyas manos recibimos la ordenación sacerdotal; muchos otros, como los padres jesuitas que fueron entonces nuestros maestros en el colegio \"Arici\", mons. Defendente Salvetti, el cardenal Giulio Bevilacqua, el p. Caresana, mons. Zammarchi, mons. Bazzani, don Tedeschi..., y tantos otros veneradísimos miembros del clero bresciano. Y debemos mencionar otro nombre casi como corona de estos queridos y dignos desaparecidos de los que nos sentimos deudor: el de nuestro amigo y compañero de estudios y de acción, abogado Andrea Trebeschi. muerto en la cárcel, padre inolvidable del señor alcalde actual. A estos hombres pueden mirar muy bien las jóvenes generaciones brescianas para tomar de ellas inspiración ideal para sus compromisos; de la comparación con la rectitud de sus conciencias, con la solidez de sus convicciones, con la clarividencia de sus intuiciones podrán sacar indicaciones muy ricas para una acción coherente en el contexto social cotidiano invadido de temblores y tensiones cada día más preocupantes.</p>\n<p>Hablando a responsables de la cosa pública, en un momento de dificultades económicas y sociales tan graves, no podemos dejar ele manifestar nuestra solicitud paternal por los complejos e insoslayables problemas con los que cada día debéis medir vuestras fuerzas. Obviamente no es competencia nuestra sugerir soluciones concretas en esta materia. Quisiéramos solamente subrayar la importancia de los valores ético-religiosos que propugnaron los hombres que hemos citado, Mirándolo bien, ellos constituyeron el presupuesto último del que de cualquier solución, incluso de la más concreta, se puede sacar su capacidad para comprometer las conciencias.</p>\n<p>Pues bien, históricamente dichos valores son el producto de la presencia activa de la religión cristiana en medio ele nuestra gente, una presencia que está profundamente enraizada en la vida y costumbres del pueblo bresciano contribuyendo a la formación ele las sólidas virtudes cívicas, morales y familiares que representan un patrimonio espiritual de valor incomparable. Con mucho gusto aprovechamos esta ocasión para exhortaros a un compromiso de tutela eficaz y diligente promoción de esta rica herencia que nos dejaron nuestros padres para que sea la base más segura, hoy como ayer, de una convivencia serena proyectada hacia un ordenado progreso civil y económico.</p>\n<p>Por otra parte, ¿no es éste el sentido de la inscripción esculpida en el frontal de la \"loggia<i>\"</i> <i>Brixia fidelis fidei et iustitiae sacravit? </i>En la fidelidad a las tradiciones de los antepasados, Brescia reconoce la característica que más le califica. Y vosotros os habéis mostrado plenamente conscientes de ello cuando con un pensamiento verdaderamente delicado, del que os estamos sinceramente agradecido, habéis querido acuñar una medalla con motivo de nuestro 80 cumpleaños, y habéis elegido este otro lema todavía más antiguo: <i>Brixia sum mitis et constans, Dominus es mihi basis.</i> Los fundamentos de Brescia se apoyan en la fe en Dios: ésta era la convicción de nuestros padres. Lo siga siendo también de sus descendientes actuales y de los que vendrán. Dios es un fundamento que sostiene. Sobre él se puede construir mirando con confianza al futuro</p>\n<p>Y queda el compromiso de la \"mansedumbre\" y de la \"constancia\". En un tiempo como el nuestro, tan expuesto a las sugestiones de la violencia ciega que se desencadena brutalmente sobre víctimas inocentes (y Brescia sabe algo de ello), tan expuesto al frenesí de lo nuevo por lo nuevo que con frecuencia sólo encuentra su motivación en la falta de disciplina interior y en la falta de hábito para el sacrificio, el compromiso de constancia en la mansedumbre aparece de una actualidad extraordinaria. Que la gloriosa ciudad, a la que nos honramos de pertenecer por nacimiento y por afecto jamás apagado, sienta la responsabilidad de hacerse bandera y testigo del citado lema.</p>\n<p>Ilustres y queridos señores, éste es el voto que os confiamos con la seguridad que nos da el conocer la iniciativa emprendida ya por vuestra administración de llamar a todos los componentes de la sociedad civil a poner juntos dique a la ola que amenaza el orden público.</p>\n<p>Que el Señor os asista en vuestro trabajo y proteja siempre esta ciudad tan querida a fin de que sus habitantes puedan vivir en concordia activa progresando continuamente en la búsqueda pacífica del justo bienestar sostenidos y guiados por los principios imperecederos del Evangelio.</p>\n<p>Con estos deseos y confiando en la intercesión maternal de la Virgen de las Gracias, tan venerada desde antiguo por la población bresciana, impartimos a vosotros y a toda la gran familia de nuestros conciudadanos la bendición apostólica que va acompañada con los más fervientes deseos de serenidad y paz en perspectiva de las próximas fiestas de Navidad.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}