{
    "id": "hf_p-vi_spe_19651208_costituzioni-conciliari",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1965-12-08",
    "title": "Conclusion of the II Vatican Council: Synthesis of the Conciliar Documents",
    "excerpt": {
        "it": "La Costituzione dogmatica sulla Chiesa"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1965/documents/hf_p-vi_spe_19651208_costituzioni-conciliari.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CHIUSURA DEL CONCILIO ECUMENICO VATICANO II</font></p>\n<p align=\"center\"><b><font color=\"#663300\">PAOLO VI</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">SINTESI DEI DOCUMENTI CONCILIARI </font></i></b></p>\n<p> </p>\n<p>1. LE QUATTRO COSTITUZIONI CONCILIARI </p>\n<p><i>La Costituzione dogmatica sulla Chiesa </i></p>\n<p>Questo documento, il più solenne di tutto il Concilio, comincia con le parole «<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>» (luce dei popoli). Il primo capitolo parla del mistero della Chiesa che «è, nel Cristo, in qualche modo il sacramento, vale a dire il segno e il mezzo dell’unione intima con Dio e dell’unità di tutto il genere umano». Dopo questo primo capitolo che delinea la relazione della Chiesa con Dio, Padre, Figlio e Spirito Santo, il secondo capitolo presenta la Chiesa come il Popolo di Dio, costituito dal Battesimo e di cui il capo è Cristo, in cammino attraverso la storia e destinato a riunire tutti gli uomini. Questo capitolo ricorda i legami tra la Chiesa e i Cristiani non cattolici, i suoi rapporti con i non-cristiani e afferma il carattere missionario del Popolo di Dio. </p>\n<p>La Costituzione presenta in seguito i membri del Popolo di Dio: la gerarchia (vescovi, preti e diaconi) e i laici. E il terzo capitolo, sulla gerarchia, che afferma la collegialità dell’episcopato (i vescovi successori degli apostoli, intorno al Papa successore di Pietro, loro Capo, hanno ricevuto da Cristo la responsabilità della Chiesa universale) e decide che gli Episcopati locali possono restaurare il diaconato come Ordine permanente, e conferire questo Ordine a uomini sposati. Il capitolo quarto, sui laici, mostra la loro partecipazione alla vita e alla missione della Chiesa (culto, annuncio del Vangelo, orientamento verso il Cristo della vita e delle attività di rutta l’umanità). </p>\n<p>Il quinto capitolo parla della vocazione alla santità da parte di tutti i membri del Popolo di Dio. </p>\n<p>Il capitolo sesto, sui Religiosi, spiega la funzione della vita religiosa in rapporto alla vita spirituale di tutto il popolo cristiano. </p>\n<p>Il settimo capitolo presenta la Chiesa, pellegrinante sulla terra, verso la vita eterna, in comunione con la Chiesa celeste. </p>\n<p>Il capitolo ottavo espone infine la funzione materna della Vergine Maria nel mistero di Cristo e della Chiesa. È in sintonia con questo testo che Paolo VI, il 21 novembre 1964, ha dato alla Vergine il titolo di Madre della Chiesa, perché essa, in quanto madre di Cristo, è anche madre di tutto il Popolo di Dio, sia dei fedeli come dei pastori. </p>\n<p><i>La Costituzione dogmatica sulla Rivelazione </i></p>\n<p>Come ha detto il Cardinale Florit, arcivescovo di Firenze, questo testo che comincia con le parole «<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a>» (la Parola di Dio), si inserisce «nel cuore del mistero della Chiesa ed è all’epicentro del problema dell’ecumenismo». </p>\n<p>Dio ha parlato agli uomini. Il Cristo, Parola (Verbo) di Dio, per cui tutto è stato creato, è la pienezza della Rivelazione. La Costituzione mostra come nella Sacra Scrittura si trovi la Parola di Dio fissata per iscritto sotto l’ispirazione dello Spirito Santo, mentre la Parola di Dio, confidata da Cristo agli Apostoli, .è trasmessa integralmente dalla Tradizione ai successori degli apostoli. </p>\n<p>La Gerarchia ha il compito d’interpretare autenticamente la Parola di Dio. La Costituzione sottolinea il ruolo fondamentale che deve avere la Sacra Scrittura in tutta la vita della Chiesa. </p>\n<p><i>La Costituzione sulla Sacra Liturgia </i></p>\n<p>Questo testo lo si conosce dai suoi effetti, dato che la riforma della liturgia latina è in via di realizzazione in tutti i paesi del mondo. La Costituzione si è limitata a fissare le linee direttive della riforma, la cui esecuzione è stata affidata in larga misura alle Conferenze episcopali (si tratta della prima attribuzione di una competenza giuridica data alle Conferenze Episcopali da parte del Concilio). Il primo capitolo di questa Costituzione (accettata nella sua sostanza già dalla prima Sessione, il 7 dicembre 1962, con 1922 placet, 11 non placet e 180 placet juxta modum) fissa i principii generali della riforma e presenta un carattere dottrinale. Fa vedere come la liturgia è «il vertice verso cui tende l’azione della Chiesa, e nel medesimo tempo la sorgente da cui scaturisce la sua forza». </p>\n<p>Il capitolo fissa dottrinalmente la partecipazione attiva dei laici, mentre sviluppa chiara la nozione di Popolo di Dio, in mezzo al quale la Gerarchia ha una funzione di servizio come ha precisato in seguito la Costituzione dogmatica sulla Chiesa. </p>\n<p><i>La Costituzione sulla Chiesa nel mondo del nostro tempo </i></p>\n<p>Questa Costituzione, di cui è stata fatta la promulgazione oggi 1 dicembre, si compone di una prima parte sulla <i>vocazione dell’uomo</i>, e di una seconda su <i>alcuni problemi più urgenti</i>. </p>\n<p>Un’introduzione descrive dapprima la condizione del mondo attuale, con le sue trasformazioni profonde, le sue speranze e le sue angosce. La Chiesa vuole captare tutto quanto è segno della presenza e della volontà di Dio negli avvenimenti, nelle esigenze e aspirazioni degli uomini. Essa vuole giudicare alla luce della fede i valori ai quali gli uomini di oggi credono; questi valori essa li vuole riallacciare alla loro sorgente, che è Dio, ciò che comporta il raddrizzamento delle deviazioni causate dal peccato. </p>\n<p>La prima parte della Costituzione risponde ad alcuni interrogativi: che ne pensa la Chiesa della dignità dell’uomo (cap. 1)? che cosa si deve raccomandare per l’edificazione della società moderna (cap. 2)? qual è il significato ultimo della attività umana (cap. 3)? Il capitolo 4 mostra come il Popolo di Dio e l’umanità in cui questo Popolo si inserisce, si aiutino vicendevolmente, in modo tale che la missione della Chiesa appare religiosa e profondamente umana insieme. </p>\n<p>La seconda parte studia successivamente la dignità del matrimonio e della famiglia, la promozione della cultura, la vita economica e sociale, la vita della comunità politica, e infine la pace e la promozione della comunità dei popoli. </p>\n<p>«A partire da queste premesse, pur cosciente dei suoi limiti, la Chiesa in tutto questo non si propone che un fine: aiutare con la sua luce là dove essa può; aiutare con la sua speranza; la sua mano nella mano degli uomini, apertamente, per salvare l’uomo» (Mons. Garrone, arcivescovo di Tolosa, nella relazione sullo schema). </p>\n<p>2. I NOVE DECRETI CONCILIARI </p>\n<p>Ad eccezione del Decreto sui Mezzi di Comunicazione Sociale, poiché promulgato prima della Costituzione sulla Chiesa, tutti gli altri poggiano sul fondamento dottrinale della Costituzione sulla Chiesa e ne sviluppano alcuni aspetti, soprattutto per quanto concerne un programma concreto di aggiornamento. </p>\n<p><i>I doveri pastorali dei Vescovi </i></p>\n<p>Questo Decreto che inizia con le parole «<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a>» (Cristo Signore) spiega dapprima le applicazioni pratiche della collegialità dell’Episcopato (partecipazione di tutti i vescovi alla responsabilità della Chiesa universale). In seguito studia il compito del vescovo nella sua diocesi (questa parte del decreto ha incorporato l’essenziale di uno schema già preparato sul Ministero dei Sacerdoti). Infine il Decreto parla dell’attività delle Conferenze Episcopali. </p>\n<p><i>Il ministero e la vita sacerdotali </i></p>\n<p>Già nel cap. 3 della Costituzione sulla Chiesa e nel Decreto sui doveri pastorali dei Vescovi si parla del posto che il sacerdote occupa nella Chiesa e del suo campito. Questo Decreto è consacrato specialmente ai sacerdoti, perché essi dovranno avere un ruolo particolarmente importante nell’opera di rinnovamento della Chiesa. Il Decreto espone le funzioni del sacerdote, le sue relazioni con il vescovo, con i suoi confratelli e con i laici, e dimostra come il ministero sia per il sacerdote sorgente di vita spirituale e come la sua unione al Cristo per mezzo del suo sacerdozio gli permetta di realizzare l’unità della sua esistenza. Questo testo riafferma la legge del celibato per i sacerdoti della Chiesa latina, mentre esorta i sacerdoti sposati delle Chiese orientali a vivere una vita familiare esemplare e una vita sacerdotale interamente consacrata al servizio dei loro fedeli. Il Decreto sottolinea con forza l’unità della missione di tutti i sacerdoti, che è sostanzialmente la stessa qualunque sia il compito particolare affidato a ciascuno. </p>\n<p><i>La formazione sacerdotale </i></p>\n<p>Questo Decreto traccia il quadro generale di un rinnovamento della formazione data nei seminari, in armonia con lo sforzo di aggiornamento di tutta la Chiesa; i seminaristi devono essere preparati in modo da essere capaci di assumere le pesanti responsabilità in un tempo di rinnovamento come il nostro. </p>\n<p><i>Il rinnovamento della vita religiosa </i></p>\n<p>Questo Decreto fissa le regole generali per una revisione delle condizioni della vita religiosa, in modo tale che essa possa adempiere meglio al suo compito, non solo di santificazione dei singoli, ma in rapporto alla vita spirituale di tutta la Chiesa. </p>\n<p><i>L’apostolato dei laici </i></p>\n<p>Questo Decreto che inizia con le parole «<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam actuositatem</a>» (l’attività apostolica) sviluppa la dottrina della vocazione dei laici all’apostolato, precisa i fini di questo apostolato (annuncio del messaggio evangelico e sua applicazione in tutta la vita dell’umanità), ne mostra le differenti forme e fissa delle regole generali di organizzazione concernenti soprattutto i rapporti con la Gerarchia. Queste regole dovranno venir applicate in concreto dalle Conferenze Episcopali locali in modo adatto alle situazioni di ogni paese. </p>\n<p><i>L'attività missionaria della Chiesa </i></p>\n<p>Il Decreto inizia con le parole «<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad Gentes</a>» (ai popoli). Esso sottolinea e approfondisce il carattere essenzialmente missionario della Chiesa. La missione risponde alla volontà espressa da Dio per la salvezza di tutti gli uomini. Il Decreto studia l’opera missionaria che conduce alla formazione di nuove chiese, precisa in che consiste la vocazione dei missionari e quale debba essere la loro formazione, e traccia le grandi linee di una riorganizzazione di tutta la Chiesa a questa attività. </p>\n<p><i>Le Chiese orientali cattoliche </i></p>\n<p>Questo Decreto sottolinea la legittima diversità delle Chiese locali nell’unità della Chiesa universale, afferma l’uguaglianza assoluta delle Chiese locali, e proclama il diritto e il dovere, per le Chiese orientali, di conservare e sviluppare gelosamente il loro patrimonio ecclesiastico e spirituale. I diritti dei patriarcati orientali sono messi in risalto dal testo che tratta, infine, delle relazioni tra Orientali cattolici e ortodossi, specialmente per quanto concerne la possibilità per gli ortodossi di ricevere i Sacramenti nella Chiesa cattolica e viceversa. </p>\n<p><i>L’Ecumenismo </i></p>\n<p>Questo Decreto che inizia con le parole «<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis redintegratio</a>» (restaurazione dell’unità) vuol suggerire a tutti i cattolici gli aiuti, le direttive e i mezzi per rispondere al comando divino che vuole l’unità della sua Chiesa e suscita oggi in tutti i cristiani un vivo desiderio di unione. Questo testo dice chiaro che l’azione ecumenica comincia con il rinnovamento della Chiesa, a cui ogni membro deve partecipare. L’azione e il dialogo ecumenici non costituiscono tanto un’attività a parte quanto piuttosto una dimensione di tutte le altre attività. È perciò in riferimento a questo Decreto che si è stati attenti perché gli altri testi conciliari presentassero effettivamente questa dimensione ecumenica. L’ultimo capitolo di questo Decreto spiega come la Chiesa cattolica vede le comunità separate da Roma, da un lato le Chiese d’Oriente e dall’altro lato le comunità ecclesiali in Occidente (anglicani e protestanti). Il testo dice brevemente quanto abbiamo in comune, nello stesso tempo fa notare i punti di divisione. </p>\n<p><i>I mezzi di comunicazione sociale </i></p>\n<p>Questo Decreto, intitolato «<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_it.html\">Inter Mirifica</a>», studia i mezzi in se stessi, in seguito spiega come la Chiesa possa utilizzarli. Questo testo promulgato verso la fine della seconda Sessione, non ha potuto usufruire dei risultati acquisiti con gli altri testi conciliari posteriori. La Commissione, già composta, di cui il Decreto prevedeva la costituzione, ha un compito particolarmente importante. </p>\n<p>3. LE TRE DICHIARAZIONI CONCILIARI </p>\n<p><i>L’educazione cristiana </i></p>\n<p>Di fronte allo sviluppo attuale della istruzione e dell’educazione dei giovani e degli adulti grazie ai mezzi più diversi che si vanno sempre più perfezionando, questa Dichiarazione si propone di fissare alcuni principii fondamentali sulla educazione cristiana, soprattutto nelle scuole. Questi principii, dovranno essere in seguito sviluppati e applicati secondo le situazioni dei vari paesi. Il testo sottolinea il diritto inalienabile di ogni uomo a una educazione pienamente e veramente umana e quello di ogni battezzato a una educazione cristiana; e ricorda i diritti e i doveri che ne scaturiscono sia per la persona come per la famiglia, la società e la Chiesa. Il testo spiega il ruolo delle scuole e delle università cattoliche e dà delle direttive affinché queste istituzioni adempiano pienamente quel servizio che è la loro ragione d’essere, sul piano della formazione umana e religiosa. </p>\n<p><i>I rapporti della Chiesa con le Religioni non cristiane </i></p>\n<p>Questa Dichiarazione si fonda sul cap. 2 della Costituzione sulla Chiesa, consacrato al Popolo di Dio, che contiene una esposizione teologica sui legami con i non-Cristiani. Si propone di mettere in evidenza quanto può costituire la base di un dialogo. Dopo uno sguardo d’insieme sulle religioni non cristiane in generale la dichiarazione parla del posto speciale che occupa l’induismo, e presenta in seguito i rapporti con l’Islam. Il testo si diffonde più lungamente sugli Ebrei facendo vedere come la. Chiesa è radicata nel Vecchio Testamento ed espone l’insegnamento autentico della Chiesa riguardo la responsabilità per la morte di Cristo, che non può essere addossata né agli Ebrei di allora né tantomeno ai loro discendenti; ha parole di riprovazione e di deplorazione per le persecuzioni subite dagli Ebrei e per le manifestazioni di antisemitismo. Infine la Dichiarazione sottolinea l’unità della famiglia umana, di cui Dio è Padre, per cui deve cadere ogni forma di discriminazione é di persecuzione. </p>\n<p><i>La libertà religiosa </i></p>\n<p>Un sottotitolo precisa che si tratta «del diritto della persona e delle comunità alla libertà sociale e civile in materia di religione». Questa libertà consiste in questo: nessuna potenza umana può costringere ad agire contro la propria coscienza e nessuno deve essere impedito ad agire in conformità alla propria coscienza. </p>\n<p>Questo diritto è fondato sulla dignità della persona umana; da questa dignità scaturisce in effetti il dovere morale di ricercare la verità, soprattutto in materia di religione, e di vivere secondo gli insegnamenti della verità; ogni costrizione esercitata dagli uomini intralcia la ricerca della verità. I diritti delle comunità religiose e della famiglia scaturiscono dalia natura sociale dell’uomo. La libertà religiosa deve essere garantita dalla legge; il testo studia attentamente i doveri e i diritti delle autorità civili in questo campo. </p>\n<p>La Dichiarazione spiega come questa dottrina affondi le radici nella Rivelazione e come l’esercizio giuridico della libertà religiosa garantisca alla Chiesa cattolica la libertà alla quale ha diritto per la missione stessa che Dio, le ha affidato. Essa spiega ancora come la libertà religiosa così concepita lasci intatti gli obblighi morali dell’uomo verso Dio e verso la vera fede. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}