{
    "id": "hf_p-vi_spe_19770217_ambasciatore-honduras",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1977-02-17",
    "title": "Address to Ambassador of the Republic of Honduras to the Holy See",
    "excerpt": {
        "en": "We are very happy to receive you today, for the presentation of the Letters that accredit you as Ambassador Extraordinary and Plenipotentiary of the Republic of Honduras to the Holy See.",
        "fr": "C’est avec vive satisfaction que nous vous recevons aujourd’hui à l’occasion de la remise des Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipoten¬tiaire de la République du Honduras près le Saint-Siège.",
        "es": "Con viva complacenciale recibimos hoy, en este acto de presentación de las Cartas que lo acreditan como Embajador Extraordinario y Plenipotenciario de la República de Honduras ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1977/february/documents/hf_p-vi_spe_19770217_ambasciatore-honduras.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1977/february/documents/hf_p-vi_spe_19770217_ambasciatore-honduras.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1977/february/documents/hf_p-vi_spe_19770217_ambasciatore-honduras.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">ADDRESS OF HIS HOLINESS POPE PAUL VI <br> TO THE AMBASSADOR OF HONDURAS TO THE HOLY SEE</br></font></b></i></font><b><font color=\"#663300\" size=\"4\"><i>*</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 17 February 1977 </i> </font> </p>  \n<p><i>Mr. Ambassador</i>, </p>\n<p>We are very happy to receive you today, for the presentation of the Letters that accredit you as Ambassador Extraordinary and Plenipotentiary of the Republic of Honduras to the Holy See. </p>\n<p>We thank you for the respectful greeting that you transmitted to us from the President of the Republic, as well as for the kind words with which Your Excellency expressed the Christian sentiments of the Hondurans, whose love for the Church and devotion to the Pope we well know and appreciate. On our side it is our sincere wish that the Catholic faith, embraced right from the discovery of America, will always be a living force that will promote the common life and the progress of the nation. </p>\n<p>Your Excellency has just referred to the deep repercussions of our appeals for love and peace. They have no other aim than to follow in the footsteps of Christ, the Prince of peace and the model of supreme charity, in whom the whole of mankind has been made the reconciled family of God's sons. </p>\n<p>These are the aims to which we constantly invite all men, convinced that in this way we serve the real cause of the growing value of the human person. To do so, we rely on the determined will of so many persons of upright conscience and, above all, on the generous collaboration of Christians, sensitive to the commandment of universal love bequeathed by Jesus Christ, since man “cannot fully find himself except through a sincere gift of himself” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 24). </p>\n<p>The Church has accepted with renewed enthusiasm this demanding commandment. For this reason she sees herself engaged in an evangelizing action, of social advancement and of defence of human rights, to offer the message of salvation and be at the same time a ferment contributing to the building-up of a society that is increasingly more dignified, more human and more fraternally united. </p>\n<p>The Church in Honduras cooperates actively in this high task, faithful to her mission and to the desire to serve through her many social institutions. We trust that these activities and the persons who carry them out will always meet in the country with the respect and consideration they rightly deserve. </p>\n<p>Mr. Ambassador we wish finally to assure you of our benevolence and support for the happy and fruitful development of the high mission that is beginning now, while asking you at the same time to convey our best wishes to the authorities that entrusted it to you and to our beloved Honduran sons, for whose prosperity and peace we raise fervent and constant prayers to the Almighty.</p>\n<hr>\n<p>*ORa n.9 p.5.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>Discours à l’Ambassadeur du Honduras, <br>S.E.M. Manuel Luna Mejía*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jueves 17 février 1977 </i></font> </p>\n<p> </p>\n<p><i>Monsieur l’Ambassadeur</i>, </p>\n<p>C’est avec vive satisfaction que nous vous recevons aujourd’hui à l’occasion de la remise des Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipoten¬tiaire de la République du Honduras près le Saint-Siège. </p>\n<p>Nous vous remercions pour le déférent salut que vous nous avez transmis de la part de M. le Président de la République de même que pour les aimables paroles par lesquelles Votre Excellence s’est fait l’interprète des sentiments chrétiens de la population du Honduras dont nous connaissons bien et apprécions l’amour pour l’Eglise et la dévotion pour le Pape. Quant à nous, nous désirons de tout coeur que la foi catholique, qu’elle a embrassée dès la découverte de l’Amérique, soit toujours une force vive, capable de promouvoir une parfaite coexistence et le progrès de la Nation. </p>\n<p>Votre Excellence vient de faire état du profond écho suscité par nos messages d’amour et de paix. Ceux-ci n’ont d’autres buts que de suivre les traces du Christ, Prince de la Paix et modèle de charité suprême, en qui l’humanité toute entière est devenue la famille réconciliée des fils de Dieu. </p>\n<p>Ce sont là les objectifs auxquels nous convions tous les hommes, convaincu de servir ainsi la véritable cause de l’élévation croissante de l’être humain. A cet effet nous comptons sur la ferme volonté de toutes les personnes à la conscience droite, et surtout sur la généreuse collaboration des chrétiens, sensibles au commandement d’amour légué par Jésus-Christ, car l’homme \"ne peut pleinement se trouver que par le don désintéressé de lui-même (<i>Gaudium et Spes</i>, 24). </p>\n<p>L’Eglise a accueilli avec un enthousiasme renouvelé cette exigeante consigne. C’est pour cela qu’elle s’est engagée dans une action évangélisatrice, de promotion sociale, et de défense des droits de l’homme, pour offrir le message de salut et, en même temps être le ferment qui contribue à l’édification d’une société toujours plus digne, plus humaine et plus fraternellement. unie. </p>\n<p>Fidèle à sa mission et à la volonté de service, l’Eglise en Honduras coopère activement à cette tâche élevée, grâce à de nombreuses institutions de caractère social. Nous avons confiance que ces activités et les personnes qui les mènent bien trouveront toujours dans le pays le respect et la considération qu’elles méritent à bon droit. </p>\n<p>Monsieur l’Ambassadeur: nous désirons enfin vous assurer de notre bienveillant appui pour l’accomplissement heureux et fructueux de la haute mission que vous entreprenez maintenant; nous voulons également vous prier de transmettre nos meilleurs voeux aux Autorités qui vous l’ont confiée et à tous nos bien-aimés fils du Honduras pour la paix et la prospérité desquels nous élevons de ferventes et constantes prières vers le Très-Haut. </p>\n<p></p>\n<hr>\n<p>*<i><font face=\"Times New Roman\" size=\"3\">L'Osservatore Romano. Edition hebdomadaire en langue française,</font></i> n.9 p.4.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL PAPA PABLO VI<br clear=\"all\"> AL NUEVO EMBAJADOR DE LA REPÚBLICA DE HONDURAS<br clear=\"all\"/> ANTE LA SANTA SEDE</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jueves 17 de febrero de 1977</i></font></p>\n<p> </p>\n<p><i>Señor Embajador,</i></p>\n<p>Con viva complacencia<b> </b>le recibimos hoy, en este acto de presentación de las Cartas que lo acreditan como Embajador Extraordinario y Plenipotenciario de la República de Honduras ante la Santa Sede.</p>\n<p>Agradecemos el deferente saludo que nos ha trasmitido de parte del Señor Presidente de la República, así como las amables palabras con las que Vuestra Excelencia se ha hecho intérprete de los cristianos sentimientos de los hondureños, cuyo amor a la Iglesia y cuya devoción al Papa bien conocemos y apreciamos. Por parte nuestra deseamos de corazón que la fe católica, abrazada desde el principio del descubrimiento de América, sea siempre una fuerza viva que promueva la convivencia y el progreso de la Nación.</p>\n<p>Vuestra Excelencia acaba de referirse al eco profundo suscitado por nuestras llamadas de amor y de paz. Ellas no tienen otro objetivo que el de seguir las huellas de Cristo, Príncipe de la paz y modelo de caridad suprema, en Quien la humanidad entera ha sido hecha la familia reconciliada de los hijos de Dios.</p>\n<p>Esas son las metas hacia las que constantemente invitamos a todos los hombres, convencido de servir así la verdadera causa de la dignificación creciente del ser humano. Contamos en ello con la voluntad decidida de tantas personas de recta conciencia y, sobre todo, con la colaboración generosa de los cristianos, sensibles a la consigna de amor universal legada por Jesucristo, ya que el hombre «no puede encontrar su propia plenitud si no es en la entrega sincera de sí mismo a los demás» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et Spes</a></i>, 24).</p>\n<p>La Iglesia ha recogido con renovado entusiasmo esa consigna exigente. Por ello se ve empeñada en una acción evangelizadora, de promoción social y de defensa de los derechos del hombre, para ofrecer el mensaje de salvación y ser a la vez fermento que contribuya a la edificación de una sociedad cada vez más digna, más humana y más fraternalmente unida.</p>\n<p>En ese alto cometido coopera activamente la Iglesia en Honduras, fiel a su misión y a la voluntad de servicio a través de tantas instituciones de tipo social. Confiamos que esas actividades y las personas que las llevan a cabo encontrarán siempre en el País el respeto y consideración que justamente merecen. </p>\n<p>Señor Embajador,</p>\n<p>queremos finalmente asegurarle nuestra benevolencia y apoyo para el feliz y fructuoso desarrollo de la alta misión que ahora inicia, a la vez que le rogamos transmita nuestros mejores votos a las Autoridades que se la han confiado y a nuestros amadísimos hijos de Honduras, por cuya prosperidad y paz elevamos fervientes y constantes plegarias al Altísimo.</p>\n<hr>\n<p> *<i>AAS</i> 69 (1977), p.205-206.</p>\n<p><i>Insegnamenti di Paolo VI</i>, vol. XV, p.170-171.</p>\n<p><i>L’Attività della Santa Sede</i> 1977, p.63-64.</p>\n<p><i>L' Osservatore Romano</i> 18.2.1977, p.1.</p>\n<p><i>L'Osservatore Romano</i>, edición en lengua española,n.8, p.11.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}