{
    "id": "hf_p-xii_aud_19430505",
    "pope_id": "pius-xii",
    "type": "audiences",
    "date": "",
    "title": "5 May 1943",
    "excerpt": {
        "it": "Le virtù del focolare domestico."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-xii/it/audiences/1943/documents/hf_p-xii_aud_19430505.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PIO XII</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE* </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 5 maggio 1943</i></font></p>\n<p> </p>\n<p><b> <i>Le virtù del focolare domestico</i>. </b></p>\n<p><b><i>La fede</i>. I. <i>I segreti del Padre.</i></b></p>\n<p>Il fiorire della vita umana nella famiglia, diletti sposi novelli, è un gran mistero della natura e di Dio, che avvolge come in una fascia di enigmi il bambino nascente e lo pone fra due mondi, il mondo visibile della natura e il mondo invisibile di Dio, creatore della natura e dell'anima immortale che dà la vita a ogni uomo. Di qui ad alcun mesi, se così piacerà al Signore, il focolare da voi fondato s'illuminerà di una novella gioia, quando dalla culla vi sorriderà un bambino, primo frutto del vostro amore. Voi contemplerete estatici quel visino; vi chiederete che cosa cercano quegli occhietti, che cosa bramano : cercano e bramano voi, e anche qualche cosa di più alto; cercano e bramano Iddio. Allora la chiesa parrocchiale. che vi ha veduti scambiare il consenso coniugale, vedrà il giovane padre di famiglia portare colà il neonato. Il sacerdote interrogherà il bambino : « Che vieni tu a chiedere dalla Chiesa di Dio? » Per lui risponderà il padrino : «La fede. — E la fede che ti dà? — La vita eterna ». Con questo dialogo si inizia il rito solenne del battesimo, che purifica il fanciullo dalla colpa originale, lo riveste della grazia santificante e con l'abito della fede gli dona tutte le virtù e lo fa figlio di Dio e della Sposa di Cristo, la Chiesa visibile. </p>\n<p>Quale potente tesoro è la fede! Tutti i tesori del mondo non valgono a prolungare la povera vita terrena, volante al pari di una freccia lanciata al bersaglio (<i>Sap</i>. 5, 12); ma la fede nei preziosi suoi tesori al figlio dell'uomo divenuto figlio di Dio prepara e procura la vita eterna! Che è mai questa vita eterna? È vita indefettibile dello spirito che ravviverà anche il corpo fatto polvere, è conoscenza degl'intimi segreti beatificanti della divinità, come il Redentore del mondo, alla vigilia della sua passione salvatrice, ebbe a dire, indirizzandosi al Padre celeste: « Questa è la vita eterna; che conoscano te, solo vero Dio, e Colui che tu hai mandato, Gesù Cristo » (<i>Io</i>. 17, 3). Ma qual conoscere è mai questo? Non può dunque la ragione umana con le sue forze arrivare a conoscere Iddio? Certamente lo può, perché i cieli narrano la gloria di Lui, e noi dalle cose create possiamo elevarci alla cognizione del Creatore e alle perfezioni della sua divina natura (cfr. <i>Rom</i>. 1, 20). Eppure Cristo ha anche detto : « Nessuno conosce il Padre tranne il Figlio e colui, al quale il Figlio avrà voluto rivelarlo » (<i>Matth</i>. 11, 27). La ragione, è vero. può ben conoscere Dio, e la conoscenza, a cui le è dato di innalzarsi, è altissima, sublime fra tutta la sapienza e la scienza umana; non è però ancora cognizione penetrante nell'intimo di Dio, qual è quella, di cui gode l'Eterno Figlio e apprendono coloro, ai quali Egli la rivela. Quale tesoro pertanto di conoscenza divina, superiore alla ragione, comprende la fede! Esaminiamolo più da vicino. </p>\n<p>La rivelazione è, innanzi tutto, la confidenza paterna che Dio fa all'uomo dei suoi segreti, segreti della sua natura e della sua vita, delle sue perfezioni, delle sue magnificenze, delle sue opere, dei suoi disegni. Comprendete voi bene tutto ciò che una tale « confidenza » racchiude in sé di amore, di tenerezza, di fiducia, di generosità? Giovani sposi, la prima grande testimonianza, che vi siete data l'uno all'altro, della vostra affezione non è stata forse proprio quella di scambiare le vostre confidenze? Farvi conoscere reciprocamente, parlarvi delle grandi cose e dei piccoli nonnulla della vostra vita di ieri, delle vostre più minute ansietà, come delle vostre più nobili aspirazioni per la vita di domani, della storia, delle tradizioni, dei ricordi delle vostre famiglie, non è stato forse l'argomento più vivo degli affettuosi vostri colloqui? E tali confidenze voi non cesserete di ripeterle e di continuarle, non arrivando giammai a dirvi tutto, perché esse sgorgano dall'amore di cui il cuore trabocca, e il giorno oscuro, in cui l'effondersi si arrestasse, sarebbe segno che la sorgente si è inaridita. Fra questi ricordi del vostro passato voi rammenterete l'ora che vostro padre, vostra madre, riguardandovi come ormai « grandi », vi misero a parte dei loro pensieri, dei loro affari e interessi, dei lavori, delle angosce e delle sofferenze che col loro sforzo andavano sostenendo per prepararvi una vita più bella, quale disegnavano e si auguravano per il vostro avvenire. Quella intimità fu per voi un'aurora di gioia; comprendeste l'amore che la ispirava e vi sentiste alteri di essere divenuti i confidenti dei vostri genitori. </p>\n<p>Sollevatevi, o giovani sposi, sopra voi stessi : anche Iddio si fa sposo delle anime; e non è forse Gesù Cristo lo Sposo della sua Chiesa e la Chiesa sua Sposa diletta, fatta sua col proprio sangue, depositaria e custode dei suoi di-vini segreti e voleri? Or ecco che questo Dio d'infinita bontà si abbassa alle confidenze verso di noi per esaltarci fino a Lui: maestà immensa, signore, creatore, maestro sovrano, giudice infallibile, rimuneratore generosissimo, si degna di farci suoi figli, partecipi dei suoi disegni e dei suoi graziosi tesori, rivelandoceli e largendoceli, quand'anche noi non siamo atti a tutto comprendere. Egli usa i più dolci e cari nomi che suonano nella famiglia, e ci chiama figli, fratelli, amici, e vuoi apparire padre, madre, sposo ammirabilmente amante e geloso del nostro bene e della nostra felicità. Udite il Salvatore che parla ai suoi Apostoli: « Già non vi chiamerò più servi, perché il servo non sa quel che faccia il suo padrone. Ma vi ho chiamati amici perché tutto quello che intesi dal Padre mio, l'ho fatto sapere a voi » (<i>Io</i>. 15, 15). Quale tenerezza del Dio di verità! E vi sarebbero uomini così sdegnosi della luce, così nemici di ogni più alta cognizione rivelata, così insensibili a ogni segno di amore, così superbi della povera ragione umana, da negare e respingere ciò che essi chiamano il giogo della fede? Poveri uccelli notturni, i quali dal buio del loro nascondiglio compiangono l'aquila che in pieno meriggio fissa immota la pupilla nel sole! </p>\n<p>Se pur non vi fosse che il gran fatto di un Dio svelante i suoi segreti alla sua creatura, quale meraviglia sarebbe già la rivelazione! Chi avesse il privilegio di ascoltare un Dio rivelante, come non ne sarebbe commosso e non ne andrebbe altero? Grandi verità intorno al Creatore insegna la natura a chi la contempla con la retta ragione; ma se lo stesso unigenito Figlio di Dio, senza del quale nulla fu fatto di quel che fu fatto (<i>Io</i>. 1, 3), divenuto nostro fratello mortale e maestro, ci parlasse del Padre suo e dell'intima vita divina, che ha comune con lui ed è inaccessibile all'ingegno umano, quanta gioia susciterebbe nello spirito che cerca e brama la verità! Orbene, appunto quel Dio, che tutto creò, si è degnato di farsi conoscere dall'uomo per mezzo dello stesso suo Figlio. Onde il prediletto discepolo di Cristo ebbe a proclamare : « Nessuno ha mai veduto Dio: l'unigenito Figliuolo, che è nel seno del Padre, egli ce lo ha rivelato » (<i>Io.</i> 1, 18). Sì; è un fatto, una meraviglia, un insegnamento, una rivelazione; ma non è che principio e preludio di più meravigliosi fatti e tramutamenti spirituali nella rigenerazione dell'uomo elevato a consorte della divina natura. </p>\n<p>Usciti come siamo alla vita dal profondo ed eterno consiglio divino, non è ancora apparso quel che saremo; ma quel che fummo e che siamo nel tempo si compirà nel domani dell'eternità. Figli di Dio, trasformati nella sua vivente somiglianza, lo contempleremo faccia a faccia tale qual è nella sua gloria. Se durante il corso della nostra vita mortale ciò non è ancora visibile in noi, fin da ora però con la fede e con la grazia di Dio noi siamo già, non soltanto di nome, ma in realtà figli di Dio. « Siamo chiamati e siamo figliuoli di Dio . . . Noi siamo adesso figliuoli di Dio, ma non ancora si è manifestato quel che saremo. Sappiamo che quando si manifesterà, saremo simili a lui, perché lo vedremo qual egli è » (1 <i>Io</i>. 3, I-2). Così parlava l'Apostolo S. Giovanni ai primi fedeli. La rivelazione, la confidenza di Dio, è dunque al tempo stesso una promessa, che per noi è speranza. Attendiamone pure fiduciosi l'adempimento nella vita eterna; ma Dio, fin dal presente, in questa vita che passa, ce ne ha fatto conoscere e pregustare, per dir così, l'immagine e la bellezza dell'alta sua idea e del suo disegno, dandocene come un pegno nella fede che è <i>sperandarum substantia rerum, argumentum non apparentium</i> (<i>Hebr</i>. II, 1). Che è infatti la fede se non il credere quel che non vediamo? « Le profonde cose, — che mi largiscon qui la lor parvenza, — agli occhi di laggiù son sì nascose, — che l'esser loro v'è in sola credenza; — sovra la qual si fonda l'alta spene, — e però di sustanza prende intenza » (<i>Par</i>. XXIV, 70, 75). L'amore di Dio per noi, come se non potesse attendere il rischiararsi del pieno giorno, si fa intravedere nell'albore della rivelazione. O liberi pensatori, voi che non credete all'amore che Dio ha per noi, poveri ciechi volontari, camminanti a chiusi occhi nelle tenebre e ombre di morte, non compiangete noi cristiani, ché, se non ci è dato ancora quaggiù di contemplare il sole, pur moviamo i passi verso di lui nella chiarezza dell'alba, nel sorriso dell'aurora, nella speranza di vederlo ben presto, brillante e radioso in un meriggio che non conosce tramonto. Noi seguiamo Cristo, noi crediamo in Lui, che è il Verbo, la Parola, il Figlio di Dio, luce rischiarante ogni uomo che viene in questo mondo. Ma egli non è ascoltato; le tenebre non lo vogliono ricevere, perché i figli delle tenebre fuggono il sole e preferiscono alla luce la notte. Questo Figlio di Dio, disceso dal cielo a portarci la verità che tanto ci sublima, si domandava un dì tristamente se, quando sarebbe rivenuto. troverebbe ancora la fede sopra la terra (cfr. <i>Luc</i>. 18, 8). Dure sembrano tali parole di Cristo agli uomini senza fede; ma Pietro, in nome di tutti i credenti che furono, sono e saranno, protesta la sua fede e la sua fedeltà, fuori delle quali non vi è che vertigine d'ignoranza e rovina di costume morale: « Signore, a chi andremo noi? Tu hai parole di vita eterna » (cfr. <i>Io</i>. 6, 61-69). </p>\n<p>La vita eterna è la vita, che Cristo ha rivelato all'uomo per sollevare il suo spirito immortale sopra la materia dalla quale egli fu tratto. Come il corpo è un velo dell'anima, non altrimenti la parola della fede è un velo della verità divina, che ne copre il fulgore erompente dai segreti della eterna sapienza, intravisti nei bagliori dei lampi, come fonti di ogni bellezza. Anche a chi non possiede che le compendiose enunciazioni del catechismo, la parola della rivelazione dice la verità di Dio. Elevando lo spirito incomparabilmente sopra le concezioni grossolane degli dei del paganesimo, sopra i concetti più nobili, ma pur nel loro volo manchevoli, intorno alla divinità cui si innalzò la ragione di un Socrate e di un Platone, di un Aristotele e di un Cicerone, sopra l'antica e santa, ma incompleta rivelazione, che Iddio aveva fatta al suo popolo eletto, il messaggio di Cristo, maestro del suo popolo e di tutte le genti, ci scopre il Dio vivente, non in una fredda solitudine, ma nella infinita felicità del suo pensiero e del suo amore fecondo, nello splendore della sua ineffabile Trinità : sublime messaggio, di incomparabile luce, che ci mostra Iddio, creante con un semplice atto della sua volontà, non per fare acquisto di bene, ma per manifestare l'inesauribile diffusione della sua bontà, l'universo con tutte le sue meraviglie, largendo a tutte le nature per il mar dell'essere l'istinto, le leggi e l'impulso che le guidino nel loro svolgimento a diversi porti, seminando attraverso i giorni di secoli la vita sulla terra e dappertutto per preparare all'uomo, ultimo venuto, la stanza felice, ove dimorasse, avanti di salire nella gloria e di beatificarsi nel gaudio del suo Signore. Ma la verità intorno all'uomo, dichiarataci dalla rivelazione, è triste insieme e confortante. Dio lo aveva dotato di preziosi doni soprannaturali e preternaturali, e l'uomo decadde dalla misteriosa partecipazione della natura divina (cfr. <i>2 Petr</i>. 1, 4): Dio però, nella sua tenerezza paterna, non l'abbandonò e decise di risollevarlo alla dignità perduta. Ed ecco la mirabile storia dell'ineffabile umana redenzione: ecco il Figlio di Dio, fatto uomo, divenuto nostro fratello, nostra guida, nostro amico, nostro modello e maestro di verità e di virtù, nostro pane di vita eterna; l'Uomo-Dio, che spirando sopra una croce e risorgendo dal sepolcro, ascende nella gloria Avvocato nostro presso il Padre, a prepararci lassù l'eterna nostra dimora di beatitudine, mandando quaggiù lo Spirito Santo, spirito di amore infinito di Dio creatore e redentore ad abitare in noi, anima della nostra anima, vita della nostra vita, voce della nostra preghiera, sospiro dei nostri affanni. Che più? Il Salvatore nostro lasciò quaggiù la sua Chiesa, sposa del suo sangue, depositaria indefettibile della infallibile parola e dispensiera della misericordia riparatrice, per preservare gli uomini dall'errore, per erigerli da ogni caduta, per raffermarli nel bene e nella via retta, per confortarli nel dolore e nel tramonto del viver loro. Di là del nostro tramonto che avverrà di noi? La rivelazione ci parla del nostro avvenire e del nostro destino : ci dice che noi saremo giudicati, e da chi? da quel medesimo Salvatore che morì per dare a noi la vita; da quel Figlio, che costituì la Madre sua Madre nostra e Avvocata d'intercessione irresistibile presso di lui. La rivelazione promette al nostro pentimento la remissione dei peccati; al nostro corpo, soggetto a tante miserie. indocile compagno e tiranno insidiatore dell'anima, il risorgimento dalla polvere in cui ritornerà, per ricongiungersi immortale con lei in una vita di felicità imperitura, se un ostinato rifiuto della salvezza non serri per sempre all'uomo la porta del gaudio del Signore. </p>\n<p>Alla via della salvezza preluce sempre la fede, lampada splendente in luogo caliginoso (<i>2 Petr</i>. 1, 19), la quale con la speranza e la carità guida, sostiene e fortifica la volontà nel cammino del bene e della virtù, che è anche il cammino vostro, o sposi novelli. Esso inonda il matrimonio e la famiglia con una luce e un calore, in paragone dei quali una concezione puramente naturale e terrena di quel sacro vincolo non sembra diffondere che fredda ombra e lume crepuscolare. Voi, che siete uniti nelle nozze cristiane, per la fede e per il battesimo siete figli di Dio, non come Cristo, Figlio di Dio generato ab aeterno dal Padre nella medesima natura divina, ma figli per adozione, rigenerati per grazia dello Spirito Santo nell'acqua di salute. Lo sposo, a cui tu, o giovane sposa, hai dato il tuo consenso dinanzi all'altare, è fratello di Cristo e suo coerede della gloria eterna (cfr. <i>Rom</i>. 8, 17. 29). E la sposa che tu, o giovane sposo, hai impalmata, è una sorella di Maria, e per amore della Madre di Dio deve a te essere sacra e veneranda. A scambievolmente aiutarvi siete chiamati, a guidarvi e condurvi nel pellegrinaggio alla celeste ed eterna patria. I figli, che Dio vi concederà, non hanno destino diverso dal vostro: nascendo, l'acqua del battesimo li attende per farli al pari di voi figli di Dio e un giorno cittadini del cielo. Anche se un neonato dovesse morire subito dopo la nascita e il battesimo, non dite vane le speranze, i dolori, le cure e gli affanni della madre. O madre addolorata e gemente per la perdita del tuo figlioletto, non piangere su quel corpicino : tu piangi un angelo del paradiso, che ti sorride dal cielo e in eterno riconoscerà da te la vita di beatitudine che godrà nella faccia di Dio, innanzi al quale ti aspetta lassù coi fratelli e con la famiglia. Non sono questi i supremi conforti della fede? le grandi verità che alleviano le pene nell'aspro e doloroso cammino di quaggiù? le speranze che non falliscono al beato porto dell'eternità? Crescete nella fede, o diletti sposi, non solo per voi stessi, ma anche per i vostri figli : siate i loro primi maestri con la parola e con l'esempio. </p>\n<p>Felice il focolare, cui illuminano queste verità divine, che ne vive e le irradia intorno a sé, e anche in ogni tramonto, che avvenga fra le sue mura, vede l'alba di un'aurora eterna. </p>\n<p>Quali voti più belli, più alti, più santi, quale migliore preghiera potremmo Noi far salire per voi verso il Padre celeste? Nella speranza e fiducia che il Signore esaudisca la Nostra supplica, vi impartiamo di cuore la Nostra paterna Apostolica Benedizione.</p>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, V, <br>  Quinto anno di Pontificato, 2 marzo 1943 - 1° marzo 1944, pp. 53-60<br/>  Tipografia Poliglotta Vaticana</br></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}