{
    "id": "hf_p-vi_spe_19720527_famiglie-cattoliche-tedesche",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1972-05-27",
    "title": "To the members of the Union of German Catholic Families",
    "excerpt": {
        "de": "Sehr geehrte Damen und Herren!"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/paul-vi/de/speeches/1972/may/documents/hf_p-vi_spe_19720527_famiglie-cattoliche-tedesche.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON PAPST PAUL VI. <br>AN DIE REPRÄSENTANTEN DES <br/>FAMILIENBUNDES DER DEUTSCHEN KATHOLIKEN </br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Samstag, 27. Mai 1972 </i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Sehr geehrte Damen und Herren! </i></p>\n<p align=\"left\"> Wir heißen Sie alle als Vertreter des Familienbundes der Deutschen Katholiken herzlich willkommen hier im Hause des gemeinsamen Vaters der großen Familie aller gläubigen Christen. Mit Ihren besten Kräften setzen Sie sich seit Jahren dafür ein, dass die menschlichen und christlichen Werte von Ehe und Familie in Gesellschaft, Kirche und Staat gesichert werden; dass das Verantwortungsbewusstsein der Eltern, nicht zuletzt der jungen Eheleute, für die eigene Familie und die Mitsorge auch für andere Familien geweckt und vertieft werde; dass Elternrecht und Elternpflicht in Erziehung und Ausbildung anerkannt und verwirklicht werden. </p>\n<p align=\"left\"> Wer die heutige Situation im sozialen, wirtschaftlichen und religiösen Bereich der einzelnen Völker kennt, weiß darum Ihren Mut und Ihren Idealismus hoch zu schätzen. Er weiß aber auch, wie zersetzend und unheilvoll sich die Glaubens- und Autoritätskrise auf die Gestaltung eines wahrhaft christlichen Familienlebens auswirken kann. Er weiß, wie zerstörend die als sogenannter Fortschritt gefeierte Gesetzgebung mancher Staaten zur «Familienplanung» und zur Schwangerschaftsunterbrechung für ein gesundes, dauerhaftes und glückliches Familienleben sein muss. </p>\n<p align=\"left\"> Darum danken wir Ihnen im Namen Jesu Christi für Ihre aufopfernde Tätigkeit, die Werte und Ideale der Familie Ihrer christlichen Heimat zu erhalten. Das Zweite Vatikanische Konzil zeigt in seiner Pastoralkonstitution <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\"> <i>Gaudium et spes</i></a> die wesentlichen Voraussetzungen für ein glückliches Familienleben auf: <i> Gottesfurcht</i>, das heißt Achtung einer in die Natur des Menschen und der Dinge hineingelegten Gesetzmäßigkeit und Ordnung - und Gebet, das heißt lebendige, glaubensstarke Verbindung mit Gott. Hier gilt das Wort der ewigen Weisheit: «Wenn der Herr das Haus nicht baut, dann bauen die Bauleute umsonst» (<i>Ps</i> 126, 1). Arbeiten Sie darum weiter, sehr geehrte Damen und Herren, voll Mut und Zuversicht, ungeachtet aller Schwierigkeiten, im Vertrauen auf Gottes Hilfe! Dazu erteilen wir Ihnen und Ihren Mitarbeitern wie allen von Ihnen betreuten Familien aus der Fülle des Herzens Unseren Apostolischen Segen.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1972- Libreria Editrice Vaticana</font></p>\n<p align=\"left\">                             </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}