{
    "id": "hf_p-vi_spe_19730516_istituto-ungherese",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1973-05-16",
    "title": "To the priests of the Hungarian Pontifical Ecclesiastical Institute",
    "excerpt": {
        "it": "Vi abbiamo riservato un incontro particolare, cari Sacerdoti dell’Istituto Ecclesiastico Ungherese, che siete venuti a farci visita col nuovo Rettore e con le buone Religiose addette alla casa."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1973/may/documents/hf_p-vi_spe_19730516_istituto-ungherese.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI PAOLO VI AI SACERDOTI <br>DEL PONTIFICIO ISTITUTO ECCLESIASTICO UNGHERESE </br></i></font></b> </p>\n<p align=\"center\"> <font color=\"#663300\"><i>Mercoledì, 16 maggio 1973</i></font></p>\n<p align=\"left\">  </p>\n<p> Vi abbiamo riservato un incontro particolare, cari Sacerdoti dell’Istituto Ecclesiastico Ungherese, che siete venuti a farci visita col nuovo Rettore e con le buone Religiose addette alla casa. </p>\n<p> Se l’incontro è breve, intenso ed affettuoso è il sentimento con cui vi accogliamo, perché siete figli e, quindi, anche rappresentanti di una terra nobilissima per l’originalità delle sue espressioni civili e per la saldezza delle sue tradizioni cristiane. Voi siete a Roma per completare la vostra formazione, prima di tornare in patria: vi diciamo il nostro compiacimento per il vostro impegno, nella certezza che l’esperienza romana ha già avuto nella vostra vita - come avrà poi nell’esercizio del ministero sacerdotale - un influsso diretto e altamente positivo. Oltre alla preparazione teologica, Roma vi ha dato certo qualcosa, che ciascuno di voi avverte chiaramente: sarà un più maturo senso universalistico; sarà la riflessione sul singolare ruolo della Santa Sede; sarà il proposito di mantenervi sempre fedeli alla Chiesa. Un tale patrimonio di convinzioni e di idee non sari solo un ricordo, ma anche stimolo all’azione e fonte di rinnovata fiducia. </p>\n<p> Pensando appunto al vostro futuro ministero, vi impartiamo di cuore la Benedizione Apostolica, estendendola a quanti hanno avuto cura di voi ed ai vostri congiunti. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}