{
    "id": "hf_p-x_spe_19060118_patriarca-armeni",
    "pope_id": "pius-x",
    "type": "speeches",
    "date": "18 gennaio 1906",
    "title": "Al Patriarca di Cilicia degli Armeni",
    "excerpt": {
        "it": "I sentimenti, che Voi, Venerabile Fratello[1], mi avete espressi in nome vostro, dei vescovi, del clero e dei fedeli di Armenia sono certamente una grande consolazione per me, perchè mi assicurano, che come avete dato per il passato prove manifeste del vostro inalterabile attaccamento a questa santa Sede Apostolica, ora promosso ad un grado più eminente continuerete a mostrarlo con maggiore ardore, adoperandovi sopra tutto con ogni pazienza e con sana dottrina a richiamare sul retto sentiero quelli della vostra Nazione, che miseramente ne deviarono. Che purtroppo l'Oriente, il privilegiato dalla Provvidenza, che ha visto nascere il primo ed il secondo Adamo, che per 40 secoli fu favorito dal Cielo tanto nell'ordine della natura come in quello della grazia, il teatro delle più grandi manifestazioni del Signore durante il regno della legge primitiva, della legge scritta e nel principio della legge di grazia, le cui città, i monti, le valli, e i fiumi sono consacrati dalle più sante memorie dei patriarchi, dei giudici, dei re, dei profeti; l'Oriente che ha la gloria di essere stato la culla del nostro Signor Gesù Cristo, di conservarne il sepolcro e di diventar forse la tomba del mondo quando il Giudice eterno verrà a giudicare i vivi e i morti nella valle di Giosafat, l'Oriente ha dimenticato le antiche sue glorie fino a misconoscere i beneficii della Provvidenza che gli venivano elargiti dalla Chiesa cattolica."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/pius-x/it/speeches/documents/hf_p-x_spe_19060118_patriarca-armeni.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE PIO X<br> AL PATRIARCA DI CILICIA DEGLI ARMENI</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">18 gennaio 1906<br/></font></i></p>\n<p align=\"left\">I sentimenti, che Voi, Venerabile Fratello <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, mi avete espressi in nome vostro, dei vescovi, del clero e dei fedeli di Armenia sono certamente una grande consolazione per me, perchè mi assicurano, che come avete dato per il passato prove manifeste del vostro inalterabile attaccamento a questa santa Sede Apostolica, ora promosso ad un grado più eminente continuerete a mostrarlo con maggiore ardore, adoperandovi sopra tutto con ogni pazienza e con sana dottrina a richiamare sul retto sentiero quelli della vostra Nazione, che miseramente ne deviarono. Che purtroppo l'Oriente, il privilegiato dalla Provvidenza, che ha visto nascere il primo ed il secondo Adamo, che per 40 secoli fu favorito dal Cielo tanto nell'ordine della natura come in quello della grazia, il teatro delle più grandi manifestazioni del Signore durante il regno della legge primitiva, della legge scritta e nel principio della legge di grazia, le cui città, i monti, le valli, e i fiumi sono consacrati dalle più sante memorie dei patriarchi, dei giudici, dei re, dei profeti; l'Oriente che ha la gloria di essere stato la culla del nostro Signor Gesù Cristo, di conservarne il sepolcro e di diventar forse la tomba del mondo quando il Giudice eterno verrà a giudicare i vivi e i morti nella valle di Giosafat, l'Oriente ha dimenticato le antiche sue glorie fino a misconoscere i beneficii della Provvidenza che gli venivano elargiti dalla Chiesa cattolica. </p>\n<p>Procurate pertanto, Ven. Fratello, di raccomandare in modo speciale ai Vescovi, che insieme con Voi hanno ricevuto da questa Sede Apostolica il mandato di governare il popolo armeno, e a tutti i sacerdoti da Voi e da loro dipendenti di lavorare con zelo, non solo a mantenere viva la fede e la santità del costume in tutti che si professano cristiani cattolici, ma di adoperarsi in tutti i modi e a costo anche di sacrifici per richiamare all'unico ovile di Cristo i dissidenti. Predichino a loro che, come per il passato tutti i romani Pontefici hanno sempre trattato con bontà e predilezione le Chiese d'Oriente, hanno salvaguardati e difesi i loro privilegi, e si sono perfino opposti allo zelo troppo ardente dei neofiti, che avrebbero voluto soltanto la latina liturgia, così anche adesso il Padre universale dei credenti stende a loro le braccia e li prega e li scongiura a ritornare al seno della madre, male abbandonata, per consentire in tutto con la Sede Apostolica e conservare con la Cattedra del B. Pietro, non solo la comunione e l'unità di fede, ma anche quella della disciplina tanto congiunta col dogma e tanto influente a conservarne la purezza. Ecco il campo, nel quale con Voi, Venerabile Fratello, devono lavorare con zelo indefesso i Vescovi Vostri suffraganei e tutti i Sacerdoti per avere un altro dì il premio, che pei lavoratori nella sua mistica vigna tiene Iddio preparato. Voglia il Cielo, che alle vostre esortazioni infiammate dalla carità rispondano tutti i fratelli dissidenti, cosicché possiate cantare un bel giorno con le parole dei salmi: <i> Ecce quam bonum et quam iucundum habitare fratres in unum</i>. E di questo sia caparra la benedizione Apostolica, che con effusione di cuore impartisco a Voi, Ven. Fratello, ai Venerandi Vescovi suffraganei e ai dilettissimi del clero e del popolo d'Armenia.</p>\n<p> </p>\n<p align=\"center\"><b>PIUS PP. X </b></p>\n<hr size=\"1\" width=\"75%\">\n<p> *<i>AAS</i>, vol. XXXIX (1906), pp. 28-29.</p>\n<p align=\"left\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Boghos Bedros XII Sabbaghian, Patriarca di Cilicia delgi Armeni.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}