{
    "id": "hf_p-vi_hom_19670409",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "9 April 1967: Sunday of the Good Shepherd",
    "excerpt": {
        "it": "Salute a voi, venerati Fratelli!Salute a voi, Figli carissimi!Salute alle Autorità dello Stato e della Città, presenti a questa cerimonia!Salute a te, Roma di Cristo,oggi qui a Noi spiritualmente tutta presente."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1967/documents/hf_p-vi_hom_19670409.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> SANTA MESSA NELL'ARCIBASILICA LATERANENSE </font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OMELIA DI PAOLO VI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Domenica del Buon Pastore, 9 aprile 1967</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> LA CHIESA È PER TUTTI CON LA LEGGE DELLA CARITÀ </font></p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Salute a voi, venerati Fratelli! <br>Salute a voi, Figli carissimi! <br/>Salute alle Autorità dello Stato e della Città, presenti a questa cerimonia! <br/>Salute a te, Roma di Cristo, <br/>oggi qui a Noi spiritualmente tutta presente. </br></font> </i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Il nostro riverente pensiero va al Cardinale Aloisi Masella, Arciprete di questa Basilica Lateranense, e a tutto il venerando Capitolo che vi esercita il culto divino; va al Nostro Vicario Generale per la Diocesi di Roma, il Cardinale Luigi Traglia, qui presente con Monsignor Vice-Gerente, con i Vescovi Ausiliari e Delegati, e a tutti gli Officiali del Vicariato; va a voi, Parroci benemeriti e valorosi, a voi, Sacerdoti, che li coadiuvate nel lavoro pastorale; a voi, membri dei Capitoli Romani, e a tutto il Clero Romano; ai Nostri Seminari, ai Religiosi e alle Religiose, a tutte le Associazioni cattoliche, alle Confraternite; e a voi tutti, Fedeli, di questa santa Chiesa Romana. Noi abbiamo ora nel cuore tutta l’Urbe, con le sue Autorità civili ed ecclesiastiche, con le sue istituzioni, le sue Famiglie, le sue categorie sociali, i suoi figli più giovani, i suoi poveri, i suoi malati, tutti i suoi cittadini. Vorremmo passare in rassegna tutta </font>la cittadinanza; e se la competenza del Nostro ministero riguarda quanti compongono la comunità ecclesiale, la Nostra affezione apostolica si allarga all’intera popolazione; e non mai come in questa occasione vuole tutti abbracciare, tutti considerare, tutti salutare; nessuno escludere, nessuno dimenticare. </p>\n<p align=\"left\"> ATTO DI APOSTOLATO E DI PRESENZA PER LA REDENZIONE DEL POPOLO </p>\n<p align=\"left\"> Perché mai questa profusione di sentimenti cordiali e devoti? Sia chiaro a tutti: perché oggi il Nostro ministero si qualifica come una visita: il primo pensiero, il primo gesto d’una visita è il saluto, è il desiderio dell’incontro, è l’interessamento per coloro che sono visitati. E appunto la Nostra visita si rivolge a Roma intera, anche se il Nostro dialogo pastorale dovrà poi contenersi nell’ambito della nostra famiglia cattolica. E sia chiaro a tutti che la Chiesa è fatta per tutti; e che il canone fondamentale della sua legge è la carità, la quale vuol dire per chi la rappresenta e la promuove un dovere di espansione, che non ha limiti, una capacità di amore, che non ammette esclusioni, una vivacità di sentimenti e di azione, che non deve conoscere tregua. </p>\n<p align=\"left\"> Ecco dunque come si configura nel quadro della vita della Chiesa la visita pastorale, che oggi qui inauguriamo. </p>\n<p align=\"left\"> Chi viene a voi? Veniamo Noi; Noi di persona, quando Ci sarà possibile; Noi nella persona del Nostro Cardinale Vicario e dei Vescovi che coadiuvano il suo ministero; e veniamo come mandati da Cristo, suoi rappresentanti e suoi ministri, successori diretti e legittimi di coloro ai quali Cristo diede appunto l’ordine di andare ad annunciare l’avvento del regno di Dio. Il Vangelo continua. La visita pastorale è un atto di apostolato, un atto di presenza di chi è responsabile del grande annuncio della comune salvezza, è un intervento autorizzato e comandato dal Vescovo-Pastore per rendere sensibile ed operante il disegno divino della redenzione, ch’è appunto una visita, del tutto insolita e sorprendente, di Dio all’umanità: «<i>Visitavit et fecit redemptionem plebis suae</i>»: Egli, il Signore, ha visitato ed ha redento il suo popolo (<i>Luc</i>. 1, 68). </p>\n<p align=\"left\"> E a chi viene la visita pastorale? A voi, Fratelli e Figliuoli, per quanto è possibile a voi tutti e singoli, come dicevamo. Noi possiamo far Nostra la parola che l’Apocalisse riserva alla venuta misteriosa dello Spirito alle prime comunità cristiane: «Ecco, io sto alla porta, e busso» (3, 20). La visita pastorale vuole rivolgersi a tutti, alle comunità parrocchiali, specialmente; ma l’interesse pastorale vorrebbe arrivare dappertutto; dovunque è la Chiesa; anzi dovunque sono le anime. Naturalmente alle realtà esteriori della Chiesa si fermano i passi del visitatore, ma la carità che li muove vorrebbe arrivare, messaggera, di grazia, di luce e di pace anche alle realtà interiori, ai cuori bisognosi di conforto e di amore, allo spirito che anima le istituzioni, alle energie latenti e dormienti, depositate in fondo agli spiriti di uomini battezzati, e agli statuti ideali delle opere stanche e logore dagli anni.</p>\n<p align=\"left\"> ANIMAZIONE RISVEGLIO CHIAMATA A NUOVA COSCIENZA ED OPEROSITÀ </p>\n<p align=\"left\"> Non vi sfugga, Fratelli e Figli carissimi, questa intenzione di interiorità, propria della visita pastorale: essa non è un’inchiesta burocratica, o un semplice provvedimento giuridico; essa vuol essere un’animazione, un risveglio, una chiamata a nuova coscienza, a migliore operosità. E questo ci dice veramente lo scopo della visita pastorale. Perché si fa? che cosa vuole essa finalmente ottenere? Qui potremmo ripetere ciò che ora avete udito mediante la lettura del documento di indizione della visita pastorale, ovvero ciò che in altre occasioni recenti a questo proposito è stato detto; potremmo ricordare le auree parole del diritto canonico, che definiscono le finalità principali della visita pastorale (can. 343); Ci basti invitarvi a riflettere sulle trasformazioni subite in questi ultimi trent’anni dalla città che ha quasi raddoppiato la sua popolazione, sull’evoluzione delle idee e dei costumi, sulla recente celebrazione del Sinodo diocesano e sul solenne richiamo al rinnovamento della vita cristiana, proposto a tutta la Chiesa, a Roma perciò prima che ad ogni altra diocesi, dal Concilio Ecumenico Vaticano Secondo. È ora di vincere il sonno delle pigre consuetudini, dice l’Apostolo: «<i>Hora est iam nos de somno surgere</i>» (<i>Rom</i>. 13, 11); è l’ora di dare alla Chiesa di Roma un volto di freschezza e di bellezza: è l’ora di estendere a tutte le nuove borgate il flusso animatore e nobilitante della genuina vita religiosa; è l’ora di far rifiorire le memorie sacre ed incomparabili di Roma cristiana: sulle rovine, sulle tombe, sui vecchi cimeli, sulle antiche tracce di pietà e di santità, sui monumenti vetusti e grandiosi, su questa stessa Basilica, «<i>omnium ecclesiarum mater et caput</i>», venga l’ora dello Spirito vivificante; l’ora del fuoco nuovo. La Nostra visita lo verrà portando. </p>\n<p align=\"left\"> UNA RICERCA DI TUTTI I FIGLI CARISSIMI DELLA ROMA CATTOLICA </p>\n<p align=\"left\"> Ma come, come? voi Ci chiedete. Forse qualcuno si attende grandi cose dalla visita pastorale, come essa fosse un uragano di vento prodigioso e spettacolare. No, Fratelli e Figli Nostri. Non veniamo a voi, diremo ancora con San Paolo, «<i>in sublimitate sermonis</i>» (<i>2 Cor</i>. 2, 1), con splendore di parole e di opere; veniamo a voi con la sicurezza del Nostro mandato e della Nostra fede, ma rivestiti. Dio lo voglia, dello spirito di Gesù Cristo, della sua umiltà, della sua bontà, della sua dedizione, della sua arte di ascoltare e di farsi ascoltare: l’immagine di Cristo, rievocata dal Vangelo letto testé, sorge nello spirito Nostro e vostro; è il buon Pastore, che tutti ci sovrasta e ci infonde i pensieri giusti e i sentimenti appropriati, guida, esempio, sostegno della Nostra visita, la quale appunto pastorale si chiama. Noi non avremo nulla da portarvi, se non la sua Parola e la sua Grazia; non avremo nulla da chiedervi, se non voi, voi stessi: «<i>Non quaero, qua; vestra sunt, sed vos</i>» (<i>2 Cor</i>. 12, 14). Ancora l’immagine del pastore alla ricerca della pecora smarrita completa il profilo della visita pastorale: essa è una ricerca; una ricerca di anime bisognose di sapersi amate e guidate; una ricerca della Chiesa affinché davvero sia Chiesa; una ricerca di voi, Fratelli venerati, di voi tutti Figli carissimi di questa Roma cattolica. </p>\n<p align=\"left\"> Ed ora quindi l’ultima domanda: venendo Noi a visitarvi troveremo Noi aperta la porta della vostra casa? vogliamo dire, dei vostri cuori? Ci incontreremo davvero in nostro Signore Gesù Cristo? saremo da voi bene accolti? saremo capiti? Ci riserverete indifferenza, diffidenza, resistenza, durezza? ovvero la carità, per cui Noi siamo vostri e voi siete Nostri? daremo Noi insieme con voi all’antica e sempre viva Chiesa dei Santi Apostoli Pietro e Paolo nuova autenticità romana e cristiana? È la risposta che Noi attendiamo da voi, a partire da questo giorno inaugurale, la risposta dei fatti, la risposta dei cuori! E così la faccia in voi scaturire la Madonna Santissima, salute del Popolo romano, e questo austero Giovanni precursore di Cristo, battezzatore d’un popolo che ne attende la venuta, con l’altro Giovanni, il mistico evangelista amico di Gesù, e ancora i Santi Pietro e Paolo apostoli e martiri romani, con la Nostra Apostolica Benedizione. </p>\n<p align=\"left\">                                           </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}