{
    "id": "hf_p-vi_spe_19661222_radiomessaggio-fedeli",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1966-12-22",
    "title": "Radio message to the faithful",
    "excerpt": {
        "it": "Fratelli, Figli, Amici, Uomini tutti che Ci ascoltate!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1966/documents/hf_p-vi_spe_19661222_radiomessaggio-fedeli.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>RADIOMESSAGGIO DI PAOLO VI <br>AI FEDELI E AL MONDO INTERO</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 22 dicembre 1966</i></font></p>\n<p> </p>\n<p><i>Fratelli, Figli, Amici, Uomini tutti che Ci ascoltate! </i></p>\n<p>Noi vogliamo ancora una volta, in occasione di questo Natale del 1966, fare echeggiare semplicemente ai vostri cuori l’inno degli Angeli, che risonò tra cielo e terra nella beata notte, in cui da Maria Vergine nacque a Betlem il Salvatore del mondo, nostro Signor Gesù Cristo. Chi non ricorda il canto famoso: «Gloria a Dio nel più alto dei cieli, e pace in terra agli uomini di buona volontà»? Noi ve lo ripetiamo questo grido beato, come tema fecondo di tutti i più alti e più veri pensieri, che in questa festiva ricorrenza devono sgorgare da spiriti intelligenti delle cose supreme e coscienti dei doveri e dei bisogni più grandi dell’umanità. La gloria di Dio e la pace agli uomini sono tuttora e sempre i due cardini intorno a cui si orientano e si muovono i nostri destini; e sono i doni supremi che il Natale ci promette, anzi ci porta. </p>\n<p>Non vi sia fastidioso, uomini pensosi, non vi sia vano, uomini credenti, ritornare con energia spirituale al ricordo incancellabile di Dio: di Dio misterioso e realtà vivente, di Dio luce e principio d’ogni ordine e d’ogni sapienza, di Dio fonte d’ogni esistenza e ragione profonda d’ogni legge scientifica e morale, di Dio centro inalienabile della nostra vita, di Dio bontà ineffabile vegliante a colloquio col nostro umile discorso nella quotidiana esperienza. </p>\n<p>Noi ripeteremo ciò che altra volta dicemmo: dobbiamo stare in guardia dal pericolo dell’idolatria moderna. Oggi l’uomo è tentato di adorare se stesso, di fare di sé il termine supremo non solo del pensiero e della storia, ma della realtà, e di credere che egli può da sé, con le sole sue forze, veramente progredire e salvarsi; tentato di cercare, in altri termini, la sola sua gloria, non la gloria di Dio. Questo tremendo e fatale spostamento dell’asse del vivere umano sta avvenendo sotto i nostri occhi: da teorica la negazione di Dio sta diventando pratica; da ristretta ad alcune menti speculative, sta diventando mito delle folle; all’ateismo ragionalista e scolastico sta succedendo l’ateismo materialista e sociale. Sta affermandosi una mentalità falsamente umanistica, imbevuta di radicale egoismo, perché chiusa alla conoscenza e all’amore di Dio, e fondamentalmente inquieta e sovversiva, perché chiusa alla luce e alla speranza di Dio. </p>\n<p>L’uomo è un essere costituzionalmente ordinato a trascendere se stesso; è un essere proiettato verso Dio, è ordinato essenzialmente a Dio; se questo suo fondamentale rapporto è rinnegato, non il mistero luminoso di Dio che si fa uomo (il mistero del Natale!) sarà la festa della letizia e della pace per la nostra vita, ma il mistero tenebroso dell’uomo che si fa Dio sarà il tragico dramma, incombente e potenzialmente carico d’interminabili rovine. </p>\n<p>Ritorniamo, Uomini fratelli, nel giorno in cui, con la nascita di Cristo, Dio e uomo, sono state ristabilite - e quali! - relazioni vitali fra la Divinità e l’umanità, ritorniamo all’umile e nobile sforzo religioso, della ricerca di Dio, della fede in Dio, della fiducia in Dio, della preghiera a Dio, dell’amore a Dio: avremo la prima gioia del Natale, quella di cantare anche noi, come una intima poesia personale, come un solenne inno cosmico, la gloria di Dio! </p>\n<p>E avremo poi la seconda gioia del Natale, il secondo dono, quello della pace. </p>\n<p>Su la pace sembra quasi superfluo parlare, tanto il suo nome è corrente, e le questioni, che ad essa si riferiscono, sono dibattute con echi larghissimi. Ma superfluo ora non è, perché l’odierna festività ce lo ripete il nome soave e regale della pace, e così lo proferisce da farcene sentire non pure il suono consolante, ma intuire il significato profondo; e così ci fa obbligo di chiarire a noi stessi, ad ogni Natale, il senso vero della pace, ch’è, secondo la celebre definizione agostiniana, la tranquillità dell’ordine, e cioè riflesso di cose che rispondono alla giustizia, al pensiero della legge eterna di Dio. In questo sforzo della nostra attenzione, che può essere il nostro omaggio devoto al mistero del Natale, vedremo facilmente la pluralità di significati, di cui questo nome augusto di pace si riveste, tanti quanti sono i concetti di ordine a cui si riferisce; vedremo come la pace non è bene primario, ma bene risultante, bene derivato, che suppone ed esige un bene ad esso anteriore, l’ordine appunto, la giustizia, l’armonia delle cose; vedremo come non è, di per sé, stabile e statica, se l’ordine a cui dà il nome è di natura sua mobile e volubile, com’è appunto l’ordine umano, quello sociale in specie, e come perciò la pace non si possa, a questo mondo, beatamente godere, ma piuttosto si debba generare, conquistare, difendere, continuamente; vedremo ancora come da una pace altra derivi, allo stesso modo che da un ordine stabilito altro ordine risulta; così dal primo rifacimento dell’ordine fra Dio e gli uomini, ordine fondamentale, ordine proprio del Natale, possa conseguire ogni altro ordine nel campo umano; dalla pace con Dio quella del cuore nel suo interiore tumulto e quella altresì dei cuori nel loro sociale consorzio. </p>\n<p>E ragionando sulla pace, in questo momento della storia, Noi non possiamo non fare Nostra l’osservazione di chiunque abbia il senso dell’attualità umana: oggi manca nel mondo la sicurezza! Man mano che la società moderna progredisce nelle sue conquiste, un senso di timore universale pervade gli animi degli uomini; quando più essi avanzano scientificamente e tecnicamente, tanto più diffidano gli uni degli altri; quanto più posseggono, tanto meno si sentono sicuri; e quest’avvertenza della precarietà delle cose e della vita presente, che dovrebbe stimolarci a rivolgere gli animi alle cose eterne, si risolve invece in molti spiriti nell’angoscia interiore, che fa disperare del senso e del valore della umana esistenza. </p>\n<p>Perché questo? Perché la mancanza di sicurezza nasce principalmente da un continuo e crescente pericolo, un pericolo vero, un pericolo mondiale, un pericolo che incontrollabili circostanze potrebbero rendere prossimo e fatale. Sappiamo tutti di quale potenza di distruzione sono dotati gli uomini d’oggi, e come di questa potenza si faccia da alcuni motivo di competizione, di fiducia e di orgoglio. Sono state conseguite tante libertà per la dignità dell’uomo e per la sua piena e personale espansione; non è stata né efficacemente cercata, né ancora conseguita la libertà dal pericolo, la libertà dal timore. </p>\n<p>Sono stati annodati tanti rapporti fra i popoli; rapporti tecnici, commerciali, culturali, politici; ma non è stato ancora stretto sufficientemente il nodo della fratellanza fra gli uomini, fra le loro classi e le loro nazioni; non sono stati ancora abbastanza promossi il mutuo rispetto, la stima, la collaborazione, l’amore; anzi ancora vi sono contrasti e conflitti, che minacciano la stabilità della presente convivenza civile. Per arrivare a tanto non bastano i motivi degli interessi temporali, né quelli dell’umana saggezza; occorrono i motivi trascendenti della religione, anzi della religione cristiana, che sola ha suprema virtù risolutiva delle umane deficienze. </p>\n<p>Ma intanto l’attenzione del mondo, e la Nostra pure, si concentra sopra lo stato di guerra tuttora esistente nel Vietnam, guerra che, per essere ideologica, civile e militare insieme, per essere in un punto cardinale dell’equilibrio fra i popoli, per essere in graduale crescenza di insidie, di mezzi e di danni, per essere di trascinante interesse alle più grandi Nazioni, si dimostra al tempo stesso tipica, tragica e minacciosa. E per di più essa sembra dimostrare un altro aspetto caratteristico: la sua continuazione, più che da fatale concatenazione di cause (come in tante altre storie guerresche), dipende dalla volontà degli uomini in causa: basterebbe che essi volessero, simultaneamente, da una parte e dall’altra, e la guerra sarebbe finita, il timore di maggiori conflagrazioni sarebbe sedato, l’onore dei contendenti sarebbe salvo, la speranza e la pace rifiorirebbero nel mondo, e la coscienza dell’umanità verso il suo grande dovere, quello della fratellanza universale, avrebbe felicemente progredito. </p>\n<p>La tregua d’armi, che entrambe le parti contendenti con generosa spontaneità hanno annunciato per l’imminente Natale, ha riempito il mondo di ammirazione e di gaudio. Noi stessi vogliamo ripetere la Nostra compiacenza ed il Nostro plauso. Ora si attende che ambedue le parti in conflitto prolunghino questa tregua, e dalla pausa dei combattimenti si possa procedere a trattative leali, sola via per giungere alla pace, nella libertà e nella giustizia. Questo mette in evidenza, una volta di più, il vero punto strategico di questa dolorosa e paradossale situazione: il cuore degli uomini. La buona volontà possiede la chiave della pace. La difficoltà nasce dal fatto che questa chiave dev’essere girata insieme dai capi responsabili dell’una e dell’altro fronte. Questa simultaneità leale e reale dovrebbe essere il prodigio di questo Natale! </p>\n<p>Noi ancora lo vogliamo considerare possibile, questo prodigio di buona volontà: Noi lo chiediamo rispettosamente e caldamente all’una e all’altra parte contendente, e a quanti all’una o all’altra prestano appoggio. </p>\n<p>E con queste aspirazioni di pace, che vorremmo fossero presagi d’altri più ampi progressi nella formazione della coscienza fraterna dell’umanità, Noi mandiamo il Nostro augurio natalizio al Popolo Vietnamita; e poi a tutti i Popoli della terra, e a tutte le istituzioni internazionali promotrici della concordia e del progresso delle Nazioni. </p>\n<p>Uno speciale saluto augurale rivolgiamo alla Gioventù, a Noi dilettissima, affinché essa cerchi e trovi le diritte vie del suo orientamento verso i veri valori della vita, e li sappia mettere in onore nella nuova generazione. </p>\n<p>E poi voi salutiamo, Fratelli nell’Episcopato, voi Sacerdoti e Religiosi, voi Fedeli tutti del Popolo di Dio. </p>\n<p>E a tutti i focolari cristiani, a tutte le istituzioni di assistenza, a tutte le Chiese e Parrocchie del mondo, ai Fratelli cristiani tuttora da Noi divisi mandiamo l’augurio del buon Natale, in Cristo nostro Signore e nostro Salvatore, nel cui Nome santissimo impartiamo a quanti Ci ascoltano, anzi, oggi, a tutti gli uomini quanti sono, la Nostra Benedizione Apostolica. </p>\n<p>                                                          </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}