{
    "id": "hf_p-vi_let_19760818_vescovo-volterra",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1976-08-18",
    "title": "Letter to Msgr. Roberto Carniello, Bishop of Volterra, on the 19th centenary of the death of St Lino Pope",
    "excerpt": {
        "la": "Volaterrana ecclesia, ut ad Nos est allatum, sollemnia apparat honori Sancti Lini, beati Petri successoris et martyris, quem Pius IX, Decessor Noster, principalem eiusdem dioecesis caelestem Patronum renuntiavit."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/letters/1976/documents/hf_p-vi_let_19760818_vescovo-volterra.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> PAULUS PP. VI</font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"><b><font face=\"Times New Roman\"><i> <font color=\"#663300\" size=\"4\"> EPISTULA AD ROBERTUM CARNIELLO<br> EPISCOPUM VOLATERRANUM,<br/> EXEUNTE SAECULO XIX AB OBITU<br/> SANCTI LINI PAPAE</br></font></i></font></b></p>\n<p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\"> VOLATERRANA ECCLESIA</font></b></p>\n<p> </p>\n<p>Volaterrana ecclesia, ut ad Nos est allatum, sollemnia apparat honori Sancti Lini, beati Petri successoris et martyris, quem Pius IX, Decessor Noster, principalem eiusdem dioecesis caelestem Patronum renuntiavit.</p>\n<p>Laudabili sane consilio anniteris, Venerabilis Frater, ut hae celebritates ad vitam ipsam communitatis dioecesanae pertineant et hanc salubriter excitent. Te enim auctore, eidem communitati propositum est, ut se interroget et perscrutetur, ratione habita sacerdotum, religiosorum, laicorum, qui eam efficiunt.</p>\n<p>Merito quidem inflammandi sunt animi dilectione et sollicitudine, quibus Ecclesiam particularem suam prosequantur, quae si spirituali vigore pallet, id in universam Ecclesiam, hoc est in Corpus Christi mysticum, redundat. Quapropter presbyteri et ii, qui votorum sponsione Deo sunt obligati, virtutes colant oportet, quas status ipsorum postulat, atque studio animarum semper renovando exardescant, haec verba Sancti Augustini considerantes: «non potestis ostendere quantum ametis Deum, nisi quantum apparueritis amare lucra Dei» (S. AUGUSTINI <i> Sermo</i> 296, 10, 11: <i>PL</i> 38, 1338). Laici quoque impelli se sentiant, ut, muneris sui magis conscii, mundum, in quo degant, christiano spiritu imbuant (Cfr. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\"> <i>Gaudium et Spes</i>,</a> 43).</p>\n<p>In his praeterea sollemnibus titulus gloriosus et imago praeclara martyrii menti obversantur; quod quidem, ut notum est, testimonium significat. Hoc praestantissimum quidem est in iis, qui pro Christo mortis supplicium subeunt, sed incruenta eius ratio, et ea nobilis, ab omnibus, qui Christiano nomine censentur, poscitur, quatenus Fidei testes, praesertim vitae suae exemplo, hominibus existant.</p>\n<p>Denique conmnctio cum Apostolica Sede et cum eo, qui beati Petri heres est eiusque locum tenet, hac oblata occasione animis videtur impense inculcari. Nova igitur veluti luce haec fulgeant verba Concilii Oecumenici Vaticani Secundi: «Romanus Pontifex, ut successor Petri, est unitatis, tum Episcoporum tum fidelium multitudinis, perpetuum ac visibile principium et fundamentum» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_lt.html\">Lumen Gentium</a></i>, 23). </p>\n<p>Percupientes igitur, ut haec celebratio in dioecesis Volaterranae spiritualem profectum cedat, tibi, Venerabilis Frater, sacerdotibus, religiosis et fidelibus, curae tuae commissis, Benedictionem Apostolicam, caelestium donorum pignus Nostraeque benevolentiae testem, libenter impertimus.</p>\n<p><i>Ex Aedibus Vaticanis, die XVIII<b>, </b>mensis Augusti, anno MCMLXXVI, Pontificatus Nostri quarto decimo.</i></p>\n<p align=\"center\"><b>PAULUS PP. VI</b></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">   </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}