{
    "id": "hf_p-vi_let_19760815_card-seper",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1976-08-15",
    "title": "Letter to Cardinal Franjo Šeper for the millennium of the Shrine of Our Lady of Salona",
    "excerpt": {
        "la": "Piis celebritatibus commemoratur, ut accepimus, in patria tua millesimus annus expletus a decessu Helenae reginae Croatarum, quae fuit «regni mater, pupillorum tutorque viduarum», quaeque primum sanctuarium Salonitanum, Beatae Mariae Virgini «ab Insula» dicatum, condidit, atque tertium decimum revolutum saeculum ab initis eiusdem gentis cum Apostolica Sede negotiis, quae deinde viam ei aperuerunt ad Christiana sacra suscipienda. Quibus sollemnibus, per Annum ductis, qui Marialis appellatur, proximo mense Septembri finis imponetur."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/letters/1976/documents/hf_p-vi_let_19760815_card-seper.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> PAULUS PP. VI</font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">EPISTULA AD FRANCISCUM S.R.E.<br> CARDINALEM SEPER,<br/> SUMMI PONTIFICI NOMINATUM<br/> MISSUM EXTRAORDINARIUM<br/> AD PRAESIDENDUM RITIBUS MILLESIMUM <br/> COMMEMORANTIBUS ANNUM<br/> A DEDICATIONE SANCTUARII SALONITANI,<br/> B.M.V. «AB INSULA» SACRI</br></font></i></b></p>\n<p align=\"center\"><b><i> </i><font color=\"#663300\">PIIS CELEBRITATIBUS</font></b></p>\n<p align=\"center\"> </p>\n<p>Piis celebritatibus commemoratur, ut accepimus, in patria tua millesimus annus expletus a decessu Helenae reginae Croatarum, quae fuit «regni mater, pupillorum tutorque viduarum», quaeque primum sanctuarium Salonitanum, Beatae Mariae Virgini «ab Insula» dicatum, condidit, atque tertium decimum revolutum saeculum ab initis eiusdem gentis cum Apostolica Sede negotiis, quae deinde viam ei aperuerunt ad Christiana sacra suscipienda. Quibus sollemnibus, per Annum ductis, qui Marialis appellatur, proximo mense Septembri finis imponetur.</p>\n<p>Non agitur tantum, ut liquet, de recolendis rebus gestis, ad historiam spectantibus, sed etiam, ac quidem potissimum, de eventuum recordatione, quae pietatis afferat incrementa ideoque salubrem vim habeat ad ipsam vitam Christianam praesentem.</p>\n<p>Volentes autem religiosae celebrationi, qua praedicta sollemnia terminabuntur, maius addere decus et aliquo modo interesse, te, Venerabilis Frater Noster, Missum Extraordinarium Nostrum renuntiamus, mandantes, ut sacris ritibus Nostro nomine praesis.</p>\n<p>Haec gemina commemoratio feliciter in animi conspectu ponit coniunctionem inter formam vivendi ex baptismo, quo homines paschali Christi mysterio inseruntur eiusque Ecclesiae incorporantur, atque pietatem erga Beatam Mariam Virginem, quae quidem «pertinet ad naturam ipsam christiani cultus» (PAULI PP. VI <i> <a href=\"/content/paul-vi/la/apost_exhortations/documents/hf_p-vi_exh_19740202_marialis-cultus.html\">Marialis Cultus</a></i>: <i>AAS</i> 66 (1974) 162).</p>\n<p>Laetamur sane quod Croatae per longum saeculorum cursum peculiari devotionis affectu semper ferebantur in Dei Genetricem, nomine «Reginae Croatiae» et «Advocatae Croatiae» invocatam; cui rei documento sunt tot sacraria Marialia totque sacrae peregrinationes ad eandem Deiparam Virginem colendam eiusque munera impetrando istic institutae.</p>\n<p>Id etiam cum laude enuntiandum esse arbitramur populum istum per hominum aetates inconcussa fidelitate haesisse huic Apostolicae Sedi, quae universo caritatis coetui praesidet (Cfr. S. IGNATII ANTIOCHENI <i>Ad Romanos</i>, Praef.: FUNK, 1, 252). </p>\n<p>Christifideles ergo Croatae in his celebritatibus excitari se sentiant, ut religionis catholicae, a maioribus acceptae, iugiter sint testes firmi et heredes actuosi, arctam servantes coniunctionem cum Petri Successore et Episcopis suis.</p>\n<p>Vehementer demum optantes, ut ex iisdem sollemnibus spirituales fructus oriantur nec pauci nec leves, tibi, Venerabilis Frater Noster, Archiepiscopis, Episcopis, sacerdotibus, religiosis, fidelibus, videlicet pietatis causa peregrinatoribus Croatis necnon ex aliis gentibus Iugoslaviae, qui, eiusdem fidei eiusdemque caritatis vinculo conexi, in sanctuarium Salonitanum istud, hac oblata occasione, congregabuntur, Benedictionem Apostolicam, caelestis gratiae et roboris auspicem, amanter in Domino impertimus.</p>\n<p><i>Ex Aedibus Vaticanis, die XV mensis Augusti, in Sollemnitate Assumptionis B. Mariae V., anno MCMLXXVI, Pontificatus Nostri quarto decimo.</i></p>\n<p align=\"center\"><b>PAULUS PP. VI</b></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">   </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}