{
    "id": "hf_p-xii_spe_19580905_trasfusione",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1958-09-05",
    "title": "Address to the International Society of Blood Transfusion",
    "excerpt": {
        "fr": "Le Congrès international pour la transfusion du sang, organisé par l'Association internationale de même nom, Nous donne le plaisir de vous recevoir, Messieurs, et de Nous informer de vos activités. À la suite de vos réunions, se tiendra, le VIIeCongrès International d'hématologie. Nous n'ignorons pas l'importance accrue que prennent dans la société contemporaine les problèmes du sang, ni la portée pratique des conclusions et des résolutions que vous serez amenés à adopter. Aussi sommes Nous heureux de vous manifester Notre estime et de vous souhaiter une cordiale bienvenue. D'ailleurs la gravité des questions en cause appelle particulièrement Notre attention ; l'Église ne reste point indifférente, vous le savez, toutes les fois que sont en jeu des problèmes qui engagent la destinée humaine individuelle et sociale, temporelle et éternelle, toutes les fois qu'elle peut, par sa présence ou par une intervention opportune, faire beaucoup de bien ou éviter beaucoup de mal.",
        "es": "El Congreso Internacional para la Transfusión de Sangre, organizado por la Asociación internacional del mismo nombre, Nos proporciona el placer, Señores, de poder recibiros e informarnos de vuestras actividades."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/pius-xii/fr/speeches/1958/documents/hf_p-xii_spe_19580905_trasfusione.html",
            "es": "https://www.vatican.va/content/pius-xii/es/speeches/1958/documents/hf_p-xii_spe_19580905_trasfusione.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p></p>\n<p></p>\n<p></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCOURS <font face=\"Times New Roman\">DU PAPE PIE XII<br/></font> </font></b></i></font> <i><b><font color=\"#663300\" size=\"4\">AUX PARTICIPANTS AU VII<sup>e</sup> CONGRÈS DE LA SOCIÉTÉ INTERNATIONALE POUR LA TRANSFUSION DU SANG </font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vendredi 5 septembre 1958</i></font></p>\n<p> </p>\n<p><span lang=\"fr\">Le Congrès international pour la transfusion du sang, organisé par l'Association internationale de même nom, Nous donne le plaisir de vous recevoir, Messieurs, et de Nous informer de vos activités. À la suite de vos réunions, se tiendra, le VII<sup>e</sup> Congrès International d'hématologie. Nous n'ignorons pas l'importance accrue que prennent dans la société contemporaine les problèmes du sang, ni la portée pratique des conclusions et des résolutions que vous serez amenés à adopter. Aussi sommes Nous heureux de vous manifester Notre estime et de vous souhaiter une cordiale bienvenue. D'ailleurs la gravité des questions en cause appelle particulièrement Notre attention ; l'Église ne reste point indifférente, vous le savez, toutes les fois que sont en jeu des problèmes qui engagent la destinée humaine individuelle et sociale, temporelle et éternelle, toutes les fois qu'elle peut, par sa présence ou par une intervention opportune, faire beaucoup de bien ou éviter beaucoup de mal. </span> </p>\n<p><span lang=\"fr\">L'hématologie — la science du sang et de ses maladies, — intéresse au plus haut degré la biologie, la physiologie, la médecine. Le sang, en effet, est en quelque sorte le milieu où s'opèrent les échanges de la vie organique ; il porte à toutes les cellules l'oxygène et les éléments qui assurent leur nutrition, en même temps qu'il assure l'élimination des déchets. Longtemps on le considéra comme intimement lié à la vie elle-même, qui semblait s'écouler avec lui par les plaies ouvertes. Aujourd'hui encore, l'expression « verser son sang » désigne le sacrifice, qu'un homme fait de sa vie pour une cause qu'il croit digne de cette offrande suprême et qui s'identifie parfois avec les idéals les plus élevés que l'humanité puisse se proposer. </span> </p>\n<p><span lang=\"fr\">Puisque les participants du prochain Congrès d'hématologie Nous ont prié de traîter certaines questions de morale, qui se posent dans le domaine de la génétique du sang, Nous avons l'intention d'aborder maintenant les aspects généraux de ces problèmes et de préparer ainsi la réponse que Nous leur donnerons. Nous exposerons donc ici quelques aspects biologiques de la génétique du sang et les problèmes qu'elle soulève. </span> </p>\n<p><span lang=\"fr\">I. QUELQUES ASPECTS MÉDICO-BIOLOGIQUES DE LA GÉNÉTIQUE DU SANG </span> </p>\n<p><span lang=\"fr\">Nous avons eu déjà l'occasion de parler du mécanisme de l'hérédité dans Notre <a href=\"/content/pius-xii/fr/speeches/1953/documents/hf_p-xii_spe_19530907_genetica.html\">Allocution du 7 septembre 1953</a> au premier Symposium international de génétique médicale (Discours et messages-radio, vol. 15 pp. 253s.), et d'énoncer alors les importants principes, qui s'appliquaient aux données scientifiques de la génétique dans leur interférence avec les questions morales et religieuses. Toutefois, pour éclairer Nos développements ultérieurs, Nous devons mentionner encore quelques acquisitions récentes, dont vous avez bien voulu Nous informer. </span> </p>\n<p><span lang=\"fr\">On sait assez généralement à l'heure actuelle que les globules rouges du sang possèdent des caractères propres et que l'humanité se divise en quatre groupes sanguins : (A - B - O - AB). Si l'on appelle « antigène » la capacité de provoquer dans un organisme la formation de substances dites « anticorps » susceptibles de s'unir à l'antigène et de déterminer d'abord l'agglutination, puis la destruction des globules rouges, on peut expliquer l'existence des quatre groupes de la manière suivante : les groupes A et B possèdent chacun un antigène propre, mais non l'anticorps qui y répond, tandis qu'ils possèdent l'anticorps de l'antigène qu'ils n'ont pas ; le groupe A et B possède les deux antigènes, mais aucun anticorps du système ; le groupe O ne possède aucun antigène, mais bien les deux anticorps. Pendant ces dernières décades, la découverte d'autres systèmes a introduit une complexité considérable dans la détermination exacte des types de sang humain. Mais ce qui Nous intéresse davantage, c'est la découverte du facteur « Rhésus », qui permit d'éclaircir la pathogénèse de la maladie hémolytique du nouveau-né, restée jusqu'alors d'origine inconnue. Une mère possédant le « Rh négatif » produira des anticorps pour les globules « Rh positifs », et si l'enfant qu'elle porte en elle est « Rh positif », elle lui causera du dommage. Puisque les groupes sanguins s'héritent suivant le mécanisme de l'hérédité conforme pour l'essentiel aux lois de Mendel, il est évident que pour avoir un fils « Rh positif », la mère devra avoir un époux « Rh positif » ; si celui-ci est le fils de parents, dont l'un est « Rh positif », et l'autre « Rh négatif », il aura une probabilité de 50 % d'avoir des fils « Rh positifs » ; mais si les parents sont tous deux « Rh positifs », tous ses fils le seront aussi. Quand une femme « Rh négatif » épouse un homme « Rh positif », elle se trouve dans ce qu'on appelle la « situation Rh » et en danger potentiel d'avoir des enfants malades. </span> </p>\n<p><span lang=\"fr\">À côté de l'hérédité morbide, on peut également considérer celle dont les résultats sont positifs. Mais comme la médecine s'occupe principalement des conséquences nuisibles, on comprend que l'on ait pu croire et affirmer la prédominance de celles-ci. En réalité les exemples ne manquent pas de familles richement douées, où se transmettent d'une génération à l'autre de remarquables qualités physiques et psychiques. </span> </p>\n<p><span lang=\"fr\">Qu'il Nous soit permis de signaler encore un cas particulier, à cause de l'importance qu'il revêt dans les régions méditerranéennes. Il s'agit de deux maladies qui se présentent sous deux aspects cliniques profondément différents, mais qui sont caractérisées par des altérations semblables de système sanguin. La première frappe certaines zones de la population italienne, toute la population grecque et toutes les zones du bassin méditerranéen, où la colonisation phénicienne a laissé des traces. Un enfant naît, apparemment normal, mais le médecin distingue déjà en lui les stigmates du mal qui le conduira à la mort plus ou moins rapidement, et d'habitude avant la dixième année. Son développement sera notablement ralenti, son teint pâle ; l'abdomen toujours plus proéminent dénote un grossissement énorme de la rate qui l'occupe souvent presque en entier. La thérapeutique la plus attentive ne pourra que prolonger une vie de malaises et de souffrances ; malgré de nombreuses transfusions de sang, qui représentent pour les familles une charge très coûteuse, l'issue fatale sera inévitable. </span> </p>\n<p><span lang=\"fr\">Au moment où Cooley et Lée réussissaient à diagnostiquer exactement cette maladie chez des descendants d'italiens immigrés en Amérique, Rietti, Greppi et Micheli en Italie, décrivaient une maladie apparemment toute différente. Chez les adultes menant une vie relativement normale, se présentaient des symptômes que l'on interpréta comme une diminution de la durée de vie des globules rouges. Ceux-ci portaient aussi des altérations morphologiques, de caractère congénital, affectant leur forme et leur structure intime, ainsi que l'hémoglobine qu'ils contiennent. Ces formes cliniques de la maladie sont aujourd'hui considérées comme des variétés d'un groupe qu'on appelle « désordre hématologique méditerranéen ». Des chercheurs américains, italiens et grecs ont démontré que les altérations de la maladie grave et mortelle des enfants, telle que Cooley l'avait décrite, ressemblaient à celles de la maladie de Rietti, Greppi et Micheli et des formes qui s'en rapprochent. On en vint alors à la conclusion que les enfants malades avaient été engendrés par deux porteurs du mal hématologique méditerranéen. Ce qu'il faut souligner ici, c'est que des individus qui se croient parfaitement sains, peuvent par leur union provoquer la tragédie familiale que l'on devine. </span> </p>\n<p><span lang=\"fr\">II. PROBLÈMES DE LA GÉNÉTIQUE DU SANG </span> </p>\n<p><span lang=\"fr\">Les situations douloureuses que Nous avons décrites et d'autres analogues que l'on rencontre dans le domaine de la génétique du sang, méritaient un effort particulier pour résoudre des problèmes d'ordre physique et moral, particulièrement graves. Nous en exposerons quelques-uns, d'après les informations que vous Nous avez fournies, ainsi que les remèdes qu'on a tenté d'y apporter, en considérant les implications morales qu'ils comportent. D'une manière générale, il faut souligner d'abord la nécessité de fournir au public les informations indispensables sur le sang et son hérédité, afin de permettre aux individus et aux familles de se mettre en garde contre de terribles accidents. Dans ce but, on peut organiser, à la manière du « Dight Institute » américain, des services d'information et de consultation que les fiancés et les époux interrogeraient en toute confiance sur les questions de l'hérédité, afin de mieux assurer le bonheur et la sécurité de leur union. Ces services ne donneraient pas seulement des informations, mais aideraient les intéressés à appliquer les remèdes efficaces. Dans un ouvrage qui, Nous assure-t-on, fait autorité en la matière (Sheldon C. Reed, <i>Counseling in Medical Genetics</i>), Nous avons pu lire que la formation principale de la consultation est de faire comprendre aux intéressés les problèmes de génétique qui se présentent dans leurs familles (<i>ibid</i>. III, p. 12). Dans presque tous les foyers, semble-t-il, on rencontre des situations difficiles concernant l'hérédité d'un ou de plusieurs de leurs membres. Il peut arriver même que le mari et la femme s'accusent réciproquement d'une anomalie qui s'est manifestée chez leur enfant. Souvent le spécialiste consulté peut intervenir avec succès pour atténuer la difficulté. Avertis du danger et de sa portée, les parents prendront alors une décision qui sera « eugénique » ou « dysgénique » à l'égard du caractère héréditaire considéré. S'ils décident de ne plus avoir d'enfants, leur décision est « eugénique », c'est-à-dire qu'ils ne propageront plus le gène défectueux, en engendrant soit des enfants malades, soit des porteurs normaux. Si, comme il arrive d'habitude, les probabilités d'engendrer un enfant porteur de ce défaut sont moindres qu'ils ne le craignaient, il se peut qu'ils décident d'accepter d'autres enfants. Cette décision est « dysgénique », parce qu'ils propageront le gène défectueux au lieu d'arrêter sa diffusion. En définitive, l'effet de la consultation génétique est d'encourager les parents à avoir plus d'enfants qu'ils n'en auraient eu sans elle, puisque les probabilités d'avoir un cas malheureux sont inférieures à ce qu'ils pensaient. Si la consultation peut sembler « dysgénique » à l'égard du gène anormal, il faut considérer que les personnes, suffisamment préoccupées de l'avenir pour demander conseil, ont une haute conception de leurs devoirs de parents : au point de vue moral il serait souhaitable que ces cas se multiplient. </span> </p>\n<p><span lang=\"fr\">On demande fréquemment au « Dight Institute », s'il existe des relations entre la consultation et les devoirs religieux du consultant (<i>ibid</i>. p. 15-16). En réalité la consultation génétique fait abstraction des principes religieux. Elle ne répond pas aux parents qui demandent s'ils doivent avoir encore des enfants, et leur abandonne la responsabilité de la décision. L'Institut <i>Dight</i> n'est donc pas une clinique destinée à réprimer la fécondité ; on n'y fournit pas d'informations sur la manière de « planifier » les familles, car cette question ne rentre pas dans ses objectifs. </span> </p>\n<p><span lang=\"fr\">L'ouvrage, auquel Nous empruntons ces indications, souligne avec force et netteté l'importance du travail qui reste à accomplir en ce domaine ; « La mort, dit-il, est le prix de l'ignorance de la génétique des groupes sanguins ». Heureusement, le médecin dispose actuellement de connaissances suffisantes pour aider les hommes à réaliser plus sûrement le désir — si intime et si puissant chez bon nombre d'entre eux — d'avoir une famille heureuse d'enfants bien portants ! Si le couple est stérile, le médecin tentera  de lui assurer la fécondité ; il le mettra en garde contre des dangers qu'il ne soupçonne pas ; il l'aidera à engendrer des enfants normaux et bien constitués. </span> </p>\n<p><span lang=\"fr\">Mieux avertis des problèmes posés par la génétique et de la gravité de certaines maladies héréditaires, les hommes d'aujourd'hui ont, plus que par le passé, le devoir de tenir compte de ces acquisitions pour éviter eux-mêmes et éviter à d'autres de nombreuses difficultés physiques et morales. Ils doivent être attentifs à tout ce qui pourrait causer à leur descendance des dommages durables et 1'entrainer dans une suite interminable de misères. Rappelons à ce propos que la communauté de sang entre les personnes, soit dans les familles, soit dans les collectivités, impose certains devoirs. Bien que les éléments formels de toute communauté humaine soient d'ordre psychologique et moral, la descendance en forme la base matérielle qu'il faut respecter et ne point endommager. </span> </p>\n<p><span lang=\"fr\">Ce que Nous disons de l'hérédité, pourrait s'appliquer en un sens large aux communautés que constituent les races humaines. Mais le danger vient davantage ici d'une insistance exagérée sur le sens et la valeur du facteur racial. On ne sait que trop, hélas !, à quels excès peuvent conduire l'orgueil de la race et les haines raciales ; l'Église s'y est toujours opposée avec énergie, qu'il s'agisse de tentatives de génocide ou de pratiques inspirées par ce qu'on appelle le « colour-bar ». Elle désapprouve aussi toute expérience de génétique qui ferait bon marché de la nature spirituelle de l'homme et le traiterait à l'égal de n'importe quel représentant d'une espèce animale. </span> </p>\n<p><span lang=\"fr\">Nous vous souhaitons, Messieurs, de poursuivre avec succès des travaux si utiles à la communauté humaine. Aux enseignements pratiques de ce Congrès s'ajoutera une conscience plus vive de l'aide efficace que vous apportez à tant de malades. Vous puiserez dans cette conviction plus d'ardeur à vous acquitter des tâches quotidiennes et la certitude d'avoir mérité l'estime et la reconnaissance de ceux qui vous devront d'avoir conservé la vie et la santé. </span> </p>\n<p><span lang=\"fr\">En gage des faveurs divines que Nous appelons sur vous, Nous vous accordons à vous-mêmes, à vos familles, à tous ceux qui vous sont chers, Notre Bénédiction apostolique. </span> </p>\n<hr>\n<p><i>* Discours et Messages-radio de S. S. Pie XII</i>, XX, <br/>Vingtième année de Pontificat, 2 mars - 9 octobre 1958, pp. 301-306<font face=\"Times New Roman\"><br/>Typographie Polyglotte Vaticane </font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DE</i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> SU SANTIDAD PÍO XII <br> AL VII CONGRESO DE LA ASOCIACIÓN INTERNACIONAL<br/> DE TRANSFUSIÓN DE SANGRE»</br></font></b><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a><br/> <br/> Viernes 5 de septiembre de 1958</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">El Congreso Internacional para la Transfusión de Sangre, organizado por la Asociación internacional del mismo nombre, Nos proporciona el placer, Señores, de poder recibiros e informarnos de vuestras actividades. </p>\n<p align=\"left\">A continuación de vuestras reuniones se celebrará el VII Congreso Internacional de Hematología. No ignoramos la importancia creciente que en la sociedad contemporánea toman los problemas de la sangre, ni la trascendencia práctica de las conclusiones y las soluciones que adoptaréis. También Nos complacemos en manifestaros Nuestra estima y desearos una cordial bienvenida. Por otra parte, la gravedad de las cuestiones que se van a tratar llama particularmente Nuestra atención: la Iglesia no es de ninguna manera indiferente, vosotros lo sabéis, siempre que están en juego problemas que comprometen el destino humano individual y social, temporal y eterno; siempre que ella puede, con su presencia o por una intervención oportuna, hacer mucho bien o evitar mucho mal. </p>\n<p align=\"left\">La hematología —ciencia de la sangre y de sus enfermedades— interesa en el más alto grado a la biología, la psicología, la medicina. La sangre, en efecto, es, de alguna manera, el medio donde se operan los cambios de la vida orgánica; ella lleva a todas las células el oxígeno y los elementos que aseguran su nutrición, al mismo tiempo que permite la eliminación de los desechos. Durante mucho tiempo se la ha considerado como íntimamente unida a la vida misma, que parece escapar con ella por las heridas abiertas. Hoy, aún, la expresión \"verter su sangre\" designa el sacrificio que un hombre hace de su vida por una causa que cree digna de esta ofrenda suprema y que se identifica en algunas ocasiones con los ideales más elevados que la humanidad puede proponerse. </p>\n<p align=\"left\">Puesto que los participantes del próximo Congreso de Hematología Nos han pedido que tratemos ciertas cuestiones de moral, que se sitúan en el dominio de la genética de la sangre, tenemos la intención de abordar ahora los aspectos generales de estos problemas y de preparar así la respuesta que les hemos de dar. Expondremos, pues, aquí algunos aspectos biológicos de la genética de la sangre y los problemas que ella plantea. </p>\n<p align=\"center\"><b>I. Algunos aspectos médico-biológicos de la genética de la sangre</b></p>\n<p align=\"left\">Nos tuvimos ya ocasión de hablar del mecanismo de la herencia en Nuestra Alocución del 7 de septiembre de 1953 al <a href=\"/content/pius-xii/es/speeches/1953/documents/hf_p-xii_spe_19530907_genetica.html\">I Congreso Internacional de Genética Médica</a>, y de enunciar entonces los importantes principios que se aplicaban a los datos científicos de la genética en su interferencia con las cuestiones morales y religiosas. Sin embargo, para esclarecer Nuestros ulteriores desarrollos, debemos mencionar ahora algunas adquisiciones recientes, de las que Nos habéis informado. </p>\n<p align=\"left\">Es un conocimiento bastante generalizado de la hora actual que los glóbulos rojos de la sangre poseen caracteres propios y que la humanidad se divide en cuatro grupos sanguíneos: A-B-O-AB. Si se llama \"antígeno\" a la capacidad de provocar en un organismo la formación de sustancias llamadas \"anticuerpos\", susceptibles de unirse al antígeno y de determinar primeramente la aglutinación y después la destrucción de los glóbulos rojos, se puede explicar la existencia de los cuatro grupos de la manera siguiente: los grupos A y B poseen cada uno un antígeno propio, pero no el anticuerpo que a ellos corresponde, mientras que poseen el anticuerpo del antígeno, que no tienen; el grupo AB posee los dos antígenos, pero ningún anticuerpo del sistema; el grupo O no posee ningún antígeno, pero sí los dos anticuerpos. Durante estas últimas décadas, el descubrimiento de otros sistemas ha introducido una complejidad considerable en la determinación exacta de los tipos de sangre humana. Pero lo que nos interesa de modo principal es el descubrimiento del factor \"Rhesus\", que permite esclarecer la patogénesis de la enfermedad hemolítica del recién nacido, cuyo origen hasta ahora era desconocido. Una madre que posea el \"Rh negativo\" producirá anticuerpos para los glóbulos \"Rh positivos\", y si el niño que lleva en su seno es \"Rh positivo\", le causará daño. Puesto que los grupos sanguíneos se heredan siguiendo el mecanismo de la herencia, en lo esencial, conforme a las leyes de Mendel, es evidente que para tener un hijo \"Rh positivo\" la madre deberá tener un esposo \"Rh positivo\"; si este es hijo de padres uno de ellos \"Rh positivo\" y el otro \"Rh negativo\", tendrá un 50 por 100 de probabilidades de tener hijos \"Rh positivos\"; pero si los padres son los dos \"Rh positivos\", todos sus hijos lo serán también. Cuando una mujer \"Rh negativo\" se desposa con un hombre \"Rh positivo\", ella se encuentra en lo que suele llamarse la \"situación Rh\" y padece el peligro potencial de tener hijos enfermos. </p>\n<p align=\"left\">Al lado de la herencia mórbida se puede igualmente considerar la herencia de resultados positivos. Pero como la medicina se ocupa principalmente de las consecuencias nocivas, se comprende que se haya podido creer y afirmar el predominio de éstas. En realidad, no faltan los ejemplos de familias ricamente dotadas donde se transmiten de una generación a otra notables cualidades físicas y psíquicas. </p>\n<p align=\"left\">Se Nos permitirá señalar aún un caso particular, a causa de la importancia que reviste en las regiones mediterráneas. Se trata de dos enfermedades que se presentan bajo aspectos clínicos profundamente diferentes, pero que están caracterizadas por alteraciones semejantes del sistema sanguíneo. La primera azota a ciertas zonas de la población italiana, toda la población griega y todas las zonas de la orilla mediterránea donde la colonización fenicia ha dejado sus huellas. Un niño nace aparentemente normal, pero el médico distingue ya en él los estigmas del mal, que le conducirán a la muerte de modo más o menos rápido, y, por lo general, antes de los diez años. Su desarrollo estará notablemente retardado; su tez será pálida; el abdomen, cada vez más prominente, denota un desarrollo enorme del bazo, que le ocupa casi por entero. La terapéutica más atenta no podrá hacer otra cosa que prolongar una vida de enfermedades y de sufrimientos; a pesar de numerosas transfusiones de sangre, que representan para la familia una carga muy costosa, el desenlace fatal será inevitable. </p>\n<p align=\"left\">En el momento en que Cooley y Lee acertaban a diagnosticar exactamente esta enfermedad en los descendientes de italianos emigrados a América, Rietti, Greppi y Micheli, en Italia, descubrían una enfermedad diferente en apariencia. En adultos con una vida relativamente normal se presentan síntomas que se interpretan como una disminución de la duración en la vida de los glóbulos rojos. Estos glóbulos tienen también alteraciones morfológicas de carácter congénito que afectan a su forma y estructura íntima, así como también a la hemoglobina que contienen. Estas formas clínicas de la enfermedad están hoy consideradas como variedades de un grupo que se denomina \"desorden hematológico mediterráneo\". Investigadores americanos, italianos y griegos han demostrado que las alteraciones de la enfermedad, grave y mortal, de los niños, tal como Cooley la había descrito, se semeja a las alteraciones de la enfermedad de Tietti, Greppi y Micheli y a formas que se le aproximan. Se ha llegado entonces a la conclusión de que los niños enfermos habían sido engendrados por portadores del mal hematológico mediterráneo. Lo que interesa señalar aquí es que individuos que se creen perfectamente sanos pueden, mediante su unión, provocar la tragedia familiar que se adivina. </p>\n<p align=\"center\"><b>II. Problemas de la genética de la sangre</b></p>\n<p align=\"left\">Las situaciones dolorosas que hemos descrito y otras análogas que se encuentran en el dominio de la genética de la sangre merecen un esfuerzo particular para resolver problemas de orden físico y moral particularmente graves. Nos expondremos algunos, según las informaciones que Nos habéis suministrado, así como los remedios que se han intentado aportar considerando las implicaciones morales que ello supone. De una manera general, es necesario señalar primeramente la necesidad de suministrar al público las informaciones indispensables sobre la sangre y su herencia, a fin de permitir a los individuos y a las familias ponerse en guardia contra terribles accidentes. Con este fin se pueden realizar, a la manera del «Dight Institute» americano, servicios de información y de consulta, que los novios y los esposos puedan interrogar con toda confianza sobre las cuestiones de la herencia, a fin de mejor asegurar la felicidad y la seguridad de su unión. Estos servicios no solamente darán informaciones, sino que ayudarán a los interesados a aplicar los remedios eficaces. En una obra que se Nos ha asegurado constituye una verdadera autoridad en la materia (Sheldon C. Reed, <i>Counseling in Medical Genetics</i>), hemos podido leer que la función principal de la consulta es hacer comprender a los interesados los problemas de genética que se presentan en sus familias (<i>Ibíd</i>., III, pág. 12.). En casi todos los hogares parece que se encuentran situaciones difíciles concernientes a la herencia de uno o varios de sus miembros. Puede llegarse incluso a que el marido y la mujer se acusen recíprocamente de una anomalía que se manifiesta en su hijo. Con frecuencia, el especialista consultado puede intervenir con éxito para atenuar la dificultad. Advertidos del peligro y de su alcance, los padres tomarán entonces una decisión, que será \"eugénica\" o \"disgénica\", según el carácter hereditario considerado. Si ellos deciden no tener hijos, su decisión es eugénica, es decir, ellos no propagarán más el gene defectuoso al engendrar hijos enfermos o portadores normales. Si, como ocurre frecuentemente, las probabilidades de engendrar un hijo portador de este defecto son menos de las que suele creerse, puede que ellos decidan aceptar más descendencia. Esta decisión es disgénica, porque ellos propagan el gene defectuoso en lugar de impedir su difusión. En definitiva, el efecto de la consulta genética es animar a los padres a tener más hijos, hijos que ellos no hubieran tenido sin la misma, puesto que las probabilidades de tener un caso desgraciado son inferiores a lo que habían pensado. Si la consulta puede parecer \"disgénica\" frente al gene anormal, es necesario considerar que las personas, suficientemente preocupadas de lo futuro para pedir consejo, tienen un alto concepto de sus deberes de padres. Desde el punto de vista moral, sería deseable que estos casos se multiplicaran. </p>\n<p align=\"left\">Se pregunta frecuentemente al «Dight Institute» si existen relaciones entre la consulta y los deberes religiosos del consultante (<i>Ibíd</i>., págs. 15-16. En realidad, la consulta genética hace abstracción de los principios religiosos. Ella no responde a los padres que preguntan si aún deben tener hijos, y les abandona la responsabilidad de la decisión. El Instituto Dight no es, pues, una clínica destinada a reprimir la fecundidad; no suministra informaciones sobre el modo de \"planificar\" las familias, porque esta cuestión no entra en sus objetivos. </p>\n<p align=\"left\">La obra de la que hemos tomado estas indicaciones señala con fuerza y claridad la importancia del trabajo que resta por hacer en esta materia: \"La muerte —dice— es el precio de la ignorancia de la genética de los grupos sanguíneos\". Felizmente, el médico dispone en la actualidad de conocimientos suficientes para ayudar a los hombres a realizar con más seguridad el deseo —tan íntimo y tan poderoso en buen número de ellos— de tener una familia feliz de hijos bien dotados. Si la pareja es estéril, el médico tratará de asegurar la fecundidad; les pondrá en guardia contra peligros que no suponen; les ayudará a engendrar hijos normales, bien constituidos. </p>\n<p align=\"left\">Mejor advertidos de los problemas planteados por la genética y de la gravedad de ciertas enfermedades hereditarias, los hombres de hoy tienen, más que en lo pasado, el deber de tener en cuenta estas adquisiciones para evitarse y evitar a los demás numerosas dificultades físicas y morales. Deben estar muy atentos a todo lo que pudiera causar a su descendencia daños permanentes, arrojándola en una sucesión interminable de miserias. Recordamos a este propósito que la comunidad de sangre entre personas, sea en las familias, sea en las colectividades, impone ciertos deberes. Aunque los elementos formales de toda comunidad humana sean de orden psicológico y moral, la descendencia forma la base material, que es necesario respetar y que no puede dañarse de ningún modo. </p>\n<p align=\"left\">Esto que decimos de la herencia puede aplicarse en un sentido amplio a las comunidades que constituyen las razas humanas. Pero el peligro se presenta aquí por una insistencia exagerada sobre el sentido y el valor racial. Se sabe demasiado a qué excesos puede conducir el orgullo de la raza y los odios raciales. La Iglesia siempre se ha opuesto con energía cuando se trata de tentativas de genocidio o de prácticas inspiradas en lo que suele llamarse el \"colour-bar\". Ella desaprueba también toda experiencia de genética que desprecie la naturaleza espiritual del hombre y le trate al igual que no importa qué representante de una especie animal. </p>\n<p align=\"left\">Nos deseamos, Señores, que prosigáis con éxito trabajos tan útiles a la comunidad humana. A las enseñanzas prácticas de este Congreso se unirá una conciencia más viva de la ayuda eficaz que aportáis a tantos enfermos. Encontraréis con esta convicción más ardor para vuestras tareas cotidianas y la certeza de merecer la estima y el reconocimiento de quienes os deban la conservación de la vida y de la salud. </p>\n<p align=\"left\">En prenda de los favores divinos que Nos imploramos sobre vosotros, os concedemos, a vosotros, a vuestros familiares y a todos los que os son queridos, Nuestra Bendición Apostólica. </p>\n<hr align=\"left\" width=\"40%\">\n<p align=\"left\"><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> AAS 50 (1958) 727-732.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}