{
    "id": "hf_p-vi_spe_19680226_parroci-quaresimalisti",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1968-02-26",
    "title": "To the clergy of Rome",
    "excerpt": {
        "it": "Signor Cardinale!Venerati Confratelli nell’Episcopato e nel Sacerdozio!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1968/february/documents/hf_p-vi_spe_19680226_parroci-quaresimalisti.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI PAOLO VI <br> AI PARROCI E AI PREDICATORI QUARESIMALISTI DI ROMA </br></i></font></b> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì di Quaresima, 26 febbraio 1968</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> SEMPLICE ED AFFETTUOSA CONVERSAZIONE </p>\n<p align=\"left\"><i>Signor Cardinale! <br/>Venerati Confratelli nell’Episcopato e nel Sacerdozio! </i> </p>\n<p align=\"left\">Questa udienza, alle soglie della Quaresima, vuole avere, nelle Nostre intenzioni, il carattere d’una semplice e affettuosa conversazione. Essa dovrebbe avere per tema obbligato la predicazione; tema immenso e profondo, se considerato nel mistero della trasmissione della Parola di Dio; tema complesso e difficile, se considerato nel suo contenuto dottrinale e morale in ordine ai bisogni del Popolo di Dio; tema delicato e arduo, se considerato nelle sue modalità soggettive e pratiche, che conferiscono alla predicazione il suo decoro e la sua efficacia. Ma oggi non parleremo di ciò. Siamo del resto convinti che voi tutti conoscete l’importanza della predicazione nell’economia della salvezza ed il primato, che le compete nell’ordine dei mezzi per la diffusione del Vangelo (cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\"> Christus Dominus</a></i>, n. l3), e che le è stato rivendicato dal recente Concilio: missione principale della Chiesa è predicare (cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen Gentium</a></i>, nn. 17, 19, 24, etc.). E vogliamo credere che alla predicazione e alla sua forma didattica, la catechesi, voi sappiate dedicare il meglio del vostro tempo - per la preparazione, specialmente, delle vostre forze e del vostro cuore, con non poca fatica certamente, ma altresì con non pochi frutti di valore pastorale. </p>\n<p align=\"left\">Parleremo di voi. Di voi, ai quali la novità del recente cambiamento del Nostro Cardinale Vicario e vostro immediato Superiore pone l’obbligo, con Noi, di ricordare, di ringraziare il saggio e zelante Cardinale Traglia, da Noi tanto stimato, che dopo lunghi anni di ministero in questa Nostra Diocesi Romana ha preferito accettare un ufficio più proporzionato alle sue forze fisiche, ma che lascia un tesoro di insegnamenti, di esempi e di opere, del quale il Clero Romano dovrà essergli sempre obbligato e dal quale potrà attingere sempre buona ispirazione; questo cambiamento Ci obbliga altresì a salutare il nuovo Cardinale Vicario, qui presente, Angelo Dell’Acqua, già Nostro attivissimo collaboratore alla Segreteria di Stato; e ad assicurare a lui la Nostra fiducia ed il Nostro appoggio, mentre raccomandiamo a voi tutti di voler alleviare la sua fatica e di volerla rendere feconda di felici risultati con la vostra docile e filiale corrispondenza. Speriamo molto da questo incontro di volontà sacerdotali con chi ha, per Nostro mandato, la responsabilità della direzione della cura d’anime in questa Nostra dilettissima Roma. </p>\n<p align=\"left\">GLI ODIERNI OSTACOLI AL LAVORO PASTORALE </p>\n<p align=\"left\">Parliamo di voi, cari e venerati Parroci, Coadiutori e Sacerdoti, che quivi esercitate la cura d’anime. Noi vi pensiamo bisognosi di conforto; e sa Iddio quanto Noi vorremmo essere in grado di darvelo. Bisognosi per le difficoltà, diciamo, quantitative del vostro ministero: quale senso di timore, talvolta di sgomento, suscita la visione di questi immensi alveari umani, che sono le abitazioni di una grande città! Bisognosi per le difficoltà d’ordine morale e ideale, che la popolazione cittadina moderna oppone all’annuncio e alla pratica della religione: quanta indifferenza, quanta diffidenza, quanta ostilità incontra il ministero pastorale nella gente, avulsa in gran parte dal suo ambiente d’origine, pressata da bisogni economici e sociali, penetrata sovente da propaganda antireligiosa e sovversiva, assuefatta oramai al laicismo agnostico e materialista, e inetta, quando non sia ribelle, alla mentalità pia e osservante della vita cristiana! Vi comprendiamo, Fratelli e Figli carissimi, e condividiamo le vostre ansie ed anche le delusioni, che spesso opprimono il cuore del pastore d’anime. Vi siamo vicini, pregando, soffrendo, operando con voi e per voi. Vorremmo consolarvi, a questo riguardo, ricordandovi ciò che già ben sapete: il Signore non chiede a noi risultati prodigiosi del nostro lavoro pastorale; i risultati sono suoi doni, e la loro dispensa è un suo calcolo, un suo segreto; ricordiamo: «Neque qui plantat est aliquid, neque qui rigat, sed qui incrementum dat, Deus» (<i>1 Cor</i>. 3, 7). Ciò che il Signore chiede da noi è la dedizione, lo sforzo, il sacrificio; come ancora dice San Paolo : «Ego autem libentissime impendam et superimpendar ipse pro animabus vestris; licet plus vos diligens, minus diligar» (<i>2 Cor.</i> 12, 15). E ricordandovi altresì che là dove il lavoro pastorale è ordinato, perseverante, amoroso, zelante, anche se condotto con povertà di forze e di mezzi, esso non è mai senza frutto; voi lo sapete: questo nostro popolo, nella sua generalità, non solo non è refrattario alla cura pastorale, che gli è prodigata, ma è quasi sempre accogliente; spesso la desidera, la esige; e talora vi corrisponde in misura superiore all’aspettativa e alla nostra capacità recettiva; il miracolo della pesca miracolosa . . . «Rumpebatur autem rete eorum» (<i>Luc</i>. 5, 6) si ripete sovente anche al tempo nostro e nelle circostanze presenti. La fatica pastorale, compiuta con metodo e con spirito evangelico, si conforta da sé. </p>\n<p align=\"left\">UN CONFORTO VALIDO INESTIMABILE </p>\n<p align=\"left\">Ma vi sono altre prove, altre angustie in molti Sacerdoti del nostro tempo, alle quali, se vostre sono, vorremmo portare conforto. Anche a voi, Sacerdoti carissimi, a voi giovani Sacerdoti specialmente, può essere arrivata, se non con l’impeto altrove osservato, forse con qualche risultante ed infido risucchio, l’onda tempestosa di questioni, di dubbi, di negazioni, di spregiudicate novità, che oggi investe in altre nazioni il Sacerdozio ministeriale, sollevando problemi circa il suo vero concetto, la sua primaria funzione, la sua giusta posizione, la sua originaria e autentica realtà. Il prete, così assalito, interroga se stesso, mette in questione la sua vocazione, discute la forma canonica del Sacerdozio cattolico, teme d’avere scelto male l’impiego della sua vita, sente il suo celibato non più come una libera pienezza d’immolazione e d’amore, ma come un peso innaturale; e soprattutto guarda al mondo, da cui egli si è sottratto e difeso per poterlo meglio conoscere, evangelizzare e servire, con senso, non più d’amore apostolico, ma di nostalgia profana, e facilmente si illude che, immergendosi nella sua temporale, sociale realtà, lo potrebbe meglio redimere o almeno dare equilibrio alle proprie interiori inquietudini. </p>\n<p align=\"left\">Figli e Fratelli Nostri: se mai stati d’animo di questa natura si affacciassero ai vostri spiriti, lasciate che questa Nostra occasionale esortazione sia valido conforto alla vostra fedeltà sacerdotale. Non possiamo qui trattare in modo organico ed esauriente questo tema, il quale coinvolge una quantità di problemi, che circostanze, di per sé meritevoli di accurate analisi, hanno sollevati ed esacerbati. Una sola parola del Maestro divino Noi vi diciamo: «Nolite timere» (<i>Marc</i>. 6, 50). Non abbiate paura. Non lasciatevi suggestionare da teorie e da esempi, che scuotono il normale e autorevole giudizio della Chiesa. Non mettete in dubbio la vostra fede, la vostra scelta, la vostra irrevocabile dedizione. Non sfuggite all’amore che Cristo ha avuto per voi. Siate felici d’essere i suoi umili ministri. Amate con nuova passione il modesto, faticoso, ma sublime servizio sacerdotale, a cui lo Spirito Santo vi ha chiamati ed abilitati.</p>\n<p align=\"left\">IL SACERDOZIO È UN SACRAMENTO </p>\n<p align=\"left\">Noi vorremmo che la prossima Quaresima servisse a ciascuno di voi per confermare nel vostro spirito una triplice certezza. La certezza, innanzi tutto, di quel rapporto originale, irreversibile, ineffabile, che ci lega a Cristo e che chiamiamo sacerdozio. Il sacerdozio non è un semplice ufficio ecclesiastico, un semplice servizio, che è prestato alla comunità: è un sacramento, una santificazione interiore, consistente nel conferimento di particolari, prodigiose facoltà, che abilitano il Sacerdote ad agire «in persona Christi», e perciò gli dànno un «carattere» specialissimo, incancellabile, che lo qualifica di fronte a Cristo come suo vivo strumento, e lo mette perciò in una relazione particolare e inesauribile d’amore con Cristo: «Vos amici mei estis» (<i>Io</i>. 15, 14). La nostra vita spirituale dovrebbe. essere continuamente alimentata dalla coscienza della vostra ordinazione, e dall’amorosa elezione che Cristo ha fatto di noi: «Ego vos elegi» (<i>Io</i>. 15, 16); e non subirebbe oscillazioni di dubbio e di tepidezza, se questa immanente volontà amorosa e potente di Cristo di voler agire mediante la nostra umile persona, resa a Lui per sempre disponibile, fosse da noi avvertita come un invito ad una fiduciosa intimità. </p>\n<p align=\"left\">PRESTAZIONE SENZA RISERVE ALLA CAUSA DEL SIGNORE </p>\n<p align=\"left\">L’altra certezza, che deve sostenere la nostra coscienza sacerdotale, è quella del rapporto che ci lega in modo totale e irrevocabile al servizio dei nostri fratelli. Il sacerdote non si appartiene più. Lo scopo del sacerdozio è la «diaconia», la prestazione senza riserve, senza condizioni al Corpo mistico di Cristo, alla Chiesa, al Popolo di Dio, agli uomini. Questa avvertenza del perduto dominio di sé, del dono fatto alla carità per sempre, questa qualifica di servitore degli altri, quale corroborante sicurezza può conferire al prete, che conosce i propri limiti ed i propri bisogni, e che può essere continuamente tentato di «rifarsi la sua vita», di cercare il proprio prestigio e il proprio interesse, e di turbare perciò la destinazione che caratterizza la vita sacerdotale! </p>\n<p align=\"left\">Donde una terza certezza, tormentosa forse perché implacabile nelle sue esigenze, ma estremamente fortificante, quella della santità, che deve stilizzare la vita d’un uomo a cui è toccato, da un lato, d’essere scelto da Cristo per suo, ministro, dall’altro d’essere destinato a trasmettere agli altri «i misteri di Dio» (cfr. <i>1 Cor</i>. 4, l), non mediante un ministero impersonale, burocratico, puramente canonico, ma mediante un ministero vivo, che sia quasi la personificazione della Parola predicata, mediante uno sforzo vitale di farsi modello, di farsi davvero «alter Christus». Anche questa certezza d’essere obbligato alla santità infonde nel Sacerdote un coraggio caratteristico; egli non teme più né di se stesso, né degli altri, affrancato com’è dai vincoli d’ambiziosi egoismi, e cammina umile e ardito verso il compimento del suo sacrificio nell’imitazione di quello di Cristo, verso la perfezione e la pienezza della carità. </p>\n<p align=\"left\">LA SANTITÀ DELL'«ALTER CHRISTUS» </p>\n<p align=\"left\">Noi vogliamo credere che non manchino a voi i conforti di queste certezze; e se Noi ve lo ricordiamo, si è per avvalorarle, e per rinnovare a voi, Parroci, Sacerdoti e Religiosi, che avete la ventura d’appartenere al Clero Romano, l’esortazione alla piena ed esemplare fedeltà al Sacerdozio cattolico. Pensate sempre alla vostra vocazione: «Videte enim vocationem vestram, fratres» (<i>1 Cor</i>. 1,26), e ricordate che l’irradiazione del vostro esempio assume, proprio perché siete Romani, un’ampiezza universale, e si allarga non solo su tutta la Chiesa, ma anche oltre i suoi precisi confini verso i Fratelli Cristiani da noi separati, verso il mondo tutto che guarda a questa Città e giudica spesso la religione cattolica dal modo con cui voi la vivete e la presentate. </p>\n<p align=\"left\">Noi avremmo tante altre cose da dirvi, ma il tempo stringe. La visita pastorale, i grandi problemi relativi all’Opera delle chiese nuove, la comprensione del Concilio e delle nuove istituzioni ch’esso pone in essere, l’avvicinamento e la formazione della gioventù, le vocazioni ecclesiastiche, l’attuazione della riforma liturgica, la vigilanza sulla stampa che si diffonde nel popolo, quella dalle idee non rette e dalle esibizioni licenziose per proscriverla, quella buona, la nostra stampa cattolica specialmente, per diffonderla, i poveri, che ancora circondano nella periferia della città i moderni quartieri, per amarli, visitarli, aiutarli... quante cose! Ma voi le conoscete e sempre ne ascoltate la trattazione nelle istruzioni che vi sono date. Ebbene, abbiate queste istruzioni come date anche da Noi e vi sostenga in ogni vostra attività pastorale la Nostra Benedizione Apostolica.</p>\n<p align=\"left\">                                                                                </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}