{
    "id": "hf_p-vi_spe_19631221_amministrazione-milano",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1963-12-21",
    "title": "To the Municipal Administration of Milan",
    "excerpt": {
        "it": "All'On. SignorSindaco di Milano, ai Magistrati suoi cooperatori nell’amministrazione del Comune della diletta Città il saluto ed il ringraziamento del Papa."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1963/documents/hf_p-vi_spe_19631221_amministrazione-milano.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i><font face=\"Times\" size=\"4\">DISCORSO DI PAOLO VI <br> ALL’AMMINISTRAZIONE COMUNALE DI MILANO </br></font></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Sabato, 21 dicembre 1963</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\">All'On. Signor</font><font face=\"Times\" size=\"3\"> Sindaco di Milano, ai Magistrati suoi cooperatori nell’amministrazione del Comune della diletta Città il saluto ed il ringraziamento del Papa. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Egli apprezza in maniera singolare il grande atto di cortesia di cui è oggetto e dal quale nessuno è assente, alla vigilia delle sante feste Natalizie; e pertanto Egli si dice molto obbligato per il gesto nobilissimo. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Il Signor Sindaco ha voluto, nel suo amabile, deferente ossequio, accennare a comuni profondi ricordi e sentimenti. Il Santo Padre ne è lieto e grato: e, a Sua volta, tiene a dichiarare che, se dovesse abbandonarsi all’onda di memorie rimaste indelebili nel cuore, dovrebbe tracciare una lunga serie di avvenimenti, di incontri, e anche, per grazia di Dio, di opere compiute. Trova piuttosto preferibile rifarsi a taluni punti accennati dal Signor Sindaco, e precisamente là dove enuncia le peculiari doti dei Milanesi. Sua Santità deve dichiarare che, sin dal primo giorno del suo governo spirituale dell’insigne arcidiocesi, Egli fece assegnamento su queste eccezionali qualità, e cercò, con ogni impegno, di assimilarle, specie quando esprimevano la sostanza dell’anima e delle operose iniziative, costituendo sempre una vera palestra di bontà, lealtà, slancio e dedizione. Un vero inestimabile patrimonio, a cui la gente ambrosiana tiene a rimanere esemplarmente fedele. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Non pensava certo, Colui che oggi è al vertice della Chiesa universale, di dover un giorno lasciare un campo di apostolato così fervido nella generosa rispondenza. Tuttavia, come è stato detto, Egli non potrà mai dimenticare quel periodo di preparazione ai più alti compiti cui la Provvidenza volle destinarlo; e pertanto è felice, in ogni propizia occasione come la odierna, di rivolgere ampio e meritato elogio alla cara Città. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Milano possiede, senza dubbio, un grande titolo di onore, da tutti riconosciuto. Per il forte influsso esercitato in senso geografico e storico, non solo in Italia e nell’Europa, ma pure altrove, non </font>escluso l’oriente, il nome della metropoli lombarda suscita costantemente ammirata stima. E ciò non soltanto nei settori dell’industria e della tecnica, ma pure nel campo religioso e morale. Essa custodisce veri tesori di cultura e di vita spirituale alimentati da secolare, ininterrotta e zelante attività pastorale. Ad esempio, l’istruzione popolare, la conoscenza del Catechismo, già all’indomani del Concilio di Trento, hanno avuto provvida irradiazione dalla Sede dei Santi Ambrogio e Carlo. </p>\n<p align=\"left\"> Il Santo Padre ama rilevare l’importanza della tradizione religiosa alla luce delle due Sessioni dell’attuale Concilio Ecumenico, seguite alacremente da lui come uno dei Padri, la prima, e come Papa la seconda. L’esperienza pastorale ambrosiana, derivata dall’applicazione delle norme del Concilio Tridentino, può dirsi tipica. </p>\n<p align=\"left\"> Milano fa scuola. Non si tratta di frase retorica e nemmeno essa deve significare un atteggiamento di orgoglio o di vanità. Vuole, invece riaffermare che, in vantaggio della comunità umana della Nazione, dapprima, e quindi dell’Europa di domani, elevando sempre più l’insieme e le caratteristiche delle sue doti naturali, Milano può e deve conservare l’alto onore della sua missione e della sua responsabilità. </p>\n<p align=\"left\"> Di qui scaturisce una paterna raccomandazione dal Pastore di tutte le anime. La diletta Città che Egli molto conosce - per averla guidata nelle vie di Dio - senta dunque in modo ancor più efficace la sua missione, la sua vocazione. Lo sguardo della sua gente sempre rimanga fisso in alto; sia essa convinta che un apporto non indifferente e non lieve le si chiede per concorrere al primato dei valori spirituali, alla vera prosperità, a un effettivo bene comune. </p>\n<p align=\"left\"> È bello rendere omaggio al passato: ma preciso dovere è pensare al presente e all’avvenire: e porre ogni attività e, soprattutto, il riconosciuto genio organizzativo a servizio delle cause più meritevoli, segnatamente di quelle che promuovono la bontà, la carità, il fervore evangelico. In tal modo Milano sarà una grande luce di progresso civile, di insegnamento cristiano. </p>\n<p align=\"left\"> Non manca, a questo riguardo, il voto augurale del Padre, come ogni giorno si rinnova la sua preghiera e ogni sera la sua benedizione. </p>\n<p align=\"left\"> È il saluto fedele e riverente alla carissima Città. Quanto a una visita del nuovo Papa a Milano, auspicata dal Signor Sindaco, è opportuno rimettersi alle disposizioni della Divina Provvidenza. È vero che il pensiero per un viaggio del genere era già stato preso in esame dal Predecessore Giovanni XXIII di v. m. Ma, va ripetuto, la Provvidenza deciderà se quanto è pur vivo desiderio potrà un giorno effettuarsi. </p>\n<p align=\"left\"> Ed ora - conclude Sua Santità - la più ampia ed effusa Benedizione, con rinnovati auguri per la grande solennità cristiana del Natale, a tutti i presenti, alle rispettive famiglie, alla dilettissima Città ed alla intera Arcidiocesi. </p>\n<p align=\"left\">                                                     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}