{
    "id": "hf_p-vi_hom_19711225",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "24 December 1971: Midnight Mass in the Sistine Chapel",
    "excerpt": {
        "en": "Dear Brothers and Sons, Dear Friends,",
        "fr": "Chers Frères et Fils, chers amis,",
        "it": "Questa è un’ora d’intensa meditazione. La singolarità della cerimonia (l’ora notturna, l’oggetto della celebrazione, cioè il Natale, l’incidenza che questa festività ha sul costume familiare e sociale . ..) ce lo ricorda con forza. La veglia in questo momento è d’obbligo, e tutti ci vuole attenti. L’oscurità del tempo si fa luce per lo spirito.",
        "pt": "Amadíssimos filhos: o Senhor encha os vossos corações com a paz e as alegrias santas do Natal!",
        "es": "En esta una hora de intensa meditación. La singularidad de la ceremonia (la hora nocturna, el objeto de la celebración, esto es, la Navidad, el influjo que esta fiesta tiene en el ámbito familiar y social...) nos lo recuerda eficazmente. El velar en estos momentos es de obligación y a todos nos quiere mantener alerta. La oscuridad de la noche se hace luz para el espíritu."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/homilies/1971/documents/hf_p-vi_hom_19711225.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/homilies/1971/documents/hf_p-vi_hom_19711225.html",
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1971/documents/hf_p-vi_hom_19711225.html",
            "pt": "https://www.vatican.va/content/paul-vi/pt/homilies/1971/documents/hf_p-vi_hom_19711225.html",
            "es": "https://www.vatican.va/content/paul-vi/es/homilies/1971/documents/hf_p-vi_hom_19711225.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">MIDNIGHT MASS IN THE SISTINE CHAPEL</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">HOMILY OF PAUL VI *</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Solemnity of the Nativity of the Lord</i></font><i><font color=\"#663300\">, 25 December 1971</font></i></p>\n<p> </p>\n<p><i>Dear Brothers and Sons, Dear Friends</i>, </p>\n<p>The hour that finds us gathered here is an hour of intense meditation. Everything it evokes, reminds us forcefully of this: the late hour, the object of the celebration – the birth of the Saviour, the impact of this feast on our family and social customs. To keep vigil is duty at this moment and we are all called to attention. The darkness of the night becomes light for the spirit. </p>\n<p>What are we meditating about? We are meditating on the birth of Jesus Christ in the world, one thousand nine hundred and seventy one years ago, at Bethlehem in Judea, David’s city, in circumstances that we all know. We have in our mind’s eye the picture of the event. It is reflected, renewed, like an image in a mirror, in each of our souls; and in a moment it will be renewed in a mystical and sacramental form, with a mysterious realism, on this altar. Here Christ will be with us. </p>\n<p>A special attraction holds our attention and invites us to contemplate. </p>\n<p>Here our attention can take two paths. One is that of the historical, perceptible scene evoked by the Gospel of St. Luke who probably heard the story from Mary herself, the Mother, the heroine of the fact commemorated. It is the scene of the crib, the idyllic scene of the poor make-shift lodging chosen by the two pilgrims, Mary and Joseph, for the imminent event, a birth. Everything interests us here: the night, the cold, the poverty, the solitude; and, then, Heaven opening up, the incomparable message of the angels, the arrival of the shepherds. The imagination reconstructs the details; it is an Arcadian landscape which seems familiar to us, framing a story that holds us spell-bound. Here we all become children again and savour a moment of delight. </p>\n<p>But our spirit is drawn by another path of reflection: the prophetic path. Who is the One who is born? The announcement that resounds this same night tells us exactly: «to you is born this day... a Saviour, who is Christ the Lord...». The event at once takes on a marvellous quality: that of a goal attained. What is before us is not merely a fact, great and moving as it may be, of a new human being entering the world (cfr. <i>Jn.</i> 16, 2t). It is a story, it is a plan that spans the centuries, that comprises those events, dissimilar and spaced out, happy and unhappy, which describe the formation of a people and, above all, the formation in it of a characteristic and unique awareness, that of a choice, of a vocation, of a promise, of a destiny, of a unique and sovereign man, a King, a Saviour: the messianic awareness. </p>\n<p>Let us pay great attention to this aspect of Christmas. It is a point of arrival, which reveals and testifies to a line preceding it, a divine thought, a mystery operating in the succession of the ages, an indefinite and grand hope, cherished by a small fraction of mankind; but such a hope that it gives a meaning to the unconscious march of all peoples (cf. <i>Is.</i> 55, 5). The birth of Christ marks on the dial of the centuries the destined moment of the fulfilment of this divine plan, which serenely dominates the rushing torrent of human history. It indicates the «fullness of time» of which St. Paul speaks (<i>Gal.</i> 4, 4; <i>Eph</i>. 1, 10) and where the destinies of mankind are seen to converge. The distant prophecy of Isaiah comes true: «Lo, a child is born us, a son has been given to us; the sovereignty rests on his shoulders; and he is called wonderful Counsellor, mighty God, eternal Father, Prince of Peace. The empire will be great and peace endless, upon the throne of David and in his kingdom. He will establish it and uphold it with justice and with righteousness, now and for ever» (<i>Is</i>. 9, 5-6). Yes, the whole transcendent tradition, of which Israel was the bearer, led to that child who is the Son of God and the Son of Mary, born under the Mosaic law (<i>Gal.</i> 4, 4): in Him it is regenerated, transformed and spreads over the world. This little, Jesus of Bethlehem, is the central point of human history; in him are concentrated all human journeyings which come to join the direct line of the choice of the children of Abraham who, from far away, saw in the night of the centuries, this future luminous point and, as Christ himself told us, «he saw it and was glad» (<i>Jn</i>. 8, 56). </p>\n<p>Still the marvel continues. As happens to rays that dissolve at the focus of a lens, and set out again in a new beam of light; so, too, the religious history of mankind, the history that gives unity, significance and value to the generations that follow one another, bustle about and advance, with lowered head, over the hearth this history has its lens in Christ who absorbs all past history and illuminates all future history until the end of time (cf. <i>Mt</i>. 28, 20). </p>\n<p>This vision of Christmas, which is the true one, applies especially to you, diplomats, representatives of the peoples, gathered here tonight to celebrate the mystery of Christmas: it is an invitation to everyone to reflect on the destiny of mankind. This destiny, of which you are the highly qualified artisans, is bound up with the very humble crib where lies the Word of God become flesh. What is more, it depends on it: wheresoever appears this Christian irradiation of which we were speaking, and which is called the Gospel, there appears light, there appears unity, there appears man, no longer with bowed head but drawn up to his full stature; there appears the dignity of his person, there appears peace, there appears salvation. </p>\n<p>Gentlemen, friends and brothers who are seeking and discovering Christ; let us pay attention to this extraordinary moment. It is likely that a dual sentiment awakens in hearts. One of mistrust and fear with regard to the new King who, anew today, is born in the world! This King is a power: and what do the Powerful of this world fear more than a new power? Now if he is indeed a power, this Jesus, who declares that his kingdom is not of this world but belongs to a transcendent sphere, perhaps we fear him and reject him even more today, jealous as we are of our sovereign autonomy, agnostic, laicist or atheistic, which does not admit a kingdom of God. </p>\n<p>The other sentiment, on the contrary, is one of trust. Is not that power which is Christ completely for us, for our benefit, for our salvation, for our love? «<i>Non eripit mortalia, qui regna dat caelestia</i>: He who came to give his heavenly kingdom, does not take from us our earthly kingdoms» (Hymn of Epiphany). He came for us, not against us. He is not a rival. He is not an enemy. He is a guide for us on our way, he is a friend. And that means for all of us: everyone can rightly say: For me. </p>\n<p>Of course, once he has come among us, a drama may begin, a struggle: for or against Christ. Human history now develops around him; the Gospel is the meeting point, or the battle field (cf. <i>Luke</i> 2, 34). </p>\n<p>But on this night, in this place, at this meeting, the choice is easy, it is sweet, it is strong; and everyone can say, with a heart exulting with joy: He came for me! (cf. <i>Gal</i>. 2, 20). </p>\n<hr>\n<p>*<i>ORa</i> 1972 n.2 p.2. </p>\n<p></p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MESSE DE MINUIT </font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE PAUL VI* </font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">No<font face=\"Times New Roman\">ël</font> 25 décembre 1971</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Chers Frères et Fils, chers amis, </i> </p>\n<p align=\"left\">L’heure qui nous trouve rassemblés ici est une heure d’intense méditation. Tout ce qu’elle évoque nous le rappelle avec force: l’heure nocturne, l’objet de la célébration - la naissance du Sauveur - l’incidence de cette fête sur nos habitudes familiales et sociales. Veiller est en ce moment un devoir et nous sommes tous invités à l’attention. L’obscurité de la nuit devient lumière pour l’esprit. </p>\n<p align=\"left\">Qu’est-ce que nous méditons ? Nous méditons la naissance de Jésus-Christ dans le monde, il y a dix-neuf cent soixante et onze ans, à Bethléem de Judée, la cité de David, dans les circonstances que nous connaissons tous. Nous avons devant les yeux de l’imagination le tableau de l’événement. Il se reflète, se renouvelle, comme une image dans un miroir, en chacune de nos âmes; et il se renouvellera dans un instant sous une forme mystique et sacramentelle, avec un mystérieux réalisme, sur cet autel. Ici le Christ sera avec nous. Un attrait spécial arrête notre attention et nous invite à contempler. </p>\n<p align=\"left\">Notre attention peut prendre ici deux voies. L’une est celle de la scène historique et sensible, évoquée par l’Evangile de Saint Luc (lequel, probablement, en entendit le récit de Marie elle-même, la Mère, la protagoniste du fait commémoré); c’est la scène de la crèche, la scène idyllique du pauvre logement de fortune choisi par les deux pèlerins, Marie et Joseph, pour l’événement imminent, une naissance. Tout ici nous intéresse: la nuit, le froid, la pauvreté, la solitude. Et puis, le Ciel qui s’ouvre, l’incomparable message angélique, l’arrivée des bergers. L’imagination reconstruit les détails; c’est un paysage arcadien, qui nous semble familier, qui encadre une histoire enchanteresse. Ici nous redevenons tous enfants et goûtons un moment délicieux. </p>\n<p align=\"left\">Mais notre esprit est attiré par une autre voie de réflexion: la voie prophétique. Qui est Celui qui est né? L’annonce qui résonne en cette nuit même le dit avec précision: «. ..aujourd’hui est né pour vous un Sauveur, qui est le Christ Seigneur . . .». L’événement revêt aussitôt une qualité merveilleuse: celle d’un but qui est atteint. Ce qui est devant nous n’est pas seulement un fait, si grand et émouvant soit-il: celui d’un nouvel homme qui entre dans le monde (Cfr. <i>Io</i>. 16, 21); c’est une histoire, c’est un dessein qui traverse les siècles, qui comprend des événements disparates et espacés, heureux et malheureux, qui décrivent la formation d’un peuple et surtout la formation en lui d’une conscience caractéristique et unique, celle d’une élection, d’une vocation, d’une promesse, d’un destin, d’un homme unique et souverain, d’un Roi, d’un Sauveur: c’est la conscience messianique. </p>\n<p align=\"left\">Soyons bien attentifs à cet aspect de Noël. C’est un point d’arrivée, qui révèle et atteste une ligne qui le précède, une pensée divine, un mystère qui opère dans la succession des temps, une espérance indéfinie et grandiose, gardée par une petite fraction du genre humain, mais une espérance telle, qu’elle donne un sens à la marche inconsciente de tous les peuples (Cfr. <i>Is</i>. 55, 5). La nativité du Christ marque sur le cadran des siècles le moment fatidique de l’accomplissement de ce plan divin, qui domine sereinement le torrent tumultueux de l’histoire humaine; elle indique la «plénitude des temps» dont parle S. Paul (<i>Gal</i>. 4, 4; <i>Eph</i>. 1, 10) et où on voit converger les destins de l’humanité; la lointaine prophétie d’Isaïe se réalise: «Voici qu’un enfant nous est né, qu’un fils nous a été donné; la souveraineté repose sur ses épaules, et il s’e nomme Conseiller merveilleux, Dieu fort, Père éternel, Prince de la Paix. L’empire sera grand et la paix sans fin, sur le trône de David et dans son royaume. Il l’établira et le maintiendra dans le droit et la justice, dès maintenant et pour toujours» (<i>Is</i>. 9 , 5-6). </p>\n<p align=\"left\">Oui, à cet enfant qui est Fils de Dieu et fils de Marie, né sous le régime de la loi mosaïque (<i>Gal</i>. 1, 3), aboutit toute la tradition transcendante dont Israël était porteur: en Lui elle se régénère, se transforme et se répand sur le monde. Ce petit Jésus de Betléem est le point central de l’histoire humaine; en lui se concentrent tous les cheminements humains, qui viennent rejoindre la ligne droite de l’élection des enfants d’Abraham: Abraham qui vit de loin, dans la nuit des siècles, ce futur point lumineux et, comme le Christ lui-même nous l’a confié, «le vit et exulta» (<i>Io</i>. 8, 56). </p>\n<p align=\"left\">Et le prodige continue. Comme il advient des rayons qui se fondent au foyer d’une lentille, et qui en repartent pour un nouveau faisceau de lumière, ainsi l’histoire religieuse de l’humanité, c’est-à-dire l’histoire qui donne unité, sens et valeur aux générations qui se succèdent, s’agitent et avancent? tête baissée, sur la terre, cette histoire a sa lentille dans le Christ, qui absorbe toute l’histoire passée et éclaire toute l’histoire future, jusqu’à la fin des temps (Cfr. <i>Matth</i>. 28, 20). </p>\n<p align=\"left\">Cette vision de Noël, qui est la vraie, vaut spécialement pour Nous, pour vous, diplomates, Représentants des peuples, rassemblés ici cette nuit pour célébrer le mystère de Noël: elle est pour tous une invitation à réfléchir sur la destinée de l’humanité. Cette destinée, dont vous êtes les artisans à un titre hautement qualifié, elle est liée à la très humble crèche où est couché le Verbe de Dieu fait chair; bien plus, elle en dépend: là où arrive cette irradiation chrétienne dont nous parlions, et qui s’appelle l’Evangile, là arrive la lumière, là arrive l’unité, là arrive l’homme, non plus la tête basse, mais dressé de toute sa stature, là arrive la dignité de sa personne, là arrive la paix, là arrive le salut. </p>\n<p align=\"left\">Messieurs, amis et frères qui cherchez et découvrez le Christ, soyons attentifs à ce moment singulier. Il est probable qu’un double sentiment se fait jour dans les cœurs. L’un, de défiance et de crainte en face du nouveau Roi qui, aujourd’hui encore, naît dans le monde. C’est une puissance, ce Roi: et, qu’est-ce que les Puissants de ce monde craignent plus qu’une nouvelle puissance? Et s’il est bien une puissance, ce Jésus, qui déclare que son royaume n’est pas de ce monde, mais appartient à une sphère transcendante, peut-être le craignons-nous et le rejetons-nous encore davantage aujourd’hui, jaloux comme nous le sommes de notre souveraine autonomie, agnostique, laïciste ou athée, qui n’admet pas un royaume de Dieu. </p>\n<p align=\"left\">L’autre sentiment, au contraire, c’est la confiance. La puissance qu’est le Christ, n’est-elle pas toute pour nous, pour notre avantage, pour notre salut, pour notre amour? <i>Non eripit mortalia, qui regna dat caelestia</i>: il ne nous enlève pas nos royaumes temporels, Celui qui est venu pour donner son royaume céleste (<i>Hymne de l’Epiphanie</i>). Il est venu pour nous, non contre nous. Ce n’est pas un émule, ce n’est pas un ennemi; c’est un guide pour notre chemin, c’est un ami. Et cela pour tous; chacun peut bien dire: pour moi. </p>\n<p align=\"left\">Certes, une fois qu’il est venu parmi nous, un drame peut commencer, une lutte: pour ou contre le Christ. L’histoire humaine se déroule désormais autour de lui: l’Evangile est le terrain de la rencontre, ou de l’affrontement (Cfr. <i>Luc</i>. 2. 31). </p>\n<p align=\"left\">Mais en cette nuit, en ce lieu, en cette rencontre, le choix est facile, il est doux, il est fort: et chacun peut dire, d’un coeur exultant de joie: il est venu pour moi! (Cfr. <i>Gal</i>. 2, 20; <i>Eph</i>. 9, 2; <i>Io</i>. 3, 16; 15, 9)</p>\n<hr>\n<p align=\"left\">*<i>Insegnamenti di Paolo VI</i>, vol. IX, p.1127-1130.</p>\n<p align=\"left\"><i>L’Osservatore Romano</i>, 28.12.1971 p.1, 2.</p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>L'Osservatore Romano. Edition hebdomadaire en langue française,</i></font> 1972 n.1 p.4.</p>\n<p align=\"left\"><i>La Documentation catholique</i>, 1972 n. 1601 p.57-58. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">MESSA DI MEZZANOTTE NELLA CAPPELLA SISTINA</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">OMELIA DI PAOLO VI*</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Santo Natale, 25 dicembre 1971</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Questa è un’ora d’intensa meditazione. La singolarità della cerimonia (l’ora notturna, l’oggetto della celebrazione, cioè il Natale, l’incidenza che questa festività ha sul costume familiare e sociale . ..) ce lo ricorda con forza. La veglia in questo momento è d’obbligo, e tutti ci vuole attenti. L’oscurità del tempo si fa luce per lo spirito. </p>\n<p align=\"left\"> Che cosa meditiamo? Noi meditiamo la nascita di Gesù Cristo nel mondo, avvenuta 1971 anni fa, a Bethleem di Giudea, nota come la città di David, nelle circostanze che tutti conosciamo. Noi abbiamo davanti agli occhi dell’immaginazione il quadro dell’avvenimento. Si riflette così, si rinnova, come figura in uno specchio, in ciascuna delle nostre anime, e in forma mistica e sacramentale si rinnoverà tra poco, con misterioso realismo su questo altare. Qui Cristo sarà con noi. Uno speciale fascino contemplativo arresta la nostra attenzione. </p>\n<p align=\"left\"> Osserviamo. La nostra attenzione può prendere due vie. Una quella della scena storica e sensibile, rievocata dal Vangelo di S. Luca (il quale probabilmente se la sentì narrare da Maria stessa, la Madre, protagonista del fatto commemorato); è la scena del presepio, la scena idilliaca del misero alloggio di fortuna, scelto dai due pellegrini, Maria e Giuseppe, per questo maturo avvenimento, una nascita; tutto c’interessa: la notte, il freddo, la povertà, la solitudine; e poi l’aprirsi del cielo e I’incomparabile annuncio angelico, e il sopravvenire dei pastori. La fantasia ricostruisce i particolari; è un paesaggio arcadico, che sembra familiare, per una storia incantevole. Tutti diventiamo bambini, e gustiamo un momento delizioso. Ma la nostra mente è attratta da un’altra via di riflessione, quella profetica. Chi è Colui che è nato? L’annuncio risuona preciso nella notte stessa: «è nato oggi per voi un Salvatore, che è Cristo Signore». Subito l’avvenimento assume una meravigliosa qualifica, quella d’una meta raggiunta. Davanti a noi non è solo un fatto sempre grande e commovente, quello d’un nuovo uomo, che entra nel mondo (Cfr. <i>Io</i>. 16, 21), ma è una storia, un disegno che attraversa i secoli, comprende eventi disparati e distanti, fortunati e disgraziati, che descrivono la formazione d’un Popolo, e soprattutto la formazione in lui d’una coscienza caratteristica e unica, quella d’un’elezione, d’una vocazione, d’una promessa, d’un destino, d’un uomo unico e sommo, d’un Re, d’un Salvatore; è la coscienza messianica. </p>\n<p align=\"left\"> Facciamo bene attenzione a questo aspetto del Natale. Esso è un punto d’arrivo, che svela e attesta una linea, precedente un pensiero divino, un mistero operante nella successione dei tempi, una speranza indefinita e grandiosa, custodita da una piccola frazione del genere umano, ma tale da conferire un senso al cammino inconscio di tutte le genti (Cfr. <i>Is</i>. 55, 5). Il Natale di Cristo segna sul quadrante dei secoli il momento fatidico del compimento di questo piano divino, librato, sicuro sopra il torrente tumultuante della storia umana, e segna quella <font face=\"Times New Roman\">«</font>pienezza dei tempi», di cui parla S. Paolo (<i>Gal</i>. 3, 4; <i>Eph</i>. 1, 10), ed in cui si osserva una convergenza dei destini umani; si avvera la lontana profezia d’Isaia: «Ecco ci è nato un bambino, ci è stato dato un figlio; e il principato è stato posto nelle sue spalle, e sarà chiamato col nome di ammirabile, di consigliere, Dio, forte, padre del Secolo futuro, principe della pace. Il suo impero crescerà, e la pace non avrà più fine. Siederà sul trono di David e sopra il suo regno, per stabilirlo e consolidarlo nel giudizio e nella giustizia, da adesso e in perpetuo» (<i>Is</i>. 9, 6-7). Sì, sopra questo bambino, che è Figlio di Dio e figlio di Maria, nato sotto il regime della legge mosaica (<i>Gal</i>. 4, 4), arriva tutta la tradizione trascendente, di cui Israele era portatore; ed in Lui si rigenera, si trasforma e si diffonde nel mondo. Questo piccolo Gesù di Bethleem è il punto focale della storia umana; in lui si concentra ogni cammino umano, sfociando su quello rettilineo della elezione dei figli di Abramo, il quale vide da lontano, nella notte dei secoli, questo futuro punto luminoso, e, come Cristo stesso ci confidò: «vide ed esultò» (<i>Io</i>. 8, 56).</p>\n<p align=\"left\"> Ed il prodigio continua. Proprio come avviene dei raggi che si fondono in un punto focale, e poi da questo punto si riaprono in un nuovo cono di luce, così la storia religiosa dell’umanità, cioè la storia che dà unità, senso e valore alle generazioni, che si moltiplicano e si agitano e marciano a testa bassa sulla terra, ha la sua lente in Cristo, che tutta la assorbe quella passata, e tutta la rischiara quella futura, fino all’estremità del tempo (Cfr. <i>Matth</i>. 28, 20).</p>\n<p align=\"left\"> Questa visione del Natale, che è la vera, è specialmente per noi, per voi. Signori Rappresentanti di Popoli, questa notte qua convenuti per celebrare il mistero del Natale, è per tutti motivo di riflessione sulle sorti del mondo. Esse sono collegate con l’umilissima culla, in cui è adagiato il Verbo di Dio fatto carne; anzi queste sorti, per le quali voi lavorate a titolo altamente qualificante, ne dipendono: dove arriva quell’irradiazione cristiana, di cui dicevamo, e che si chiama Vangelo, arriva la luce, arriva l’unità, arriva l’uomo non più a testa bassa, ma in piena statura erta, arriva la dignità della sua persona, arriva la pace, arriva la salvezza. </p>\n<p align=\"left\"> Signori! amici e fratelli cercatori e scopritori di Cristo! Ricordiamo questo singolare momento. Un duplice sentimento probabilmente nasce nei cuori. Uno, quasi di diffidenza e di timore davanti al nuovo Re, che ancor oggi nasce nel mondo. È una potenza. Che cosa temono di più d’una nuova potenza i Potenti di questa terra? e se poi è una potenza questo Gesù, che dichiara non essere di questo mondo il suo regno, ma essere d’una sfera trascendente, forse oggi lo temiamo e lo respingiamo anche di più, gelosi come siamo della nostra sovrana autonomia, agnostica, laicista o atea, che non ammette alcun regno di Dio. E l’altro sentimento è invece di confidenza, Quale potenza è Cristo, se non per noi, per nostro vantaggio, per nostra salvezza, per nostro amore? <i>Non eripit mortalia qui regna dat caelestia</i>, non ci porta via i nostri regni temporali Colui ch’è venuto per regalarci i suoi regni celesti (<i>Inno dell’Epifania</i>). Egli è venuto per noi, non contro di noi. Non è un emulo, non è un nemico; è una guida per il nostro cammino, è un amico. Per tutti; ciascuno può ben dire: per me. Certo, venuto Lui fra noi, un dramma, anzi una lotta può cominciare, pro, ovvero contro Cristo. La storia umana si svolge ormai intorno a Lui; il Vangelo è il terreno di incontro, o di scontro (Cfr. <i>Luc</i>. 2, 33).</p>\n<p align=\"left\"> Ma in questa notte, in questo luogo, in questo incontro, la scelta è facile, è dolce, è forte; ciascuno può dire con cuore esultante: Egli è venuto per me! (Cfr. <i>Gal</i>. 2, 20; <i>Eph</i>. 9, 2; <i>Io</i>. 3, 16; 15, 9)</p>\n<hr>\n<p align=\"left\"> *<i>L’Osservatore Romano</i>, 28.12.1971, p.2.</p>\n<p align=\"left\"> <i>Insegnamenti di Paolo VI</i>, vol. IX, p. 1130-1133.  </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MISSA NA NOITE DE NATAL <br> PARA OS REPRESENTANTES DAS NAÇÕES</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILIA DO PAPA PAULO VI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Capela Sistina<br/> 25 de Dezembro de 1971</i></font></p>\n<p align=\"left\">  </p>\n<p><i>Amadíssimos filhos: o Senhor encha os vossos corações com a paz e as alegrias santas do Natal! </i></p>\n<p>Aos dilectos filhos do Brasil e mais fiéis de língua portuguesa, que nos acompanham neste momento, saúde, paz e graça, em Cristo, nosso Salvador! </p>\n<p>Esta é uma hora de intensa meditação. A singularidade da cerimónia (a hora nocturna, o objecto da celebração — o nascimento do Salvador —, as incidências que esta festividade tem nos costumes familiares e sociais...) recorda-no-lo insistentemente. A vigília, neste momento, impõe-se e requer a atenção de todos nós. A obscuridade da noite torna-se luz para o espírito. </p>\n<p>Em que meditamos? Meditamos no nascimento de Jesus Cristo no mundo, que se verificou há 1971 anos, em Belém da Judeia, conhecida como a cidade de David, nas circunstâncias que todos nós bem conhecemos. Temos diante dos olhos da imaginação o quadro do acontecimento. Ele reflecte-se, renova-se, como uma imagem num espelho, nas nossas almas; e, com misterioso realismo, de forma mística e sacramental, daqui a poucos instantes, sobre este altar. Cristo estará aqui connosco. Uma atracção especial detém a nossa atenção, convidando-nos a contemplar. </p>\n<p>Aqui, a nossa atenção pode dirigir-se para dois caminhos: </p>\n<p>Um é o que reevoca a cena histórica e sensível, descrita pelo Evangelho de S. Lucas (o qual, com muita probabilidade, a ouviu contar pela própria Maria, a Mãe, a protagonista do facto comemorado); é a cena do presépio, a cena idílica do ocasional alojamento miserável, escolhido pelos dois peregrinos, Maria e José, para o iminente acontecimento: um nascimento. Tudo isto tem interesse para nós: a noite, o frio, a pobreza e a solidão; e, também, o céu que se abre, a incomparável mensagem angélica e a chegada dos pastores. A fantasia reconstrói os particulares; a paisagem arcádica, em que decorre uma história encantadora, parece-nos familiar. Ao contemplá-la, todos nos tornamos crianças e vivemos um momento delicioso. </p>\n<p>A nossa atenção, no entanto, sente-se atraída por outra via de reflexão: a profética. Quem é Aquele que nasceu? O pregão ressoa, inconfundível, na mesma noite: «... hoje nasceu-vos um Salvador, que é Cristo Senhor». E, imediatamente, o acontecimento se reveste de uma índole maravilhosa: a realização de um objectivo. O que temos diante de nós não é apenas um facto, embora seja muito grandioso e comovedor, isto é, a entrada de um novo homem no mundo (cfr. <i>Jo</i> 16, 21); mas temos uma história inteira, um desígnio que atravessa os séculos, engloba eventos diversos e distantes, felizes e desditosos, que descrevem a formação de um Povo e, sobretudo, a formação, dentro do mesmo, de uma consciência característica e única — de uma eleição, de uma vocação, de uma promessa, de um destino, de um homem singular e soberano, de um Rei e de um Salvador: é a consciência messiânica. </p>\n<p>Prestemos a maior atenção a este aspecto do Natal. Constitui um ponto de chegada, que patenteia e atesta uma linha precedente, um pensamento divino, um mistério operante na sucessão dos tempos e uma esperança indefinida e grandiosa, conservada por uma pequena parcela do género humano, mas uma esperança que dá um sentido à marcha inconsciente de todos os povos (cfr. <i>Is</i> 55, 5). O Natal de Cristo determina, no quadrante dos séculos, o momento decisivo da realização deste plano divino, que domina serenamente a tumultuosa torrente da história humana; indica a «plenitude dos tempos » de que fala S. Paulo (cfr. <i>Gál</i> 4, 4; <i>Ef</i> 1, 10) e onde têm convergência os destinos humanos; a longínqua profecia de Isaías torna-se realidade: « Eis que um menino nasceu para nós, um filho nos foi dado, que tem a soberania sobre os Seus ombros, o qual se chamará Conselheiro admirável, Deus forte, Pai eterno. Príncipe da Paz. O Seu império será grande e a Sua paz não terá fim sobre o trono de David e sobre o seu reino. Ele restabelecê-lo-á e mantê-lo-á pelo direito da justiça, desde agora e para sempre. Fará isto o zelo do Senhor dos exércitos » (Is 9, 6-7). </p>\n<p>Sim, sobre este menino, que é Filho de Deus e filho de Maria, nascido sob o regime da lei mosaica (cfr. <i>Gál</i> 4, 4), funda-se toda a tradição transcendente, de que o Povo de Israel era portador; e, n'Ele, regenera-se, transforma-se e difunde-se pelo mundo. Este Menino Jesus de Belém é o ponto central da história humana; n'Ele concentram-se todos os caminhos humanos, que acabam por chegar à linha recta da eleição dos filhos de Abraão, o qual viu de longe, na noite dos séculos, este futuro ponto luminoso, e, como o próprio Cristo nos confidenciou: « viu-o e rejubilou » (<i>Jo</i> 8, 56). </p>\n<p>E o prodígio continua. Precisamente como sucede com os raios que se fundem num ponto focal e, depois, dão origem a um novo feixe de luz, também a história religiosa da humanidade, ou seja, a história que dá unidade, sentido e valor às gerações que se sucedem, se agitam e marcham cabisbaixas sobre a face da terra —, tem a sua lente em Cristo, absorvendo toda a história passada e iluminando a futura, até ao fim dos tempos (cfr. <i>Mt</i> 28, 20). </p>\n<p>Esta maneira de encarar o Natal, que é a verdadeira, destina-se especialmente a nós — a vós, diplomatas, Representantes dos Povos, aqui reunidos esta noite para celebrar o mistério do Natal —: é um convite geral a reflectir sobre os destinos da humanidade. Eles encontram-se intimamente ligados com o humilíssimo berço em que está reclinado o Verbo de Deus feito carne; mais ainda: esses destinos, para os quais vós trabalhais, a título altamente qualificado, dependem d'Ele. Com efeito, aonde chega aquela irradiação cristã de que falámos, e que se chama Evangelho, também chega a luz, a unidade, o protótipo do homem — não já cabisbaixo, mas sim na sua verdadeira estatura —, chega a dignidade da sua pessoa, a paz e a salvação. </p>\n<p>Senhores, amigos e irmãos, que buscais e procurais descobrir o Cristo: prestemos atenção a este momento singular! É provável que dos corações brotem dois sentimentos: um, de desconfiança e temor, diante do novo Rei, que ainda hoje nasce no mundo. Este Rei é uma potência. Que mais temem os poderosos deste mundo, do que uma nova potência? Além disso, se este Jesus é uma potência e declara que o Seu reino não é deste mundo, mas pertence a uma esfera transcendente, talvez hoje O temamos e rejeitemos ainda mais, dado que somos ciosos da nossa autonomia soberana, agnóstica, laicista e ateia, que não admite um Reino de Deus. O outro sentimento, pelo contrário, é de confiança. Efectivamente, a potência, que é Cristo, não é toda para nós, para nossa vantagem, para a nossa salvação e por nosso amor? — Não, « non eripit mortalia qui regna dat coelestia — não nos arrebata os nossos reinos temporais Aquele que veio para nos oferecer o Seu Reino celeste » (Hino da Epifania). Ele veio para nós, não contra nós. Não é um émulo, nem um inimigo; é um guia para o nosso caminho, é um amigo. E é-o para todos, de tal modo que cada um pode dizer: é para mim. </p>\n<p>É certo que a Sua vinda entre nós pode provocar um drama, ou melhor, uma luta: em favor ou contra Cristo! Enfim, a nossa história humana desenrola-se à Sua volta; o Evangelho é o campo do encontro ou do choque (cfr. Lc 2, 34). </p>\n<p>Esta noite, porém, neste lugar e neste encontro, a escolha tor-na-se fácil, suave e susceptível de ser generosa; cada um pode dizer, com o coração a exultar: Ele veio para mim! (cfr. <i>Gál</i> 2, 20; <i>Ef</i> 5, 2; <i>Jo</i> 3, 16; 15, 9;...). </p>\n<p>Aos caríssimos filhos da América de língua castelhana, desejamos, de todo o coração, feliz Natal e formulamos votos ardentes para que Jesus Cristo, ao vir às suas almas, nelas faça brotar uma nova luz divina e renovados sentimentos de fé, amor, alegria e esperança. </p>\n<p>E muito Boas-Festas a todos os brasileiros, telespectadores e ouvintes de língua portuguesa: que a alegria desta Festa, assente na esperança e no amor do Natal de Jesus, perdure em vossas almas, no Novo Ano e sempre!</p>\n<p> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">MISA DEL GALLO EN LA CAPILLA SIXTINA</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>HOMILÍA</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DE SU SANTIDAD PABLO VI*</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Viernes 24 de diciembre de1971</font></i></p>\n<p>  </p>\n<p>En esta una hora de intensa meditación. La singularidad de la ceremonia (la hora nocturna, el objeto de la celebración, esto es, la Navidad, el influjo que esta fiesta tiene en el ámbito familiar y social...) nos lo recuerda eficazmente. El velar en estos momentos es de obligación y a todos nos quiere mantener alerta. La oscuridad de la noche se hace luz para el espíritu. </p>\n<p>¿Qué meditamos? Meditamos sobre el nacimiento de Cristo Jesús en el mundo, ocurrido hace 1971 años en Belén de Judá, conocida como la ciudad de David, en circunstancias que todos conocemos. Tenemos ante los ojos de nuestra imaginación el cuadro del acontecimiento. Se refleja, se renueva, como figura en un espejo, en cada una de nuestras almas y, de forma mística y sacramental, se renovará dentro de poco, con misterioso realismo, sobre este altar. Cristo estará aquí con nosotros: Un especial encanto contemplativo atrae nuestra atención. </p>\n<p>Veamos. Nuestra atención puede tomar dos caminos. Uno el de la escena histórica y sensible, evocada por el Evangelio de san Lucas (quien probablemente la oyó contar a María misma, la Madre, la protagonista del hecho que se conmemora) ; es la escena del pesebre, la escena idílica del miserable alojamiento ocasional, escogido por los dos peregrinos, María y José, para el inminente nacimiento; todo atrae nuestro interés: la noche, el frío, la pobreza, la soledad; y después, el abrirse de los cielos, el incomparable anuncio angélico, la llegada de los pastores. La fantasía reconstruye los particulares; es un paisaje arcádico, que parece familiar, para una historia encantadora. Todos nos volvemos niños y gustamos un momento delicioso. </p>\n<p>Pero nuestra mente se siente atraída por otro camino de reflexión, que es el profético. ¿Quién es Aquel que ha nacido? El anuncio que resuella en esta noche lo dice con precisión: ...os ha nacido hoy un Salvador, que es Cristo Señor...». El anuncio adquiere en el acto una maravillosa particularidad: la de una nieta alcanzada. Ante nosotros se presenta no sólo el hecho, siempre grande y conmovedor, de un nuevo hombre que entra en el mundo (cfr. <i>Jn</i> 16, 21), sino que se presenta también una historia, un designio que atraviesa los siglos, abarca sucesos dispares y distintos, afortunados y desgraciados, que describen la formación de un Pueblo y, sobre todo, la formación dentro de él, de una conciencia característica y única, la de una elección, de una vocación, de una promesa, un destino, un hombre único y sumo, un Rey, un Salvador; es la conciencia mesiánica. </p>\n<p>Fijemos bien la atención en este aspecto de la Navidad. Es un punto de llegada, que desvela y atestigua una línea precedente, un pensamiento divino, un misterio operante a través de la sucesión de los tiempos, una esperanza indefinida y grandiosa, guardada por una fracción del género humano pequeña, si, pero capaz de ciar un sentido al camino desconocido de todas las gentes (cfr.<i> Is</i> 55, 5). El nacimiento de Cristo señala, en el cuadrante de los siglos, el momento crucial del cumplimiento de este plan divino, mantenido en alto por encima del torrente tumultuoso de la historia humana; el nacimiento de Cristo señala «la plenitud de los tiempos» de que habla san Pablo (<i>Gal</i> 4, 4; Ef 1, 10) , en la que se observa una convergencia de los destinos humanos; se cumple la lejana profecía de Isaías: «He aquí, que nos ha nacido un niño, nos ha sido dado un hijo, sobre cuyo hombro está el principado y cuyo nombre se llamará: consejero maravilloso, Dios, fuerte, padre del siglo futuro, príncipe de la paz. Su imperio crecerá y la paz no tendrá ya fin. Se sentará sobre el trono de David y sobre su reino a fin de sostenerlo y apoyarlo por el derecho y la justicia, desde ahora hasta la eternidad» (<i>Is</i> 9, 6-7). </p>\n<p>Si, sobre este niño, que es Hijo de Dios e hijo de María, nacido bajo el régimen de la ley mosaica (<i>Gal</i> 4, 4) , recae toda la tradición trascendente, de la que Israel era portador; y en El se transforma y se difunde por el mundo. Este pequeño Jesús de Belén es el punto focal de la historia de la humanidad; en él se concentran todas las sendas humanas, desembocando en el camino recto de la elección de los hijos de Abraham, el cual vio de lejos, en la noche de los siglos, este futuro punto luminoso y, como Cristo mismo nos dijo: «lo vio y se llenó de gozo» <i>Jn</i> 8, 56). </p>\n<p>El prodigio continúa. Igual que ocurre con los rayos que se funden en un punto focal, desde donde vuelven a abrirse en un nuevo cono de luz, así también la historia religiosa de la humanidad, es decir, la historia que da unidad, sentido y valor a las generaciones que se multiplican, se agitan y marchan con la cabeza sobre la tierra, tiene su lente en Cristo, quien absorbe todo el pasado y aclara todo el futuro, hasta el fin de los tiempos (cfr. <i>Mt</i> 28, 20). </p>\n<p>Esta visión de la Navidad que es la verdadera, es especialmente para nosotros, para vosotros, los diplomáticos, representantes de Naciones, reunidos aquí esta noche para celebrar el misterio de la Navidad, es para todos motivo de reflexión sobre la suerte del mundo. Es una visión vinculada con la humildísima cuna, en la que está reclinado el Verbo de Dios hecho carne; más aún, esta suerte, por la que vosotros trabajáis a título altamente cualificado, depende de ella: donde llega esta irradiación cristiana, de la que hablábamos y que se llama Evangelio, llega la luz, llega la unidad, llega el hombre no ya con la cabeza baja, sino erguido la Misa de Navidad en toda su estatura, llega la dignidad de su persona, llega la paz, llega la salvación. </p>\n<p>¡Señores! ¡Amigos y hermanos en la búsqueda y en el descubrimiento de Cristo! Recordemos este momento singular. Un doble sentimiento nace probablemente en los corazones. Uno como de desconfianza y de temor ante el nuevo Rey, que también hoy nace en el mundo. Es una potencia. ¿Qué temen más que el nacimiento de una nueva potencia los poderosos de esta tierra? Y si además es una potencia este Jesús, el cual declara que su reino no es de este mundo sino de una esfera trascendente, quizá hoy lo temamos y los rechacemos todavía más, celosos como somos de nuestra soberana autonomía agnóstica, laicista o atea, que no admite ningún reino de Dios. </p>\n<p>El otro sentimiento, en cambio, es de confianza. ¿Qué clase de potencia es Cristo, sino una potencia para nosotros, para ventaja nuestra, para nuestra salvación, por nuestro amor? «Non eripit mortalia qui refina dat caelestia», no nos arrebata nuestros reinos temporales Aquel que ha venido a regalarnos sus reinos celestiales (Himno de la Epifanía). El ha venido para nosotros, no contra nosotros. No es un émulo, no es un enemigo; es un guía para nuestro camino, es un amigo. Para todos: cada uno puede decir con razón: para mí. </p>\n<p>Ciertamente, desde el momento que El ha venido entre nosotros, puede comenzar un drama, más aún, una lucha en favor o en contra de Cristo. La historia humana se desenvuelve realmente en torno a El: el Evangelio es el terreno de encuentro o de choque (cfr. <i>Lc</i> 2, 34). </p>\n<p>Pero en esta noche, en este lugar, en este encuentro, la elección es fácil, es dulce, es fuerte; cada uno puede decir con corazón gozoso: ¡El ha venido para mí! (cfr. <i>Gal </i>2, 20; <i>Ef </i>5, 2; <i>Ja</i> 3, 16; 15, 9...). </p>\n<p>A los queridísimos hijos de la América de lengua castellana deseamos de corazón unas felices Navidades, y formulamos fervientes votos para que Cristo, viniendo a sus almas, haga brotar en ellos una nueva luz divina y renovarlos sentimientos de fe, amor, alegría y esperanza.</p>\n<p> </p>\n<hr>\n<p><font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano</i>, edición en lengua española,</font></p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}