{
    "id": "hf_p-vi_spe_19731124_comunita-ucraine",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1973-11-24",
    "title": "To the Ukrainian Catholic Communities",
    "excerpt": {
        "it": "Le siamo profondamente grati per le parole da Lei pronunciate, che ci hanno portato l’eco commovente della fedeltà e dell’amore delle carissime comunità cattoliche Ucraine, qui tanto degnamente e autorevolmente rappresentate da Lei e dagli zelantissimi Vescovi presenti. E a voi, venerabili Fratelli, esprimiamo il nostro cordiale compiacimento per il motivo che vi ha portati a Roma: la ricorrenza del 350° anniversario del martirio del vostro San Giosafat Kuncevyč. Amiamo vedere in questo gesto la vostra unanime risposta alla nostra lettera«Quasi pharus»del 16 ottobre scorso. Se essa era indirizzata di per sé a tutta la Chiesa universale, per il grande valore di protezione e di segno che riveste per tutti i cristiani la figura del grande campione di santità monastica, di zelo pastorale, e di adamantina fermezza nella fede, in quel Documento il nostro pensiero andava specialmente alle comunità orientali, e, tra esse, in primo luogo alla vostra, che ha ben speciali e determinanti titoli per commemorare San Giosafat."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1973/november/documents/hf_p-vi_spe_19731124_comunita-ucraine.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font face=\"Times\" size=\"4\"> DISCORSO DI PAOLO VI <br>ALLE COMUNIT</br></font><font face=\"Times New Roman\" size=\"4\">À CATTOLICHE UCRAINE</font></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 24 novembre 1973</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Signor Cardinale, </font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Le siamo profondamente grati per le parole da Lei pronunciate, che ci hanno portato l’eco commovente della fedeltà e dell’amore delle carissime comunità cattoliche Ucraine, qui tanto degnamente e autorevolmente rappresentate da Lei e dagli zelantissimi Vescovi presenti. E a voi, venerabili Fratelli, esprimiamo il nostro cordiale compiacimento per il motivo che vi ha portati a Roma: la ricorrenza del 350° anniversario del martirio del vostro San Giosafat Kuncevy</font><font face=\"Times New Roman\" size=\"3\">č</font><font face=\"Times\" size=\"3\">. Amiamo vedere in questo gesto la vostra unanime risposta alla nostra lettera </font> <font face=\"Times New Roman\" size=\"3\"> «</font><font face=\"Times\" size=\"3\">Quasi pharus</font><font face=\"Times New Roman\" size=\"3\">»</font><font face=\"Times\" size=\"3\"> del 16 ottobre scorso. Se essa era indirizzata di per sé a tutta la Chiesa universale, per il grande valore di protezione e di segno che riveste per tutti i cristiani la figura del grande campione di santità monastica, di zelo pastorale, e di adamantina fermezza nella fede, in quel Documento il nostro pensiero andava specialmente alle comunità orientali, e, tra esse, in primo luogo alla vostra, che ha ben speciali e determinanti titoli per commemorare San Giosafat. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Grazie, dunque, per questa presenza, che si aggiunge in modo tanto distinto alle numerose testimonianze di riconoscenza e di affetto per la nostra lettera, finora pervenutaci da parte dei fedeli ucraini: tutto ciò è per noi motivo di grande conforto, come pure il sapere che volete celebrare in modo degno e solenne, in tutto il mondo, </font>questa commemorazione centenaria, a cui avete dedicato anche una Lettera Pastorale. </p>\n<p align=\"left\"> Vorremmo avere maggior agio da dedicare al vostro qualificato gruppo di Vescovi, dei quali molti sono venuti da lontano, e con vero sacrificio, dimostrando la loro altissima venerazione per la mite e forte figura del Martire dell’unione. Ci conforta tuttavia il pensiero che già per iscritto abbiamo tratteggiato diffusamente la figura di San Giosafat, proponendola come esempio non solo al clero, ai religiosi, alle anime consacrate e ai membri generosi del laicato cattolico, ma altresì ai Vescovi di tutto il mondo: modello sublime per essi di dedizione totale alle anime e alla verità, fino all’estremo respiro. </p>\n<p align=\"left\"> Lasciate però, che cogliamo questa occasione per riconfermare a Lei, Signor Cardinale, e a tutti codesti fratelli nell’episcopato che Le si stringono d’attorno con affettuosa venerazione, che le vostre comunità ecclesiali sono sempre particolarmente vicine e care al nostro cuore. Giorno per giorno ne partecipiamo le ansie ed i problemi, nel sincero desiderio di appianarli nel modo migliore consentito; e abbiamo un interessamento continuo sia per gli Ucraini della emigrazione - testimoni generosi del nome cristiano nell’antico e nel nuovo mondo - sia per i vostri connazionali rimasti in patria, ai quali va la nostra paterna, vigile e accorata sollecitudine, ben sapendo quanto essi permangono fedeli alla stessa causa per la quale San Giosafat immolò la vita. Per gli uni e per gli altri egli è davvero un faro di luce; e agli uni e agli altri rinnoviamo perciò l’augurio, già espresso nella nostra lettera: <font face=\"Times New Roman\">«</font>Habeant ergo . . . in quem intueantur, a quo exempla sumant vitae vere religiosae et spiritualis vigoris. Earundem Ecclesiarum Orientalium communitates . . . arctius coniungi se sentient cum catholicae unitatis centro<font face=\"Times New Roman\">» (</font><i>L’Osservatore Romano</i>, 15 novembre 1973<font face=\"Times New Roman\">)</font>. </p>\n<p align=\"left\"> Ecco, venerati fratelli nostri, l’esempio che in questa circostanza ci giunge da San Giosafat: insegnamento di vita religiosa, di spirituale vigore, di fortezza nella fede, e di unione soavissima e operante: unione dei Vescovi e dei fedeli ucraini fra di loro, e col Romano Pontefice. </p>\n<p align=\"left\"> La vicinanza delle sacre spoglie mortali del Martire dell’unione col sepolcro glorioso di Pietro, nella Basilica Vaticana, è un suadente e forte incoraggiamento a questi sentimenti, mentre conforta a pensieri incrollabili di speranza e di fiducia nel futuro, che sta nelle mani di Dio, ben consapevoli, come ha scritto il nostro Predecessore San Leone Magno, che <font face=\"Times New Roman\">«</font>semper dominicus ager segete ditiore vestitur, dum grana, quae singula cadunt, multiplicata nascuntur<font face=\"Times New Roman\">» (</font><i>Sermo</i> <i>82</i>, 1, 6: <i>PL</i> 54, 426<font face=\"Times New Roman\">)</font>.</p>\n<p align=\"left\"> A questo scopo vi assicuriamo la nostra particolare preghiera, e vi incarichiamo di portare alle vostre fiorenti comunità cattoliche, in pegno di grande benevolenza, la nostra Benedizione Apostolica. </p>\n<p align=\"left\"> <font size=\"3\">                                               </font> <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}