{
    "id": "hf_p-vi_aud_19690917",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "17 September 1969",
    "excerpt": {
        "it": "Invochiamo una nuova ondata animatrice di Spirito Santo"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1969/documents/hf_p-vi_aud_19690917.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 17 settembre 1969</i></font></p>\n<p> </p>\n<p><i><b>Invochiamo una nuova ondata animatrice di Spirito Santo</b></i></p>\n<p><i>Diletti Figli e Figlie! </i></p>\n<p>Di che cosa ha bisogno oggi la Chiesa? È la domanda che sempre Noi abbiamo presente nell’esercizio del Nostro ministero apostolico, domanda che le condizioni attuali della Chiesa non consentono di soddisfare con una risposta facile ed univoca. </p>\n<p>FIDUCIA, UNITÀ, CONCORDIA </p>\n<p>Ha bisogno, dicevamo in una precedente Udienza, di ritrovare fiducia in se stessa; vogliamo dire nelle promesse e nei carismi divini, ch’ella porta con sé, nel patrimonio di verità, che, tramite la tradizione autentica, le conferisce ragione di vivere e di operare; nella propria compagine costituzionale e mistica, a cui Cristo ha conferito la vera autenticità e l’indefettibile perennità; nella sua capacità a ricomporre l’infranta unità dell’unica e universale famiglia cristiana; nella validità e nella versatilità della sua azione pastorale, idonea a riannodare al filo del costume cristiano, antico e recente, il tessuto del suo rinnovamento ecclesiale, come i tempi lo suggeriscono e, sotto certi aspetti, lo impongono; nella propria missione, aperta al mondo d’oggi e di domani, di segno e di strumento per tutta l’umanità. Ha bisogno di mettere in atto il Concilio; ha bisogno di ritrovarsi interiormente unita, concorde, disciplinata e felice; ha bisogno d’una revisione organica della sua liturgia, come già si sta facendo; ha bisogno d’un nuovo e ripensato codice della sua legislazione, come pure laboriosamente si sta studiando di fare; ha bisogno d’un rinnovato impegno alla sua vocazione evangelica di carità e di santità; ha bisogno di ,nuova efficacia pastorale e missionaria ed ecumenica; ha bisogno - e piacesse a Dio che fossimo esauditi! - d’una nuova ondata animatrice di Spirito Santo! </p>\n<p>OSTACOLI E PERICOLI </p>\n<p>Ma le difficoltà sono molte, tutti lo vedono. Il Concilio ha impresso nella Chiesa impulsi molteplici e vivaci, ma non tutti sono stati rivolti verso la buona direzione, cioè verso l’edificazione della Chiesa di Dio; così che non pochi sintomi sembrano piuttosto preludere a gravi malanni per la Chiesa stessa. Ne abbiamo segnalati alcuni Noi stessi, come una certa flessione nel senso dell’ortodossia dottrinale in alcune scuole e presso alcuni studiosi. E non è chi non veda quale pericolo alla verità religiosa e all’efficienza salvatrice della nostra religione sia il considerarne solo l’aspetto umano e sociale a scapito dell’aspetto primario, sacro e divino, quello della fede e della preghiera. Così non si può osservare senza apprensione la facilità con cui si contravviene a quella virtù della obbedienza ecclesiale, ch’è principio costitutivo nel disegno stabilito da Cristo per la stabilità e per lo sviluppo del suo Corpo mistico e visibile, ch’è appunto la Chiesa. Forse si è andati oltre il limite consentito nello sforzo, per sé lodevole, d’inserire il Sacerdote nella compagine sociale, secolarizzando del tutto il suo abito, il suo modo di pensare e di vivere, risospingendolo sul sentiero non suo delle competizioni temporali, svigorendo così la sua vocazione e la sua funzione di ministro del Vangelo e della Grazia; troppo s’è messo in libera discussione il suo celibato; e troppo si va indebolendo il vigore dell’ascetica cristiana e il carattere irreversibile degli impegni sacri assunti davanti a Dio e alla Chiesa; e forse troppo s’è fatto ricorso a forme eccessive di pubblicità, di inchieste, di esperimenti irregolari, di pressioni d’opinione pubblica, perché la via giusta del rinnovamento fosse trovata con senso di responsabilità e con lume di sapienza cattolica. </p>\n<p>Occorrerà del tempo per estrarre ciò che vi può essere di buono anche in queste inquiete o aberranti espressioni della vita cattolica e per riassorbirle nell’armonia sua propria. Vi è chi ha perfino parlato d’una sua decomposizione; Noi non siamo di questa opinione, e confermiamo ancora una volta la Nostra fiducia nell’assistenza di Cristo e nell’aiuto dei buoni. </p>\n<p>UN’ESPERIENZA DI SANTITÀ </p>\n<p>Ma intanto che cosa si fa? Ecco: vogliamo ricorrere all’aiuto dei buoni figli della Chiesa. Dei suoi Pastori, principalmente; faremmo loro torto se appena ne dubitassimo. Così Noi speriamo moltissimo nei Sacerdoti fedeli alla loro vocazione e al loro servizio nella Chiesa di Dio. Parimenti diciamo dei Religiosi e delle Religiose fermamente aderenti ai loro Statuti e allo spirito dei Santi, da cui traggono origine ed esempio le loro rispettive istituzioni. Così Noi speriamo assai nel Laicato cattolico, ch’è stato in questi ultimi tempi della Chiesa il fermento generoso e geniale della sua riscossa nelle tremende traversie della sua storia moderna; nei giovani specialmente, a cui sempre ricorre con immensa spirituale simpatia il Nostro pensiero. E poi fidiamo tanto sulle anime comprensive e silenziose, che pregano e sperano e soffrono con i loro Vescovi e con Noi, e che rigenerano in sé stesse la Chiesa nuova, la Chiesa viva, la Chiesa santa. Ci consola sapere che queste anime non hanno statistiche burocratiche, ma sono moltissime, e sparse in tutto il mondo; e sono in stato di attesa, quell’attesa che fa camminare la Chiesa nel suo pellegrinaggio escatologico e nella sua faticosa ascensione verso la santità dei suoi membri, pari a quella della sua divina concezione. </p>\n<p>COME DEV’ESSERE L’APOSTOLATO </p>\n<p>Ma non vogliamo perdere questa occasione, che pone davanti a Noi gruppi di particolare valore apostolico, per dire ad essi ed a quanti ne seguono analoga ispirazione che Noi abbiamo molta speranza in simili gruppi. Vediamo in essi riflessa la parola del Signore: «<i>Nolite timere, pusillus grex . . .!</i>» (<i>Luc</i>. 12, 32). Non è il numero che conta. È il fervore, è la dedizione, è lo spirito. Altrettanto possono essere discutibili i così detti «gruppi spontanei», quando sono chiusi fra di loro, arbitrari e fors’anche contestatori verso la comunità e verso l’autorità responsabile, quando invece possono essere provvidenziali quei manipoli di persone, che accettano una severa e ordinata preparazione alla vita interiore e all’apostolato esteriore, e che si dedicano all’attività missionaria nel nostro mondo o in quello lontano delle missioni propriamente dette, e con coraggio apostolico e saggezza profetica offrono tempo, fatica, cuore all’annuncio di Cristo, nelle mille forme che la proteiforme vita moderna mette loro davanti. La parola, il ministero sacro, lo scritto, la carità hanno naturalmente il primato in questa «escalation» dell’apostolato. Ma ricordiamo: dev’essere apostolato in qualche modo collettivo e organizzato, alimentato dalla meditazione e dalla fedeltà alla Chiesa, vissuto con sacrificio gioioso, e con una certa audacia. </p>\n<p>Diciamo pure: la Chiesa oggi ha bisogno di queste forze volontarie e disciplinate. Ha bisogno di anime forti e irradianti il «kerigma» della salvezza. Per loro e per voi tutti che Ci ascoltate, impersonando o condividendo almeno questa Nostra speranza, sia la Nostra Benedizione Apostolica. </p>\n<p align=\"center\">* * * </p>\n<p>Ci piace salutare il gruppo di Religiosi e Secolari partecipanti al Corso di «Spiritualità dopo il Concilio», guidato dal rinomato Padre Riccardo Lombardi, Gesuita di grande zelo, e Ci felicitiamo con lui per la dedizione con la quale va predicando e promovendo quel rinnovamento interiore di cui abbiamo soprattutto bisogno, affinché il Concilio abbia realmente virtù riformatrice e vivificante. Ben a proposito egli parla di spiritualità Post-conciliare; che Ci sembra riflettere la parola di San Paolo: <i>Reformamini in novitate sensus vestri</i> (<i>Rom</i>. 12, 2): trasformatevi col rinnovare la vostra mentalità: e con coraggio apostolico va suscitando quegli animatori di vita cattolica, i quali devono imprimere al campo ecclesiale e al mondo circostante gli impulsi ideali e soprannaturali per la promozione del regno di Dio nel nostro tempo. Lo ringraziamo di cuore e avvaloriamo i suoi sforzi generosi con una speciale Benedizione. </p>\n<p align=\"center\">* * * </p>\n<p>Salutiamo numerosi partecipanti alla XIX Settimana di aggiornamento pastorale, cui doveva presiedere Mons. Grazioso Ceriani; e siamo lieti di riconoscere in lui un pioniere di questa parola programmatica, diventa ormai famosa, quello dell’«aggiornamento», da lui usata prima che fosse canonizzata dalla parola di Papa Giovanni, e da lui tradotta in analisi ed in propositi, specialmente ad uso del Clero, per il risveglio dello spirito e per il rinnovamento delle forme del ministero e dell’apostolato pastorale. Facciamo voti che il suo sforzo perseverante e sempre attento agli insorgenti bisogni dei tempi e alle norme direttive della Chiesa possa avere sempre migliori risultati; e di cuore salutiamo e benediciamo quanti assecondano questo zelante movimento. </p>\n<p align=\"center\">* * * </p>\n<p>Nous sommes particulièrement heureux de saluer parmi vous un groupe de pèlerins sénégalais, qui avec leur dévoué Pasteur, Monseigneur François Dione, viennent de visiter les lieux saints: que ces pèlerinages enracinent en vous, chers Fils, l’amour de Notre-Seigneur, et l’attachement à son Eglise. </p>\n<p>A tous, Nous donnons de grand cœur notre paternelle Bénédiction Apostolique. </p>\n<p>                                       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}