{
    "id": "hf_p-vi_let_19780410_card-di-jorio",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1978-04-10",
    "title": "Letter to Cardinal Alberto di Jorio on the 70th anniversary of priesthood",
    "excerpt": {
        "la": "Raro exemplotibi brevi continget, ut septuagesimum expletum celebres annum, ex quo, supernae vocationi obsecutus, sacerdotium suscepisti. Qui singularis dies natalis sine dubio te impellet, ut omnium bonorum Largitori sueto impensiores gratias agas pro tam praeclaro dono, quo minister Christi es constitutus, qui quidam «divini . . . Redemptoris quasi instrumentum est, ut mirabilem eius operam, quae superna efficacitate universum hominum convictum redintegrans, eum ad excellentiorem cultum traduxit, per tempora persequi valeat» (PII XIAd Catholici Sacerdotii:AAS28 (1936) 10)."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/letters/1978/documents/hf_p-vi_let_19780410_card-di-jorio.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> PAULUS PP. VI</font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">NUNTIUS GRATULATORIUS</font></b><font color=\"#663300\" size=\"4\"><b><br> ALBERTO S.R.E. CARDINALI DI JORIO,<br/> LXX EXPLETO ANNO <br/> A PRESBYTERALI ACCEPTA ORDINATIONE</br></b></font></i></p>\n<p> </p>\n<p>Raro exemplo<b> </b>tibi brevi continget, ut septuagesimum expletum celebres annum, ex quo, supernae vocationi obsecutus, sacerdotium suscepisti. Qui singularis dies natalis sine dubio te impellet, ut omnium bonorum Largitori sueto impensiores gratias agas pro tam praeclaro dono, quo minister Christi es constitutus, qui quidam «divini . . . Redemptoris quasi instrumentum est, ut mirabilem eius operam, quae superna efficacitate universum hominum convictum redintegrans, eum ad excellentiorem cultum traduxit, per tempora persequi valeat» (PII XI <i>Ad Catholici Sacerdotii</i>: <i>AAS</i> 28 (1936) 10).</p>\n<p>Qua oblata occasione vehementius meminimus te diu in Apostolicae huius Sedis ministerio diligenter periteque esse versatum. Quo factum est, ut a Joanne XXIII, Decessore Nostro ree. mem., in Sacrum Cardinalium Collegium adlegereris. </p>\n<p>Tibi ergo, qui vitae spatia tam longa in Ecclesiae famulatu decurristi, gratulationes ex imo promimus pectore, peculiari caritatis adsumus affectu, pro te enixas ad Dominum fundimus preces, ut suis te muneribus cumulet. </p>\n<p>Haec vota confirmamus Benedictione Apostolica, quam tibi, Venerabilis Frater Noster, libentissime impertimus.</p>\n<p><i>Ex Aedibus Vaticanis, die X mensis Aprilis, anno MCMLXXVIII, Pontificatus Nostri quinto decimo.</i></p>\n<p align=\"center\"><b>PAULUS PP. VI</b></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}