{
    "id": "hf_p-vi_hom_19721029",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "29 October 1972: Solemn beatification of Father Michele Rua",
    "excerpt": {
        "it": "Venerabili Fratelli e Figli carissimi!Benediciamo il Signore!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1972/documents/hf_p-vi_hom_19721029.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SOLENNE BEATIFICAZIONE DEL SACERDOTE MICHELE RUA</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">OMELIA DI PAOLO VI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Domenica, 29 ottobre 1972</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Venerabili Fratelli e Figli carissimi! <br>Benediciamo il Signore! </br></i></p>\n<p align=\"left\"> Ecco: Don Rua è stato ora da noi dichiarato «beato»! </p>\n<p align=\"left\"> Ancora una volta un prodigio è compiuto: sopra la folla della umanità, sollevato dalle braccia della Chiesa, quest’uomo, invaso da una levitazione che la grazia accolta e secondata da un cuore eroicamente fedele ha reso possibile, emerge ad un livello superiore e luminoso, e fa convergere a sé l’ammirazione e il culto, consentiti per quei fratelli che, passati all’altra vita, hanno ormai raggiunta la beatitudine del regno dei cieli.</p>\n<p align=\"left\"> BONTÀ , MITEZZA, SACRIFICIO </p>\n<p align=\"left\"> Un esile e consunto profilo di prete, tutto mitezza e bontà, tutto dovere e sacrificio, si delinea sull’orizzonte della storia, e vi resterà ormai per sempre: è Don Michele Rua, «beato»! </p>\n<p align=\"left\"> Siete contenti? Superfluo chiederlo alla triplice Famiglia Salesiana, che qui e nel mondo esulta con noi, e che trasfonde la sua gioia in tutta la Chiesa. Dovunque sono i Figli di Don Bosco, oggi è festa. Ed è festa specialmente per la Chiesa di Torino, patria terrena del nuovo Beato, la quale vede inserita nella schiera possiamo dire moderna dei suoi eletti una nuova figura sacerdotale, che ne documenta le virtù della stirpe civile e cristiana, e che certo ne promette altra futura fecondità. </p>\n<p align=\"left\"> Don Rua, «beato». Noi non ne tracceremo ora il profilo biografico, né faremo il suo panegirico. La sua storia è ormai a tutti ben nota. Non sono certamente i bravi Salesiani, che lasciano mancare la celebrità ai loro eroi; ed è questo doveroso omaggio alle loro virtù che, rendendoli popolari, estende il raggio del loro esempio e ne moltiplica la benefica efficacia; crea l’epopea, per l’edificazione del nostro tempo. </p>\n<p align=\"left\"> E poi, in questo momento nel quale la commozione gaudiosa riempie i nostri animi, preferiamo piuttosto meditare che ascoltare. Ebbene meditiamo, un istante, sopra l’aspetto caratteristico di Don Rua, l’aspetto che lo definisce, e che con un solo sguardo ce lo dice tutto, ce lo fa capire. Chi è Don Rua? </p>\n<p align=\"left\"> È il primo successore di Don Bosco, il Santo Fondatore dei Salesiani. E perché adesso Don Rua è beatificato, cioè glorificato? è beatificato e glorificato appunto perché suo successore, cioè continuatore: figlio, discepolo, imitatore; il quale ha fatto con altri ben si sa, ma primo fra essi, dell’esempio del Santo una scuola, della sua opera personale un’istituzione estesa, si può dire, su tutta la terra; della sua vita una storia, della sua regola uno spirito, della sua santità un tipo, un modello; ha fatto della sorgente, una corrente, un fiume. Ricordate la parabola del Vangelo: «il regno dei cieli è simile a grano di senapa, che un uomo prende e semina nel suo campo; esso è tra i piccoli di tutti i semi, ma quando è cresciuto è tra i più grandi di tutti gli erbaggi e diventa pianta, tanto che gli uccelli del cielo vengono a riposarsi fra i suoi rami» (<i>Matth</i>. 13, 31-32). La prodigiosa fecondità della famiglia Salesiana, uno dei maggiori e più significativi fenomeni della perenne vitalità della Chiesa nel secolo scorso e nel nostro, ha avuto in Don Bosco l’origine, in Don Rua la continuità. È stato questo suo seguace, che fin dagli umili inizi di Valdocco, ha servito l’opera Salesiana nella sua virtualità espansiva, ha capito la felicità della formula, l’ha sviluppata con coerenza testuale, ma con sempre geniale novità. Don Rua è stato il fedelissimo, perciò il più umile ed insieme il più valoroso dei figli di Don Bosco. </p>\n<p align=\"left\"> UNA TRADIZIONE GLORIOSA </p>\n<p align=\"left\"> Questo è ormai notissimo; non faremo citazioni, che la documentazione della vita del nuovo Beato offre con esuberante abbondanza; ma faremo una sola riflessione, che noi crediamo, oggi specialmente, molto importante; essa riguarda uno dei valori più discussi, in bene ed in male, della cultura moderna, vogliamo dire della tradizione. </p>\n<p align=\"left\"> Don Rua ha inaugurato una tradizione. La tradizione, che trova cultori e ammiratori nel campo della cultura umanistica, la storia, per esempio, il divenire filosofico, non è invece in onore nel campo operativo, dove piuttosto la <i>rottura della tradizione</i> - la rivoluzione, il rinnovamento precipitoso, la originalità sempre insofferente dell’altrui scuola, l’indipendenza dal passato, la liberazione di ogni vincolo - sembra diventata la norma della modernità, la condizione del progresso, Non contestiamo ciò che vi è di salutare e di inevitabile in questo atteggiamento della vita tesa in avanti, che avanza nel tempo, nell’esperienza e nella conquista delle realtà circostanti; ma metteremo sull’avviso circa il pericolo e il danno del ripudio cieco dell’eredità che il passato, mediante una tradizione saggia e selettiva, trasmette alle nuove generazioni. Non tenendo nel debito conto questo processo di trasmissione, noi potremmo perdere il tesoro accumulato della civiltà, ed essere obbligati a riconoscerci regrediti, non progrediti, e a ricominciare da capo un’estenuante fatica. Potremmo perdere il tesoro della fede, che ha le sue radici umane in determinati momenti della storia che fu, per ritrovarci naufraghi nel pelago misterioso del tempo, senza più avere né la nozione, né la capacità del cammino da compiere. Discorso immenso, ma che sorge alla prima pagina della pedagogia umana, e che ci avverte, se non altro, quale merito abbia ancora il culto della sapienza dei nostri vecchi, e per noi, figli della Chiesa, quale dovere e quale bisogno noi abbiamo di attingere dalla tradizione quella luce amica e perenne, che dal lontano e prossimo passato proietta i suoi raggi sul nostro progrediente sentiero. </p>\n<p align=\"left\"> CI INSEGNA AD ESSERE DISCEPOLI D'UN SUPERIORE MAESTRO </p>\n<p align=\"left\"> Ma per noi il discorso, davanti a Don Rua, si fa semplice ed elementare, ma non per questo meno degno di considerazione. Che cosa c’insegna Don Rua? Come ha egli potuto assurgere alla gloria del paradiso e all’esaltazione che oggi la Chiesa ne fa? Precisamente, come dicevamo, Don Rua c’insegna ad essere dei continuatori; cioè dei seguaci, degli alunni, dei maestri, se volete, purché discepoli d’un superiore Maestro. Amplifichiamo la lezione che da lui ci viene: egli insegna ai Salesiani a rimanere Salesiani, figli sempre fedeli del loro fondatore; e poi a tutti egli c’insegna la riverenza al magistero, che presiede al pensiero e alla economia della vita cristiana. Cristo stesso, come Verbo procedente dal Padre, e come Messia esecutore e interprete della rivelazione a lui relativa, ha detto di Sé: «la mia dottrina non è mia, ma è di Colui che mi ha mandato» (<i>Io</i>. 7, 16). </p>\n<p align=\"left\"> La dignità del discepolo dipende dalla sapienza del Maestro. L’imitazione nel discepolo non è più passività, né servilità; è fermento, è perfezione (Cfr. <i>1 Cor.</i> 4, 16). La capacità dell’allievo di sviluppare la propria personalità deriva infatti da quell’arte estrattiva, propria del precettore, la quale appunto si chiama educazione, arte che guida l’espansione logica, ma libera e originale delle qualità virtuali dell’allievo. Vogliamo dire che le virtù, di cui Don Rua ci è modello e di cui la Chiesa ha fatto titolo per la sua beatificazione, sono ancora quelle evangeliche degli umili aderenti alla scuola profetica della santità; degli umili ai quali sono rivelati i misteri più alti della divinità e dell’umanità (Cfr. <i>Matth</i>. 11, 25).</p>\n<p align=\"left\"> Se davvero Don Rua si qualifica come il primo continuatore dell’esempio e dell’opera di Don Bosco, ci piacerà ripensarlo sempre e venerarlo in questo aspetto ascetico di umiltà e di dipendenza; ma noi non potremo mai dimenticare l’aspetto operativo di questo piccolo-grande uomo, tanto più che noi, non alieni dalla mentalità del nostro tempo, incline a misurare la statura d’un uomo dalla sua capacità d’azione, avvertiamo d’avere davanti un atleta di attività apostolica che, sempre sullo stampo di Don Bosco, ma con dimensioni proprie e crescenti, conferisce a Don Rua le proporzioni spirituali ed umane della grandezza. Infatti missione grande è la sua. I biografi ed i critici della sua vita vi hanno riscontrato le virtù eroiche, che sono i requisiti che la Chiesa esige per l’esito positivo delle cause di beatificazione e di canonizzazione, e che suppongono e attestano una straordinaria abbondanza di grazia divina, prima e somma causa della santità. </p>\n<p align=\"left\"> La missione che fa grande Don Rua si gemina in due direzioni esteriori distinte, ma che nel cuore di questo poderoso operaio del regno di Dio s’intrecciano e si fondono, come di solito avviene nella forma dell’apostolato che la Provvidenza a lui assegnò: la Congregazione Salesiana e l’oratorio, cioè le opere per la gioventù, e quante altre fanno loro corona. Qui il nostro elogio dovrebbe rivolgersi alla triplice Famiglia religiosa che da Don Bosco dapprima e poi da Don Rua, con lineare successione ebbe radice, quella dei Sacerdoti Salesiani, quella delle Figlie di Maria Ausiliatrice, e quella dei Cooperatori Salesiani, ognuna delle quali ebbe meraviglioso sviluppo sotto l’impulso metodico e indefesso del nostro Beato. Basti ricordare che nel ventennio del suo governo da 64 case salesiane, fondate da Don Bosco durante la sua vita, esse crebbero fino a 314. Vengono alle labbra, in senso positivo, le parole della Bibbia: «Qui vi è il dito di Dio!» (<i>Ex</i>. 8, 19). Glorificando Don Rua, noi rendiamo gloria al Signore, Che ha voluto nella persona di lui, nella crescente schiera dei suoi Confratelli e nel rapido incremento dell’opera Salesiana manifestare la sua bontà e la sua potenza, capaci di suscitare anche nel nostro tempo l’inesausta e meravigliosa vitalità della Chiesa e di offrire alla sua fatica apostolica i nuovi campi di lavoro pastorale, che l’impetuoso e disordinato sviluppo sociale ha aperto davanti alla civiltà cristiana. E salutiamo, festanti con loro di gaudio e di speranza, tutti i Figli di questa giovane e fiorente Famiglia Salesiana, che oggi sotto lo sguardo amico e paterno del loro nuovo Beato rinfrancano il loro passo sulla via erta e diritta dell’ormai collaudata tradizione di Don Bosco. </p>\n<p align=\"left\"> IN CRISTO OGNI ARMONIA E FELICITÀ </p>\n<p align=\"left\"> Poi le opere Salesiane si accendono davanti a noi illuminate dal Santo Fondatore e con novello splendore del Beato continuatore. È a voi che guardiamo, giovani della grande scuola Salesiana! Vediamo riflesso nei vostri volti e splendente nei vostri occhi l’amore di cui Don Bosco e con lui Don Rua e tutti i loro Confratelli di ieri e di oggi, e certo di domani, vi ha fatto magnifico schermo. Quanto siete a noi cari, quanto siete per noi belli, quanto volentieri vi vediamo allegri, vivaci e moderni; voi siete giovani cresciuti e crescenti in codesta multiforme e provvidenziale opera Salesiana! Come preme sul cuore la commozione delle straordinarie cose che il genio di carità di San Giovanni Bosco e del Beato Michele Rua e dei mille e mille loro seguaci ha saputo produrre per voi; per voi, specialmente, figli del popolo, per voi, se bisognosi di assistenza e di aiuto, di istruzione e di educazione, di allenamento al lavoro e alla preghiera; per voi, se figli della sventura, o confinati in terre lontane aspettate chi vi venga vicino, con la sapiente pedagogia preventiva dell’amicizia, della bontà, della letizia, chi sappia giocare e dialogare con voi, chi vi faccia buoni e forti facendovi sereni e puri e bravi e fedeli, chi vi scopra il senso e il dovere della vita, e vi insegni a trovare in Cristo l’armonia d’ogni cosa! Anche voi oggi noi salutiamo, e vorremmo tutti voi, alunni piccoli e grandi della gioconda studiosa e laboriosa palestra Salesiana, e con voi tanti vostri coetanei delle città e delle campagne, voi delle scuole e dei campi sportivi, voi del lavoro e della sofferenza, e voi delle nostre aule di catechismo e delle nostre chiese, sì, vorremmo tutti un istante chiamarvi sull’«attenti!», ed invitarvi a sollevare gli sguardi verso questo nuovo Beato Don Michele Rua, che vi ha tanto amati e che ora per mano nostra, la quale vuol essere quella di Cristo, a uno a uno, e tutti insieme vi benedice.</p>\n<p align=\"left\">                                      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}