{
    "id": "hf_p-vi_spe_19780131_popolo-indiano",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "",
    "title": "To the Indian people in honuor of Gandhi, 31 January 1978",
    "excerpt": {
        "en": "Peace be with you!Peace be with you all!",
        "fr": "La paix soit avec vous!",
        "es": "¡La paz sea con vosotros!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1978/january/documents/hf_p-vi_spe_19780131_popolo-indiano.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1978/january/documents/hf_p-vi_spe_19780131_popolo-indiano.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1978/january/documents/hf_p-vi_spe_19780131_popolo-indiano.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><h1 align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ADDRESS OF THE HOLY FATHER PAUL VI<br clear=\"all\"> TO THE INDIAN PEOPLE IN HONOUR OF GANDHI</br></b></font></i></h1>\n<h1 align=\"center\"><font color=\"#663300\" size=\"3\"> <span style=\"font-weight: 400\"><i>Mon</i></span></font><span style=\"font-weight: 400\"><i><font color=\"#663300\" size=\"3\">day, 30 January 1978</font></i></span></h1>\n<p> </p>\n<p><i>Peace be with you!<br clear=\"all\"/> Peace be with you all!</i></p>\n<p>We are grateful to “All India Radio” for the opportunity to make our voice heard throughout your land-throughout the entire nation of India. We feel that we are once again with the beloved people of India, just as when we walked among you in Bombay. We experience once again the hospitality of your country, as our voice comes into your homes and institutions, and -above all-into your hearts. </p>\n<p>Yes, our message is a message of Peace. It is Peace that we proclaim to the world, and we do so with fresh vigour on the occasion of your celebration of the World Day of Peace. And our appeal to all of you, to all men and women of good will is this : “No to violence, Yes to Peace”. </p>\n<p>We believe that our words have special meaning today for the citizens of India, on this thirtieth anniversary of the death of Mahatma Gandhi. We associate ourself with all of you in rendering solemn honour to this herald of non-violence, to this man of peace. </p>\n<p>And on this occasion we repeat: “No to violence”: to all violence-to everything that wounds, weakens and violates life; to everything that dishonours human dignity. At the same time we reiterate: “Yes to Peace”: to the peace that brings happiness to all, for it is based on fearlessness and truth; it is the work of justice and fraternal love. </p>\n<p>To reject violence and to accept all the conditions and demands of Peace is an activity of the highest dignity; it is an expression of the truest patriotism. May God give his peace to India. May the love and peace of God abide in your hearts-for ever!</p>\n<p><font face=\"Times\">                                                </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\" size=\"4\"> <b>MESSAGE DU PAPE PAUL VI <br> AU PEUPLE INDIEN POUR LA JOURNÉE MONDIALE DE LA PAIX <br/> ET LE XXXème ANNIVERSAIRE DE LA MORT DE GANDHI</br></b></font><font color=\"#663300\" size=\"3\"><br/> <br/> Lundi 30 janvier 1978</font></i></p>\n<p></p>\n<p><font>La paix soit avec vous!</font></p>\n<p><font>La paix soit avec vous tous.</font></p>\n<p><font>Nous savons gré à <em>All India Radio</em> qui nous donne l'occasion de faire entendre notre voix partout dans votre pays, dans la nation indienne tout entière. Cela nous donne le sentiment d'être de nouveau parmi la bien-aimée population de l'Inde tout comme lorsque nous sommes venu vers vous à Bombay. Nous bénéficions une fois de plus de l'hospitalité de votre pays quand notre voix pénètre dans vos foyers et dans vos institutions et — surtout — dans vos c<span class=\"style1\">œ</span>urs.</font></p>\n<p><font>Oui, notre message est un message de paix. C'est la paix que nous proclamons au monde et nous le faisons avec une vigueur nouvelle à l'occasion de votre célébration de la Journée Mondiale de la Paix. Et notre appel qui s'adresse à vous tous, à tous les hommes et à toutes les femmes de bonne volonté sera: \"Non à la violence, oui à la paix\".</font></p>\n<p><font>Nous pensons que nos paroles auront aujourd'hui une particulière signification pour tous les citoyens de la nation indienne, en ce trentième anniversaire de la mort du Mahatma Gandhi. Nous nous joignons à vous pour rendre un solennel hommage à ce héraut de la non-violence, à cet homme de paix.</font></p>\n<p><font>Et en cette occasion nous répétons: \"Non à la violence! — à toutes les violences, à tout ce qui blesse, affaiblit et viole la vie; à tout ce qui déshonore la dignité humaine\". Et en même temps nous répétons: \"Oui à la paix: à la paix qui apporte à chacun le bonheur car elle se fonde sur la vérité et sur le manque de crainte; elle est l'œuvre de la justice et de l'amour fraternel\".</font></p>\n<p><font>Le rejet de la violence et l'acceptation de toutes les conditions et de toutes les exigences de la paix est une activité de la plus haute dignité; c'est l'expression du patriotisme le plus vrai. Veuille Dieu accorder cette paix à l'Inde! Puissent cet amour et cette paix de Dieu demeurer dans vos cœurs — à tout jamais!</font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\" size=\"4\"> <b>MENSAJE DEL PAPA PABLO VI <br> AL PUEBLO DE LA INDIA CON OCASIÓN DEL XXX ANIVERSARIO <br/> DE LA MUERTE DEL MAHATMA GANDHI</br></b></font><font color=\"#663300\" size=\"3\"><br/> <br/> Lunes 30 de enero de 1978</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">¡La paz sea con vosotros!</p>\n<p align=\"left\">¡La paz sea con todos vosotros!</p>\n<p align=\"left\">Agradecemos a la <i>All India Radio </i>esta oportunidad de hacer oír nuestra voz por toda vuestra tierra, por toda la nación de la India. Nos sentimos otra vez junto al querido pueblo de la India, igual exactamente que cuando <a href=\"/content/paul-vi/es/travels/sub-index/index_india.html\">caminábamos entre vosotros en Bombay</a>. Al entrar nuestra voz en vuestros hogares, en vuestras instituciones, y más que nada en vuestros corazones, experimentamos una vez más la hospitalidad de vuestro país.</p>\n<p align=\"left\">Sí, nuestro mensaje es mensaje de paz. Es la paz lo que proclamamos al mundo, y lo hacemos con renovado vigor en esta ocasión en que celebráis la Jornada mundial de la Paz. Nuestro llamamiento a todos vosotros, a todos los hombres y mujeres de buena voluntad es éste: \"No a la violencia, sí a la paz\".</p>\n<p align=\"left\">Creemos que nuestras palabras tienen especial significado hoy para los ciudadanos de la India, en este XXX aniversario de la muerte de Mahatma Gandhi. Nos unimos a todos vosotros en el homenaje que estáis rindiendo a este heraldo de la no violencia, a este hombre de paz.</p>\n<p align=\"left\">Y en esta ocasión repetimos: \"No a la violencia\": a toda violencia, a todo lo que hiere, debilita y atropella la vida; a todo lo que afrenta a la dignidad humana. Y al mismo tiempo repetimos: \"Sí a la paz\": a la paz que proporciona felicidad a todos, pues está basada en la ausencia de temor y en la verdad; es la obra de la justicia y del amor fraterno.</p>\n<p align=\"left\">Rechazar la violencia y aceptar todas las condiciones y exigencias de la paz son acciones de la más alta dignidad; son expresión del patriotismo más auténtico. Que Dios dé su paz a la India. Que el amor y la paz de Dios habiten en vuestros corazones por siempre.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}