{
    "id": "hf_p-vi_spe_19651207_epilogo-concilio",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1965-12-07",
    "title": "Conclusion of the II Vatican Council: Speech at the last public session",
    "excerpt": {
        "en": "Today we are concluding the Second Vatican Council. We bring it to a close at the fullness of its efficiency: the presence of so many of you here clearly demonstrates it; the well-ordered pattern of this assembly bears testimony to it; the normal conclusion of the work done by the council confirms it; the harmony of sentiments and decisions proclaims it. And if quite a few questions raised during the course of the council itself still await appropriate answers, this shows that its labors are now coming to a close not out of weariness, but in a state of vitality which this universal synod has awakened. In the post-conciliar period this vitality will apply, God willing, its generous and well-regulated energies to the study of such questions.",
        "it": "Noi concludiamo quest’oggi il Concilio Ecumenico Vaticano Secondo. Lo concludiamo nella pienezza della sua efficienza: la vostra tanto numerosa presenza lo dimostra, la ordinata compagine di questa assemblea lo attesta, il regolare epilogo dei lavori conciliari lo conferma, l’armonia dei sentimenti e dei propositi lo proclama; e se non poche questioni, suscitate nel corso del Concilio stesso, rimangono in attesa di conveniente risposta, ciò indica che non nella stanchezza si chiudono i suoi lavori, ma nella vitalità che questo Sinodo universale ha risvegliata, e che nel periodo post-conciliare, con l’aiuto di Dio, rivolgerà a tali questioni le sue generose e ordinate energie. Questo Concilio consegna alla storia l’immagine della Chiesa cattolica raffigurata da quest’aula, piena di Pastori professanti la medesima fede, spiranti la medesima carità, associati nella medesima comunione di preghiera, di disciplina, di attività, e - ciò ch’è meraviglioso - tutti desiderosi d’una cosa sola, di offrire se stessi, come Cristo nostro Maestro e Signore, per la vita della Chiesa e per la salvezza del mondo. E non solo l’immagine della Chiesa manda ai posteri questo Concilio, ma il patrimonio altresì della sua dottrina e dei suoi comandamenti, il «deposito» ricevuto da Cristo e nei secoli meditato, vissuto ed espresso, ed ora in tante sue parti chiarito, stabilito e ordinato nella sua integrità; deposito vivo per la divina virtù di verità e di grazia, che lo costituisce, e perciò idoneo a vivificare chiunque piamente lo accolga e ne alimenti la propria umana esistenza.",
        "la": "Hodie Concilium Oecumenicum Vaticanum secundum concludimus, illudque maxime adhuc firmum validumque concludimus. Quod et hic conspectus vester frequentissimus demonstrat, et ordinata huius Consessus compago testatur, et legitimus Concilii laborum exitus confirmat, et mentium voluntatumque conspiratio veluti proclamat. Quodsi quaestiones non paucae, inter Concilii celebrationem positae, adhuc exspectant donec congruenter dissolvantur, id profecto significat Concilium labores suos, non in virium suarum defatigatione concludere, sed in ea potius vivacitate, quam universalis haec Synodus excitavit, quaeque, post dimissum Concilium, Deo iuvante, ad easdem quaestiones dissolvendas se totam convertet. Concilium hoc nostrum posteris eiusmodi Ecclesiae imaginem tradet, qualem haec aula repraesentat, sacris videlicet referta Pastoribus, qui eandem fidem profitentur, eandemque caritatem spirant; qui societate precationum, disciplinae, alacritatis inter se coniuncti sunt, qui - quod mirum sane est - unum hoc expetunt omnes, ut, non secus atque Christus, Magister et Dominus noster, se pro vita Ecclesiae et mundi salute devoveant. At Concilium posteris non tantum imaginem Ecclesiae tradit, sed etiam patrimonium eius doctrinae eiusque praeceptorum, hoc est depositum a Christo ipsi commissum; hoc gentes per saeculorum decursum semper meditatae sunt, in suum quasi sucum et sanguinem verterunt, moribusque suis quodammodo expresserunt; hoc nunc, pluribus partibus illustratum, in sua integritate statutum atque ordinatum est. Hoc, cum vivum sit ob divinam veritatis et gratiae virtutem, ex qua constat, idcirco, idoneum est putandum quod hominem quemlibet vivificet, qui pie illud accipiat, eoque vitam suam alat.",
        "pt": "Concluímos hoje o Concílio Ecuménico Vaticano II e concluímo-lo na plenitude do seu vigor e da sua eficiência. A vossa presença tão numerosa demonstra-o, a ordenada estruturação desta assembleia atesta-o, o legítimo epílogo dos trabalhos conciliares confirma-o, e a harmonia de sentimentos e propósitos proclama-o. Se não poucas questões, postas no decorrer do Concílio, ainda aguardam uma solução conveniente, isto indica sem dúvida que o Concílio não conclui os seus trabalhos no meio do esgotamento de forças mas antes no meio do entusiasmo que despertou; no período pós-conciliar, se Deus quiser, ele voltar-se-á de novo para estas questões com todo o empenho. Este nosso Concílio deixará à posteridade a imagem da Igreja que esta Aula representa, assim repleta de Pastores que professam a mesma fé, e respiram a mesma caridade; que estão unidos pela comunhão de oração, de disciplina, de entusiasmo; como isto é maravilhoso — todos desejarem uma só coisa: oferecer-se como Cristo, nosso mestre e Senhor, pela vida da Igreja e pela salvação do mundo. O Concílio, porém, não deixa apenas à posteridade a imagem da Igreja, mas também o património da sua doutrina e dos seus mandamentos, isto é, o depósito que Cristo lhe confiou; depósito que no decurso dos tempos os homens sempre meditaram, transformaram, por assim dizer, no próprio sangue e exprimiram de algum modo no seu viver; depósito que agora, aclarado em muitos pontos, foi estabelecido e ordenado na sua integridade. Este depósito, vivo pela divina virtude da verdade e da força que o constituem, deve ser considerado apto para vivificar todo o homem que o acate piedosamente e dele alimente a sua própria vida."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1965/documents/hf_p-vi_spe_19651207_epilogo-concilio.html",
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1965/documents/hf_p-vi_spe_19651207_epilogo-concilio.html",
            "la": "https://www.vatican.va/content/paul-vi/la/speeches/1965/documents/hf_p-vi_spe_19651207_epilogo-concilio.html",
            "pt": "https://www.vatican.va/content/paul-vi/pt/speeches/1965/documents/hf_p-vi_spe_19651207_epilogo-concilio.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF POPE PAUL VI<br> DURING THE LAST GENERAL MEETING<br/> OF THE SECOND VATICAN COUNCIL</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>7 December 1965</i></font>  </p>\n<p>  </p>\n<p> Today we are concluding the Second Vatican Council. We bring it to a close at the fullness of its efficiency: the presence of so many of you here clearly demonstrates it; the well-ordered pattern of this assembly bears testimony to it; the normal conclusion of the work done by the council confirms it; the harmony of sentiments and decisions proclaims it. And if quite a few questions raised during the course of the council itself still await appropriate answers, this shows that its labors are now coming to a close not out of weariness, but in a state of vitality which this universal synod has awakened. In the post-conciliar period this vitality will apply, God willing, its generous and well-regulated energies to the study of such questions.</p>\n<p> This council bequeaths to history an image of the Catholic Church symbolized by this hall, filled, as it is, with shepherds of souls professing the same faith, breathing the same charity, associated in the same communion of prayer, discipline and activity and—what is marvelous—all desiring one thing: namely, to offer themselves like Christ, our Master and Lord, for the life of the Church and for the salvation of the world. This council hands over to posterity not only the image of the Church but also the patrimony of her doctrine and of her commandments, the \"deposit\" received from Christ and meditated upon through centuries, lived and expressed now and clarified in so many of its parts, settled and arranged in its integrity. The deposit, that is, which lives on by the divine power of truth and of grace which constitutes it, and is, therefore, able to vivify anyone who receives it and nourishes with it his own human existence.</p>\n<p> What then was the council? What has it accomplished? The answer to these questions would be the logical theme of our present meditation. But it would require too much of our attention and time: this final and stupendous hour would not perhaps give us enough tranquillity of mind to make such a synthesis. We should like to devote this precious moment to one single thought which bends down our spirits in humility and at the same time raises them up to the summit of our aspirations. And that thought is this: what is the religious value of this council? We refer to it as religious because of its direct relationship with the living God, that relationship which is the raison d'etre of the Church, of all that she believes, hopes and loves; of all that she is and does.</p>\n<p> Could we speak of having given glory to God, of having sought knowledge and love of Him, of having made progress in our effort of contemplating Him, in our eagerness for honoring Him and in the art of proclaiming Him to men who look up to us as to pastors and masters of the life of God? In all sincerity we think the answer is yes. Also because from this basic purpose there developed the guiding principle which was to give direction to the future council. Still fresh in our memory are the words uttered in this basilica by our venerated predecessor, John XXIII, whom we may in truth call the originator of this great synod. In his opening address to the council he had this to say: \"The greatest concern of the ecumenical council is this: that the sacred deposit of Christian doctrine be guarded and taught more effectively.... The Lord has said: 'Seek first the kingdom of God and His justice.' The word 'first' expresses the direction in which our thoughts and energies must move\" (Discorsi, 1962, p. 583).</p>\n<p> His great purpose has now been achieved. To appreciate it properly it is necessary to remember the time in which it was realized: a time which everyone admits is orientated toward the conquest of the kingdom of earth rather than of that of heaven; a time in which forgetfulness of God has become habitual, and seems, quite wrongly, to be prompted by the progress of science; a time in which the fundamental act of the human person, more conscious now of himself and of his liberty, tends to pronounce in favor of his own absolute autonomy, in emancipation from every transcendent law; a time in which secularism seems the legitimate consequence of modern thought and the highest wisdom in the temporal ordering of society; a time, moreover, in which the soul of man has plumbed the depths of irrationality and desolation; a time, finally, which is characterized by upheavals and a hitherto unknown decline even in the great world religions.</p>\n<p> It was at such a time as this that our council was held to the honor of God, in the name of Christ and under the impulse of the Spirit: who \"searcheth all things,\" \"making us understand God's gifts to us\" (cf. 1 Cor. 2:10-12), and who is now quickening the Church, giving her a vision at once profound and all-embracing of the life of the world. The theocentric and theological concept of man and the universe, almost in defiance of the charge of anachronism and irrelevance, has been given a new prominence by the council, through claims which the world will at first judge to be foolish, but which, we hope, it will later come to recognize as being truly human, wise and salutary: namely, God is—and more, He is real, He lives, a personal, provident God, infinitely good; and not only good in Himself, but also immeasurably good to us. He will be recognized as Our Creator, our truth, our happiness; so much so that the effort to look on Him, and to center our heart in Him which we call contemplation, is the highest, the most perfect act of the spirit, the act which even today can and must be at the apex of all human activity.</p>\n<p> Men will realize that the council devoted its attention not so much to divine truths, but rather, and principally, to the Church—her nature and composition, her ecumenical vocation, her apostolic and missionary activity. This secular religious society, which is the Church, has endeavored to carry out an act of reflection about herself, to know herself better, to define herself better and, in consequence, to set aright what she feels and what she commands. So much is true. But this introspection has not been an end in itself, has not been simply an exercise of human understanding or of a merely worldly culture. The Church has gathered herself together in deep spiritual awareness, not to produce a learned analysis of religious psychology, or an account of her own experiences, not even to devote herself to reaffirming her rights and explaining her laws. Rather, it was to find in herself, active and alive, the Holy Spirit, the word of Christ; and to probe more deeply still the mystery, the plan and the presence of God above and within herself; to revitalize in herself that faith which is the secret of her confidence and of her wisdom, and that love which impels her to sing without ceasing the praises of God. \"Cantare amantis est\" (Song is the expression of a lover), says St. Augustine (Serm. 336; P. L. 38, 1472).</p>\n<p> The council documents—especially the ones on divine revelation, the liturgy, the Church, priests, Religious and the laity—leave wide open to view this primary and focal religious intention, and show how clear and fresh and rich is the spiritual stream which contact with the living God causes to well up in the heart of the Church, and flow out from it over the dry wastes of our world.</p>\n<p> But we cannot pass over one important consideration in our analysis of the religious meaning of the council: it has been deeply committed to the study of the modern world. Never before perhaps, so much as on this occasion, has the Church felt the need to know, to draw near to, to understand, to penetrate, serve and evangelize the society in which she lives; and to get to grips with it, almost to run after it, in its rapid and continuous change. This attitude, a response to the distances and divisions we have witnessed over recent centuries, in the last century and in our own especially, between the Church and secular society—this attitude has been strongly and unceasingly at work in the council; so much so that some have been inclined to suspect that an easy-going and excessive responsiveness to the outside world, to passing events, cultural fashions, temporary needs, an alien way of thinking...may have swayed persons and acts of the ecumenical synod, at the expense of the fidelity which is due to tradition, and this to the detriment of the religious orientation of the council itself. We do not believe that this shortcoming should be imputed to it, to its real and deep intentions, to its authentic manifestations.</p>\n<p> We prefer to point out how charity has been the principal religious feature of this council. Now, no one can reprove as want of religion or infidelity to the Gospel such a basic orientation, when we recall that it is Christ Himself who taught us that love for our brothers is the distinctive mark of His disciples (cf. John 13:35); when we listen to the words of the apostle: \"If he is to offer service pure and unblemished in the sight of God, who is our Father, he must take care of orphans and widows in their need, and keep himself untainted by the world\" (James 1:27) and again: \"He has seen his brother, and has no love for him; what love can he have for the God he has never seen?\" (1 John 4:20).</p>\n<p> Yes, the Church of the council has been concerned, not just with herself and with her relationship of union with God, but with man—man as he really is today: living man, man all wrapped up in himself, man who makes himself not only the center of his every interest but dares to claim that he is the principle and explanation of all reality. Every perceptible element in man, every one of the countless guises in which he appears, has, in a sense, been displayed in full view of the council Fathers, who, in their turn, are mere men, and yet all of them are pastors and brothers whose position accordingly fills them with solicitude and love. Among these guises we may cite man as the tragic actor of his own plays; man as the superman of yesterday and today, ever frail, unreal, selfish, and savage; man unhappy with himself as he laughs and cries; man the versatile actor ready to perform any part; man the narrow devotee of nothing but scientific reality; man as he is, a creature who thinks and loves and toils and is always waiting for something, the \"growing son\" (Gen. 49:22); man sacred because of the innocence of his childhood, because of the mystery of his poverty, because of the dedication of his suffering; man as an individual and man in society; man who lives in the glories of the past and dreams of those of the future; man the sinner and man the saint, and so on.</p>\n<p> Secular humanism, revealing itself in its horrible anti-clerical reality has, in a certain sense, defied the council. The religion of the God who became man has met the religion (for such it is) of man who makes himself God. And what happened? Was there a clash, a battle, a condemnation? There could have been, but there was none. The old story of the Samaritan has been the model of the spirituality of the council. A feeling of boundless sympathy has permeated the whole of it. The attention of our council has been absorbed by the discovery of human needs (and these needs grow in proportion to the greatness which the son of the earth claims for himself). But we call upon those who term themselves modern humanists, and who have renounced the transcendent value of the highest realities, to give the council credit at least for one quality and to recognize our own new type of humanism: we, too, in fact, we more than any others, honor mankind.</p>\n<p> And what aspect of humanity has this august senate studied? What goal under divine inspiration did it set for itself? It also dwelt upon humanity's ever twofold facet, namely, man's wretchedness and his greatness, his profound weakness—which is undeniable and cannot be cured by himself—and the good that survives in him which is ever marked by a hidden beauty and an invincible serenity. But one must realize that this council, which exposed itself to human judgment, insisted very much more upon this pleasant side of man, rather than on his unpleasant one. Its attitude was very much and deliberately optimistic. A wave of affection and admiration flowed from the council over the modern world of humanity. Errors were condemned, indeed, because charity demanded this no less than did truth, but for the persons themselves there was only warning, respect and love. Instead of depressing diagnoses, encouraging remedies; instead of direful prognostics, messages of trust issued from the council to the present-day world. The modern world's values were not only respected but honored, its efforts approved, its aspirations purified and blessed.</p>\n<p> You see, for example, how the countless different languages of peoples existing today were admitted for the liturgical expression of men's communication with God and God's communication with men: to man as such was recognized his fundamental claim to enjoy full possession of his rights and to his transcendental destiny. His supreme aspirations to life, to personal dignity, to his just liberty, to culture, to the renewal of the social order, to justice and peace were purified and promoted; and to all men was addressed the pastoral and missionary invitation to the light of the Gospel.</p>\n<p> We can now speak only too briefly on the very many and vast questions, relative to human welfare, with which the council dealt. It did not attempt to resolve all the urgent problems of modern life; some of these have been reserved for a further study which the Church intends to make of them, many of them were presented in very restricted and general terms, and for that reason are open to further investigation and various applications.</p>\n<p> But one thing must be noted here, namely, that the teaching authority of the Church, even though not wishing to issue extraordinary dogmatic pronouncements, has made thoroughly known its authoritative teaching on a number of questions which today weigh upon man's conscience and activity, descending, so to speak, into a dialogue with him, but ever preserving its own authority and force; it has spoken with the accommodating friendly voice of pastoral charity; its desire has been to be heard and understood by everyone; it has not merely concentrated on intellectual understanding but has also sought to express itself in simple, up-to-date, conversational style, derived from actual experience and a cordial approach which make it more vital, attractive and persuasive; it has spoken to modern man as he is.</p>\n<p> Another point we must stress is this: all this rich teaching is channeled in one direction, the service of mankind, of every condition, in every weakness and need. The Church has, so to say, declared herself the servant of humanity, at the very time when her teaching role and her pastoral government have, by reason of the council's solemnity, assumed greater splendor and vigor: the idea of service has been central.</p>\n<p> It might be said that all this and everything else we might say about the human values of the council have diverted the attention of the Church in council to the trend of modern culture, centered on humanity. We would say not diverted but rather directed. Any careful observer of the council's prevailing interest for human and temporal values cannot deny that it is from the pastoral character that the council has virtually made its program, and must recognize that the same interest is never divorced from the most genuine religious interest, whether by reason of charity, its sole inspiration (where charity is, God is!), or the council's constant, explicit attempts to link human and temporal values with those that are specifically spiritual, religious and everlasting; its concern is with man and with earth, but it rises to the kingdom of God.</p>\n<p> The modern mind, accustomed to assess everything in terms of usefulness, will readily admit that the council's value is great if only because everything has been referred to human usefulness. Hence no one should ever say that a religion like the Catholic religion is without use, seeing that when it has its greatest self-awareness and effectiveness, as it has in council, it declares itself entirely on the side of man and in his service. In this way the Catholic religion and human life reaffirm their alliance with one another, the fact that they converge on one single human reality: the Catholic religion is for mankind. In a certain sense it is the life of mankind. It is so by the extremely precise and sublime interpretation that our religion gives of humanity (surely man by himself is a mystery to himself) and gives this interpretation in virtue of its knowledge of God: a knowledge of God is a prerequisite for a knowledge of man as he really is, in all his fullness; for proof of this let it suffice for now to recall the ardent expression of St. Catherine of Siena, \"In your nature, Eternal God, I shall know my own.\" The Catholic religion is man's life because it determines life's nature and destiny; it gives life its real meaning, it establishes the supreme law of life and infuses it with that mysterious activity which we may say divinizes it.</p>\n<p> Consequently, if we remember, venerable brothers and all of you, our children, gathered here, how in everyone we can and must recognize the countenance of Christ (cf. Matt. 25:40), the Son of Man, especially when tears and sorrows make it plain to see, and if we can and must recognize in Christ's countenance the countenance of our heavenly Father \"He who sees me,\" Our Lord said, \"sees also the Father\" (John 14:9), our humanism becomes Christianity, our Christianity becomes centered on God; in such sort that we may say, to put it differently: a knowledge of man is a prerequisite for a knowledge of God.</p>\n<p> Would not this council, then, which has concentrated principally on man, be destined to propose again to the world of today the ladder leading to freedom and consolation? Would it not be, in short, a simple, new and solemn teaching to love man in order to love God? To love man, we say, not as a means but as the first step toward the final and transcendent goal which is the basis and cause of every love. And so this council can be summed up in its ultimate religious meaning, which is none other than a pressing and friendly invitation to mankind of today to rediscover in fraternal love the God \"to turn away from whom is to fall, to turn to whom is to rise again, to remain in whom is to be secure...to return to whom is to be born again, in whom to dwell is to live\" (St. Augustine, Solil. I, 1, 3; PL 32, 870).</p>\n<p> This is our hope at the conclusion of this Second Vatican Ecumenical Council and at the beginning of the human and religious renewal which the council proposed to study and promote; this is our hope for you, brothers and Fathers of the council; this is our hope for the whole of mankind which here we have learned to love more and to serve better.</p>\n<p> To this end we again invoke the intercession of St. John the Baptist and of St. Joseph, who are the patrons of the ecumenical council; of the holy Apostles Peter and Paul, the foundations and columns of the Holy Church; and with them of St. Ambrose, the bishop whose feast we celebrate today, as it were uniting in him the Church of the East and of the West. We also earnestly implore the protection of the most Blessed Mary, the Mother of Christ and therefore called by us also Mother of the Church. With one voice and with one heart we give thanks and glory to the living and true God, to the one and sovereign God, to the Father, to the Son and to the Holy Spirit. Amen.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> ULTIMA SESSIONE PUBBLICA DEL CONCILIO ECUMENICO VATICANO II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">ALLOCUZIONE DEL SANTO PADRE PAOLO VI</font></b></i> <font size=\"3\"> <br><br/><i>Martedì, 7 dicembre 1965</i> </br></font> </font></p>\n<p>  </p>\n<p> Noi concludiamo quest’oggi il Concilio Ecumenico Vaticano Secondo. Lo concludiamo nella pienezza della sua efficienza: la vostra tanto numerosa presenza lo dimostra, la ordinata compagine di questa assemblea lo attesta, il regolare epilogo dei lavori conciliari lo conferma, l’armonia dei sentimenti e dei propositi lo proclama; e se non poche questioni, suscitate nel corso del Concilio stesso, rimangono in attesa di conveniente risposta, ciò indica che non nella stanchezza si chiudono i suoi lavori, ma nella vitalità che questo Sinodo universale ha risvegliata, e che nel periodo post-conciliare, con l’aiuto di Dio, rivolgerà a tali questioni le sue generose e ordinate energie. Questo Concilio consegna alla storia l’immagine della Chiesa cattolica raffigurata da quest’aula, piena di Pastori professanti la medesima fede, spiranti la medesima carità, associati nella medesima comunione di preghiera, di disciplina, di attività, e - ciò ch’è meraviglioso - tutti desiderosi d’una cosa sola, di offrire se stessi, come Cristo nostro Maestro e Signore, per la vita della Chiesa e per la salvezza del mondo. E non solo l’immagine della Chiesa manda ai posteri questo Concilio, ma il patrimonio altresì della sua dottrina e dei suoi comandamenti, il «deposito» ricevuto da Cristo e nei secoli meditato, vissuto ed espresso, ed ora in tante sue parti chiarito, stabilito e ordinato nella sua integrità; deposito vivo per la divina virtù di verità e di grazia, che lo costituisce, e perciò idoneo a vivificare chiunque piamente lo accolga e ne alimenti la propria umana esistenza.</p>\n<p> <b><i>Gloria a Dio</i></b></p>\n<p> Che cosa dunque il Concilio sia stato, che cosa abbia operato sarebbe il tema naturale di questa Nostra finale meditazione. Ma troppo essa richiederebbe di attenzione e di tempo; né forse in questa ora nuovissima e stupenda Ci basterebbe l’animo di fare tranquillamente una tale sintesi. Noi vogliamo riservare questo momento prezioso ad un solo pensiero, che curva in umiltà i nostri spiriti e li solleva nello stesso tempo al vertice delle nostre aspirazioni. Il pensiero è questo: quale è il valore religioso del nostro Concilio? Religioso diciamo per il rapporto diretto col Dio vivente, quel rapporto ch’è ragion d’essere della Chiesa e di quanto ella crede, spera ed ama, di quanto ella è e fa.</p>\n<p> Possiamo noi dire d’aver dato gloria a Dio, d’aver cercato la sua conoscenza ed il suo amore, d’aver progredito nello sforzo della sua contemplazione, nell’ansia della sua celebrazione, e nell’arte della sua proclamazione agli uomini che guardano a noi come a Pastori e Maestri delle vie di Dio?</p>\n<p> Noi crediamo candidamente che sì. Anche perché da questa iniziale e fondamentale intenzione scaturì il proposito informatore del celebrando Concilio. Risuonano ancora in questa Basilica le parole pronunciate nella Allocuzione inaugurale del Concilio medesimo dal Nostro venerato predecessore Giovanni XXIII, che possiamo ben dire autore del grande Sinodo. Egli allora ebbe a dire: «<i>Quod Concilii Oecumenici maxime interest hoc est, ut sacrum doctrinae christianae depositum efficaciore ratione custodiatur atque proponatur . . . Verum profecto est, Christum Dominum ham pronuntiasse sententiam: - quaerite primum regnum Dei et iustitiam eius - Quae vox primum declarat, quo potissimum vires et cogitationes nostras, dirigi oporteat</i>» (<i>Discorsi</i>, 1962, p. 583).</p>\n<p> <b><i>Nel tempo</i></b></p>\n<p> E all’intenzione il fatto è succeduto. Per valutarlo degnamente bisogna ricordare il tempo in cui esso si è compiuto; un tempo, che ognuno riconosce come rivolto alla conquista del regno della terra piuttosto che al regno dei cieli; un tempo, in cui la dimenticanza di Dio si fa abituale e sembra, a torto, suggerita dal progresso scientifico; un tempo, in cui l’atto fondamentale della personalità umana, resa più cosciente di sé e della sua libertà, tende a pronunciarsi per la propria autonomia assoluta, affrancandosi da ogni legge trascendente; un tempo, in cui il laicismo sembra la conseguenza legittima del pensiero moderno e la saggezza ultima dell’ordinamento temporale della società; un tempo, inoltre, nel quale le espressioni dello spirito raggiungono vertici d’irrazionalità e di desolazione; un tempo, infine, che registra anche nelle grandi religioni etniche del mondo turbamenti e decadenze non prima sperimentate. In questo tempo si è celebrato il nostro Concilio a onore di Dio, nel nome di Cristo, con l’impeto dello Spirito, «che penetra tutte le cose», «<i>omnia scrutatur</i>», e che tuttora anima la Chiesa «<i>ut sciamus quae a Deo donata sunt nobis</i>» (cfr. <i>1 Cor</i>. 2, l0-12), dandole cioè la visione profonda e panoramica insieme della vita e del mondo. La concezione teocentrica e teologica dell’uomo e dell’universo, quasi sfidando l’accusa d’anacronismo e di estraneità, si è sollevata con questo Concilio in mezzo all’umanità, con delle pretese, che il giudizio del mondo qualificherà dapprima come folli, poi, Noi lo speriamo, vorrà riconoscere come veramente umane, come sagge, come salutari; e cioè che Dio È. Sì, È reale, È vivo, È personale, È provvido, È infinitamente buono; anzi, non solo buono in sé, ma buono immensamente altresì per noi, nostro creatore, nostra verità, nostra felicità, a tal punto che quello sforzo di fissare in Lui lo sguardo ed il cuore, che diciamo contemplazione, diventa l’atto più alto e più pieno dello spirito, l’atto che ancor oggi può e deve gerarchizzare l’immensa piramide dell’attività umana.</p>\n<p><i><b>Meditazione della Chiesa su se stessa e sul mondo</b></i></p>\n<p>Si dirà che il Concilio più che delle divine verità si è occupato principalmente della Chiesa, della sua natura, della sua composizione, della sua vocazione ecumenica, della sua attività apostolica e missionaria. Questa secolare società religiosa, che è la Chiesa, ha cercato di compiere un atto riflesso su se stessa, per conoscersi meglio, per meglio definirsi, e per disporre di conseguenza i suoi sentimenti ed i suoi precetti. È vero. Ma questa introspezione non è stata fine a se stessa, non è stata atto di pura sapienza umana, di sola cultura terrena; la Chiesa si è raccolta nella sua intima coscienza spirituale, non per compiacersi di erudite analisi di psicologia religiosa o di storia delle sue esperienze, ovvero per dedicarsi a riaffermare i suoi diritti e a descrivere le sue leggi, ma per ritrovare in se stessa vivente ed operante, nello Spirito Santo, la parola di Cristo, e per scrutare più a fondo il mistero, cioè il disegno e la presenza di Dio sopra e dentro di sé, e per ravvivare in sé quella fede, ch’è il segreto della sua sicurezza e della sapienza, e quell’amore che la obbliga a cantare senza posa le lodi di Dio: <i>cantare amantis est</i>, dice S. Agostino (<i>Serm</i>. 336; <i>P.L.</i> 38, 1472). I documenti conciliari principalmente quelli sulla divina Rivelazione, sulla Liturgia, sulla Chiesa, sui Sacerdoti, sui Religiosi, sui Laici, lasciano chiaramente trasparire questa diretta e primaria intenzione religiosa, e dimostrano quanto sia limpida e fresca e ricca la vena spirituale, che il vivo contatto col Dio vivo fa erompere nel seno della Chiesa, e da lei effondere sulle aride zolle della nostra terra.</p>\n<p><b><i>La carità</i></b></p>\n<p>Ma non possiamo trascurare un’osservazione capitale nell’esame del significato religioso di questo Concilio: esso è stato vivamente interessato dallo studio del mondo moderno. Non mai forse come in questa occasione la Chiesa ha sentito il bisogno di conoscere, di avvicinare, di comprendere, di penetrare, di servire, di evangelizzare la società circostante, e di coglierla, quasi di rincorrerla nel suo rapido e continuo mutamento. Questo atteggiamento, determinato dalle distanze e dalle fratture verificatesi negli ultimi secoli, nel secolo scorso ed in questo specialmente fra la Chiesa e la civiltà profana, e sempre suggerito dalla missione salvatrice essenziale della Chiesa, è stato fortemente e continuamente operante nel Concilio, fino al punto da suggerire ad alcuni il sospetto che un tollerante e soverchio relativismo al mondo esteriore, alla storia fuggente, alla moda culturale, ai bisogni contingenti, al pensiero altrui, abbia dominato persone ed atti del Sinodo ecumenico, a scapito della fedeltà dovuta alla tradizione e a danno dell’orientamento religioso del Concilio medesimo. Noi non crediamo che questo malanno si debba ad esso imputare nelle sue vere e profonde intenzioni e nelle sue autentiche manifestazioni.</p>\n<p>Vogliamo piuttosto notare come la religione del nostro Concilio sia stata principalmente la carità; e nessuno potrà rimproverarlo d’irreligiosità o d’infedeltà al Vangelo per tale precipuo orientamento, quando ricordiamo che è Cristo stesso ad insegnarci essere la dilezione ai fratelli il carattere distintivo dei suoi discepoli (cfr. <i>Io</i>. 13, 35), e quando lasciamo risuonare ai nostri animi le parole, apostoliche: «La religione pura e immacolata, agli occhi di Dio e del Padre, è questa: visitare gli orfani e le vedove nelle loro tribolazioni e conservarsi puri da questo mondo» (<i>Iac</i>. 1, 27); e ancora: «chi non ama il proprio fratello, che egli vede, come può amare Dio, che egli non vede»? (<i>1 Io</i>. 4, 20).</p>\n<p>La Chiesa del Concilio, sì, si è assai occupata, oltre che di se stessa e del rapporto che a Dio la unisce, dell’uomo, dell’uomo quale oggi in realtà si presenta: l’uomo vivo, l’uomo tutto occupato di sé, l’uomo che si fa soltanto centro d’ogni interesse, ma osa dirsi principio e ragione d’ogni realtà. Tutto l’uomo fenomenico, cioè rivestito degli abiti delle sue innumerevoli apparenze; si è quasi drizzato davanti al consesso dei Padri conciliari, essi pure uomini, tutti Pastori e fratelli, attenti perciò e amorosi: l’uomo tragico dei suoi propri drammi, l’uomo superuomo di ieri e di oggi e perciò sempre fragile e falso, egoista e feroce; poi l’uomo infelice di sé, che ride e che piange; l’uomo versatile pronto a recitare qualsiasi parte, e l’uomo rigido cultore della sola realtà scientifica, e l’uomo com’è, che pensa, che ama, che lavora, che sempre attende qualcosa il «filius accrescens» (<i>Gen</i>. 49, 22); e l’uomo sacro per l’innocenza della sua infanzia, per il mistero della sua povertà, per la pietà del suo dolore; l’uomo individualista e l’uomo sociale; l’uomo «laudator temporis acti» e l’uomo sognatore dell’avvenire; l’uomo peccatore e l’uomo santo; e così via. L’umanesimo laico profano alla fine è apparso nella terribile statura ed ha, in un certo senso, sfidato il Concilio. La religione del Dio che si è fatto Uomo s’è incontrata con la religione (perché tale è) dell’uomo che si fa Dio. Che cosa è avvenuto? uno scontro, una lotta, un anatema? poteva essere; ma non è avvenuto. L’antica storia del Samaritano è stata il paradigma della spiritualità del Concilio. Una simpatia immensa lo ha tutto pervaso. La scoperta dei bisogni umani (e tanto maggiori sono, quanto più grande si fa il figlio della terra) ha assorbito l’attenzione del nostro Sinodo. Dategli merito di questo almeno, voi umanisti moderni, rinunciatari alla trascendenza delle cose supreme, e riconoscerete il nostro nuovo umanesimo: anche noi, noi più di tutti, siamo i cultori dell’uomo.</p>\n<p><i><b>Fiducia nell'uomo . . .</b></i></p>\n<p>E che cosa ha considerato questo augusto Senato nella umanità, che esso, sotto la luce della divinità, si è messo a studiare, ha considerato ancora l’eterno bifronte suo viso: la miseria e la grandezza dell’uomo, il suo male profondo, innegabile, da se stesso inguaribile, ed il suo bene superstite, sempre segnato di arcana bellezza e di invitta sovranità. Ma bisogna riconoscere che questo Concilio, postosi a giudizio dell’uomo, si è soffermato ben più a questa faccia felice dell’uomo, che non a quella infelice. Il suo atteggiamento è stato molto e volutamente ottimista. Una corrente di affetto e di ammirazione si è riversata dal Concilio sul mondo umano moderno. Riprovati gli errori, sì; perché ciò esige la carità, non meno che la verità; ma per le persone solo richiamo, rispetto ed amore. Invece di deprimenti diagnosi, incoraggianti rimedi; invece di funesti presagi, messaggi di fiducia sono partiti dal Concilio verso il mondo contemporaneo: i suoi valori sono stati non solo rispettati, ma onorati, i suoi sforzi sostenuti, le sue aspirazioni purificate e benedette.</p>\n<p>Vedete, ad esempio: gli innumerevoli linguaggi delle genti oggi esistenti sono stati ammessi a esprimere liturgicamente la parola degli uomini a Dio e la Parola di Dio agli uomini, all’uomo in quanto tale è stata riconosciuta la vocazione fondamentale ad una pienezza di diritti e ad una trascendenza di destini; le sue supreme aspirazioni all’esistenza, alla dignità della persona, alla onesta libertà, alla cultura, al rinnovamento dell’ordine sociale, alla giustizia, alla pace, sono state purificate e incoraggiate; e a tutti gli uomini è stato rivolto l’invito pastorale e missionario alla luce evangelica. Troppo brevemente noi ora parliamo delle moltissime e amplissime questioni, relative al benessere umano, delle quali il Concilio s’è occupato; né esso ha inteso risolvere tutti i problemi urgenti della vita moderna; alcuni di questi sono stati riservati all’ulteriore studio che la Chiesa intende farne, molti di essi sono stati presentati in termini molto ristretti e generali, suscettibili perciò di successivi approfondimenti e di diverse applicazioni.</p>\n<p><b><i>. . . e dialogo</i></b></p>\n<p>Ma una cosa giova ora notare: il magistero della Chiesa, pur non volendo pronunciarsi con sentenze dogmatiche straordinarie, ha profuso il suo autorevole insegnamento sopra una quantità di questioni, che oggi impegnano la coscienza e l’attività dell’uomo; è sceso, per così dire, a dialogo con lui; e, pur sempre conservando la autorità e la virtù sue proprie, ha assunto la voce facile ed amica della carità pastorale; ha desiderato farsi ascoltare e comprendere da tutti; non si è rivolto soltanto all’intelligenza speculativa, ma ha cercato di esprimersi anche con lo stile della conversazione oggi ordinaria, alla quale il ricorso alla esperienza vissuta e l’impiego del sentimento cordiale dànno più attraente vivacità e maggiore forza persuasiva: ha parlato all’uomo d’oggi, qual è.</p>\n<p>E un’altra cosa dovremo rilevare: tutta questa ricchezza dottrinale è rivolta in un’unica direzione: servire l’uomo. L’uomo, diciamo, in ogni sua condizione, in ogni sua infermità, in ogni sua necessità. La Chiesa si è quasi dichiarata l’ancella dell’umanità, proprio nel momento in cui maggiore splendore e maggiore vigore hanno assunto, mediante la solennità conciliare, sia il suo magistero ecclesiastico, sia il suo pastorale governo: l’idea di ministero ha occupato un posto centrale.</p>\n<p>Tutto questo e tutto quello che potremmo dire sul valore umano del Concilio ha forse deviato la mente della Chiesa in Concilio verso la direzione antropocentrica della cultura moderna? Deviato no, rivolto sì.</p>\n<p> Ma chi bene osserva questo prevalente interesse del Concilio per i valori umani e temporali non può negare che tale interesse è dovuto al carattere pastorale, che il Concilio ha scelto quasi programma, e dovrà riconoscere che quello stesso interesse non è mai disgiunto dall’interesse religioso più autentico, sia per la carità, che unicamente lo ispira (e dove è la carità, ivi è Dio!), e sia per il collegamento, dal Concilio sempre affermato e promosso, dei valori umani e temporali, con quelli propriamente spirituali, religiosi ed eterni : sull’uomo e sulla terra si piega, ma al regno di Dio si solleva.</p>\n<p> <i><b>Amare l'uomo per amare Dio</b></i></p>\n<p> La mentalità moderna, abituata a giudicare ogni cosa sotto l’aspetto del valore, cioè della sua utilità, vorrà ammettere che il valore del Concilio è grande almeno per questo: che tutto è stato rivolto all’umana utilità; non si dica dunque mai inutile una religione come la cattolica, la quale, nella sua forma più cosciente e più efficace, qual è quella conciliare, tutta si dichiara in favore ed in servizio dell’uomo. La religione cattolica e la vita umana riaffermano così la loro alleanza, la loro convergenza in una sola umana realtà: la religione cattolica è per l’umanità; in un certo senso, essa è la vita dell’umanità. È la vita, per l’interpretazione, finalmente esatta e sublime, che la nostra religione dà all’uomo (non è l’uomo, da solo, mistero a se stesso?); e la dà precisamente in virtù della sua scienza di Dio: per conoscere l’uomo, l’uomo vero, l’uomo integrale, bisogna conoscere Dio; ci basti ora, a prova di ciò, ricordare la fiammante parola di S. Caterina da Siena: «nella tua natura, Deità eterna, conoscerò la natura mia» (<i>Or</i>. 24). È la vita, perché della vita descrive la natura ed il destino, le dà il suo vero significato. È la vita, perché della vita costituisce la legge suprema, e alla vita infonde la misteriosa energia che la fa, possiamo dire, divina.</p>\n<p>Che se, venerati Fratelli e Figli tutti qui presenti, noi ricordiamo come nel volto d’ogni uomo, specialmente se reso trasparente dalle sue lacrime e dai suoi dolori, possiamo e dobbiamo ravvisare il volto di Cristo (cfr. <i>Matth</i>. 25, 40), il Figlio dell’uomo e se nel volto di Cristo possiamo e dobbiamo poi ravvisare il volto del Padre celeste: «chi vede me, disse Gesù, vede anche il Padre» (<i>Io</i>. 14, 9), il nostro umanesimo si fa cristianesimo, e il nostro cristianesimo si fa teocentrico; tanto che possiamo altresì enunciare: per conoscere Dio bisogna conoscere l’uomo. Sarebbe allora questo Concilio, che all’uomo principalmente ha dedicato la sua studiosa attenzione, destinato a riproporre al mondo moderno la scala delle liberatrici e consolatrici ascensioni? non sarebbe, in definitiva, un semplice, nuovo e solenne insegnamento ad amare l’uomo per amare Iddio? amare l’uomo, diciamo, non come strumento, ma come primo termine verso il supremo termine trascendente, principio e ragione d’ogni amore. E allora questo Concilio tutto si risolve nel suo conclusivo significato religioso, altro non essendo che un potente e amichevole invito all’umanità d’oggi a ritrovare, per via di fraterno amore, quel Dio «dal Quale allontanarsi è cadere, al Quale rivolgersi è risorgere, nel Quale rimanere è stare saldi, al Quale ritornare è rinascere, nel Quale abitare è vivere» (S. August., <i>Solil</i>. 1, 1, 3; <i>P. L.</i> 32, 870).</p>\n<p>Così noi speriamo al termine di questo Concilio ecumenico vaticano secondo e all’inizio del rinnovamento umano e religioso, ch’esso s’è prefisso di studiare e di promuovere; così speriamo per noi, Fratelli e Padri del Concilio medesimo; così speriamo per l’umanità intera, che qui abbiamo imparato ad amare di più ed a meglio servire.</p>\n<p>E mentre a tal fine ancora invochiamo l’intercessione dei Santi Giovanni Battista e Giuseppe, Patroni di Sinodo ecumenico, dei Santi Apostoli Pietro e Paolo, fondamenta e colonne della Santa Chiesa e con loro di Sant’Ambrogio, Vescovo di cui oggi celebriamo la festa quasi, in lui collegando la Chiesa d’Oriente e d’Occidente, parimente e cordialmente imploriamo la protezione di Maria Santissima, Madre di Cristo e perciò da noi chiamata anche Madre della Chiesa, e con una voce sola, con un cuore solo rendiamo grazie e diamo gloria al Dio vivo e vero, al Dio unico e sommo, al Padre, al Figliuolo e allo Spirito Santo. Amen. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times\">PAULUS PP. VI</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILIA AD PATRES CONCILIARES HABITA<br> A SUMMO PONTEFICE, <br/> MISSAE CONCELEBRATIONE PERAGENTE,<br/> IN ULTIMA OECUMENICAE SYNODI <br/> PUBLICA SESSIONE,<br/> IN QUA <br/> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_lt.html\"> DECLARATIO DE LIBERTATE RELIGIOSA</a>,<br/> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_lt.html\"> DECRETA DE ACTIVITATE MISSIONALI ECCLESIAE</a><br/> ET DE <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_lt.html\"> PRESBYTERORUM MINISTERIO ET VITA</a>, <br/> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\"> CONSTITUTIO PASTORALI DE ECCLESIA IN MUNDO HUIUS TEMPORIS</a><br/> APPROBATA ET PROMULGATA SUNT</br></font></b></i></p>\n<p> </p>\n<p><i>Venerabiles Fratres, </i></p>\n<p>Hodie Concilium Oecumenicum Vaticanum secundum concludimus, illudque maxime adhuc firmum validumque concludimus. Quod et hic conspectus vester frequentissimus demonstrat, et ordinata huius Consessus compago testatur, et legitimus Concilii laborum exitus confirmat, et mentium voluntatumque conspiratio veluti proclamat. Quodsi quaestiones non paucae, inter Concilii celebrationem positae, adhuc exspectant donec congruenter dissolvantur, id profecto significat Concilium labores suos, non in virium suarum defatigatione concludere, sed in ea potius vivacitate, quam universalis haec Synodus excitavit, quaeque, post dimissum Concilium, Deo iuvante, ad easdem quaestiones dissolvendas se totam convertet. Concilium hoc nostrum posteris eiusmodi Ecclesiae imaginem tradet, qualem haec aula repraesentat, sacris videlicet referta Pastoribus, qui eandem fidem profitentur, eandemque caritatem spirant; qui societate precationum, disciplinae, alacritatis inter se coniuncti sunt, qui - quod mirum sane est - unum hoc expetunt omnes, ut, non secus atque Christus, Magister et Dominus noster, se pro vita Ecclesiae et mundi salute devoveant. At Concilium posteris non tantum imaginem Ecclesiae tradit, sed etiam patrimonium eius doctrinae eiusque praeceptorum, hoc est depositum a Christo ipsi commissum; hoc gentes per saeculorum decursum semper meditatae sunt, in suum quasi sucum et sanguinem verterunt, moribusque suis quodammodo expresserunt; hoc nunc, pluribus partibus illustratum, in sua integritate statutum atque ordinatum est. Hoc, cum vivum sit ob divinam veritatis et gratiae virtutem, ex qua constat, idcirco, idoneum est putandum quod hominem quemlibet vivificet, qui pie illud accipiat, eoque vitam suam alat. </p>\n<p>Quid re vera hoc Concilium fuerit, quidve ipsum effecerit, nostrae huius extremae meditationis argumentum esset. Sed nimium id attentionis et temporis postularet; neque hac suprema sollemnique hora audemus res tanti ponderis brevi comprehendere. Malumus propterea gravia haec temporis momenta eiusmodi cogitationi tribuere, quae simul nostros animos ad humilitatem inclinet, simul ad summa optata nostra extollat. A nobismetipsis nempe quaerere malumus: quodnam fuerit religiosum nostri Concilii momentum: quo vocabulo significare mens est nostras cum Deo necessitudines, quae profecto declarant quare Ecclesia exsistat, quid credat, quid speret, quid amet, quid sit, quid faciat.</p>\n<p>Possumusne fateri nos laudem Deo comparavisse, eius cognitionem et amorem quaesivisse, in contentione eum contemplandi profecisse, in sollicitudine eum celebrandi, in arte eum hominibus nuntiandi, qui ad nos tamquam ad Pastores viarumque Dei Magistros respiciunt? </p>\n<p>Ita re vera esse, Nos sincere opinamur, hanc etiam ob causam, quod ex hoc primo ac praecipuo consilio secutum est propositum illud, in quo tota veluti ratio celebrandi Concilii sita fuit. Adhuc resonant in hac Petriana Basilica verba, quae in auspicali huius Concilii allocutione prolata fuerunt a Decessore Nostro fel. rec. Ioanne XXIII, quem iure optimo auctorem huius Oecumenicae Synodi agnoscere possumus. Tunc ille Pontifex ita locutus est: «Quod Concilii Oecumenici maxime interest hoc est, ut sacrum doctrinae christianae depositum efficaciore ratione custodiatur atque proponatur . . . Verum sane est, Christum Dominum hanc pronuntiasse sententiam: - «Quaerite primum regnum Dei et iustitiam eius» - Quae vox primum declarat, quo potissimum vires et cogitationes nostras dirigi oporteat» (<i>Discorsi</i>, 1962, p. 583). </p>\n<p>Atque proposito illi eventus reapse respondit. Quod eventum ut pro rei veritate aestimemus, probe recolendum est, qua aetate illud contigerit. Scilicet aetate contigit, qua, ut apud omnes constat, homines ad huius mundi dominatum potius quam ad Dei regnum sunt conversi; aetate dicimus, qua Dei oblivio in consuetudinem venit, quasi eam suadeant ipsi progredientium scientiarum processus; aetate qua actus praecipuus personae humanae, de seipsa de suaque libertate clariorem conscientiam adeptae, eo contendit ut plenam libertatem sibi vindicet, nulli legi obnoxiam, quae rerum naturalium ordinem transcendat; aetate, qua <i>laicismi</i> placita videntur ex hodiernis doctrinarum incrementis iure proficisci, eademque quasi norma sapientissima habentur, secundum quam humana societas sit ordinanda; aetate praeterea, qua humana ratio, eo venit, ut ea exprimat, quae perabsurda sint omnemque spem auferant; aetate denique, qua maximae ethnicarum gentium religiones perturbationibus atque mutationibus obnoxiae sunt, quas antea numquam sunt expertae. Hac igitur aetate nostrum Concilium celebratum est ad Dei laudem, in nomine Christi, afflante Spiritu Sancto, <i>qui omnia scrutatur</i>, quique etiamnunc Ecclesiam intus animat, <i> ut sciamus quae a Deo donata sunt nobis</i> (cfr. <i>1 Cor</i>. 2, 10-12), scilicet efficiens, ut Ecclesia hominis vitam ac mundum penitus omnique ex parte cognoscat. Ope huius Concilii, doctrina theocentrica ac theologica, uti aiunt, de humana natura ac de mundo ad se hominum mentes convertit, quasi eos provocans, qui illam a nostrae aetatis ratione alienam atque extraneam putent; atque talia sibi arrogat, quae mundus primum quidem absurda iudicet, sed postea, ut fore confidimus, humana, sapientia ac salutaria ultro agnoscet: scilicet Deum esse. Utique Deus est; reapse exsistit; vivit; persona est; est providus, infinita bonitate praeditus, et quidem bonus non solum in se, sed maximopere etiam erga nos; est noster Creator, nostra veritas, nostra felicitas; adeo ut homo, cum mentem et cor suum in Deo defigere nititur, contemplationi vacando, actum animi sui eliciat, qui omnium nobilissimus ac perfectissimus est habendus; actum dicimus, a quo nostris etiam temporibus innumeri humanae navitatis campi suae dignitatis gradum sumere possunt ac debent. </p>\n<p>Dixerit aliquis Concilium minus versatum esse in pertractandis veritatibus divinis quam - idque praecipue - in consideranda Ecclesia, eius natura, eius compage eius oecumenico munere, eius opera apostolica et missionali. Haec enim pervetus societas religiosa, hoc est, Ecclesia studuit de se ipsa cogitare, quo melius se cognosceret, melius se definiret atque ex his mentem ac praecepta sua componeret. Hoc est verum. Sed haec sui ipsius recognitio non finis fuit, quem solum sibi proponeret, non fuit ostensio solius terreni cultus ingenii. Ecclesia enim, se ad se ipsam revocans, in intimas conscientiae suae latebras penetravit, non ut se oblectaret in eruditis pervestigationibus, quibus in psychologiam religiosam vel historiam rerum suarum inquireret, aut ut dedita opera iterum iura sua obtineret vel leges suas describeret, sed ut, in se ipsa vivens atque, per Spiritum Sanctum, efficax verbum Christi melius intellegeret, utque altius scrutaretur mysterium, id est consilium ac praesentiam Dei circa se et intra se, et ut ignem fidei in se magis magisque aleret, quae est vis arcana, qua firmitas eius et sapientia innititur, ignemque amoris, quo impellitur ad laudes Dei sine intermissione canendas, siquidem; ut ait S. Augustinus, <i>cantare amantis est</i> (<i>Serm</i>. 336; <i>P.L.</i> 38, 1472). Hoc ipsum ac quidem praecipuum propositum religiosum clare patefit e documentis Concilii, imprimis ex iis, quae agunt de divina Revelatione, de Liturgia, de Ecclesia, de Sacerdotibus, de Religiosis, de Laicis; quibus ostenditur quam limpida, egelida, dives sit spiritualis vena, quae, ob vivum Dei viventis contactum, ex Ecclesiae sinu erumpit et per hanc in aridas glebas huius terrae nostrae effunditur. </p>\n<p>Sed non licet quiddam praetermittere, quod summi momenti est, cum religiosam vim huius Concilii pervestigamus: hoc enim ei potissimum fuit, ut mundum huius aetatis nostrae scrutaretur. Numquam fortasse Ecclesia sicut huius Synodi tempore in eam necessitatem se sensit adductam, ut societatem hominum, qui circa sunt, cognosceret, quasi adiret, recte aestimaret, in eam se inferret, ei serviret et Evangelii nuntium traderet, atque ut eam veluti appeteret, quodammodo prosequens eam, quae velociter et continenter mutatur. Hic habitus mentis, ortus ex eo quod Ecclesia superiore aetate, praeterito ac maxime hoc saeculo, abfuit et disiuncta est a profano ingenii cultu, hic habitus mentis, quem munus Ecclesiae salvificum ac primarium nullo non tempore ingerit, in Concilio efficaciter et continenter obtinuit. Quam ob rem quibusdam ea suspicio est iniecta, ut putarent in hominibus et actis Synodi plus aequo ac nimis indulgenter praeponderasse illam rationem, quae ex «relativismi» doctrina inhaeret mundo externo, rebus, quae fugaci cursu geruntur, novis modis, qui in humano cultu invalescunt, necessitatibus, quae oriuntur, cogitatis aliorum; idque cum detrimento fidelitatis, quae a maioribus acceptae doctrinae debetur et cum damno religiosae mentis ac voluntatis, quas Concilii proprias esse oportet. Non equidem arbitramur ei tribuendam esse talem perniciem, si eius vera et recondita consilia et germani actus spectantur. </p>\n<p>Animadvertere potius cupimus, Concilii nostri religionem in primis fuisse caritatem; quam ob praecipuam declaratam voluntatem, Concilium a nemine notari poterit quasi irreligiosum fuerit, vel a sacro Evangelio defecerit, si meminerimus ipsum Christum nos docere, fore ut «in hoc cognoscant omnes, quia discipuli eius sumus, si dilectionem habuerimus ad invicem» (cfr. <i>Io</i>. 13, 35); si pariter sinamus haec Apostolorum verba intus in animis nostris resonare:<font face=\"Times New Roman\"> «</font><i>Religio munda et immaculata apud Deum et Patrem haec est: visitare pupillos et viduas in tribulatione eorum, et immaculatum se custodire ab hoc saeculo</i> (<i>Iac</i>. 1, 27); et haec alia: <i>Qui . . . non diligit fratrem suum, quem videt, Deum, quem non videt, quomodo potest diligere?</i>» (<i>1 Io.</i> 4, 20). </p>\n<p>Verum enimvero Ecclesia, in Concilio collecta, suam considerationem summopere intendit - praeterquam in semetipsam, atque in necessitudinem, quam cum Deo coniungitur - in hominem etiam, in hominem, sicuti reapse hoc tempore se conspiciendum praebet: hominem, dicimus, qui vivit; hominem, qui sibimetipsi uni provehendo deditus est; hominem, qui non modo sese dignum existimat, ad quem unum, veluti ad quoddam centrum, omne studium conferatur, sed etiam affirmare non veretur, se esse cuiusvis rei principium atque rationem. Totus homo phaenomenicus - ut recentioris aetatis verbo utamur - suis innumeris animi habitibus indutus, quibus in conspectum venit, se Concilii Patribus obiecit, qui et ipsi homines, immo omnes Pastores atque fratres sunt, intenta cura atque amanti caritate praediti: homo, qui suas luctuosas fortunas animose conqueritur; homo, qui et praeterito et nostro hoc tempore alios infra se positos existimat, ideoque semper fluxus atque fucatus, sui cupidus et ferox est; homo sibi displicens, qui risus edit et lacrimas fundit; homo ad omnia versatilis, ad quaslibet partes agendas facilis; homo in unam scientiae pervestigationem acriter intentus; homo, qui uti talis cogitat, amat, in laboribus desudat, semper ad aliquid animum advertit, sicut ille filius accrescens (<i>Gen</i>. 49, 22); homo, qui sacra quadam cum religione est considerandus, ob suae infantiae innocentiam, ob suae inopiae arcanum, ob pietatem, quam suae aegritudines movent; homo hinc sui ipsius tantum studiosus, hinc societati favens; homo simul <i> laudator temporis acti</i>, simul posterum tempus praestolans, illudque felicius quam praeteritum somnians; homo ex altera parte criminibus obnoxius, ex altera Sanctis moribus ornatus; et deinde deinceps. Humanitatis illud laicum atque profanum studium, immani qua est magnitudine, tandem aliquando prodit, idemque ad certamen, ut ita dicamus, Concilium lacessivit. Religio, id est cultus Dei, qui homo fieri voluit, atque religio - talis enim est aestimanda - id est cultus hominis, qui fieri vult Deus, inter se congressae sunt. Quid tamen accidit? Certamen, proelium, anathema? Id sane haberi potuerat, sed plane non accidit. Vetus illa de bono Samaritano narratio excmplum fuit atque norma, ad quam Concilii nostri spiritualis ratio directa est. Etenim, immensus quidam erga homines amor Concilium penitus pervasit. Perspectae et iterum consideratae hominum necessitates, quae eo molestiores fiunt, quo magis huius terrae filius crescit, totum nostrae huius Synodi studium detinuerunt. Hanc saltem laudem Concilio tribuite, vos, nostra hac aetate cultores humanitatis, qui veritates rerum naturam transcendentes renuitis, iidemque novum nostrum humanitatis studium agnoscite: nam nos etiam, immo nos prae ceteris, hominis sumus cultores. </p>\n<p>Quid enim amplissimus hic Consessus in humana natura perspexit, quidve, lumen Deitatis consecutus, cognoscere studuit? Os eius, duas quod semper facies praefert, penitus perspicere voluit, hominis scilicet infirmitate mitemque dignitatem, tum eius summum malum quo veluti morbo insanabili neque dubio ipse laborat, tum eius quod manet bonum, arcana quidem venustate singularique praestantia distinctum. Verum id est aperte fatendum, nostrum hoc Concilium, cum suum fecerit de homine iudicium, magis in serena hac eius fronte quam in tristi contuenda esse versatum; in quo quidem res omnes in optimam sane partem scienter esse interpretatum. Multum enim studii atque admirationis in nostrae aetatis homines Concilium contulit. Errores profecto sunt reiecti, quemadmodum caritas ipsa perinde atque veritas postulabant, sed homines, salvo semper observantiae et amoris praecepto, tantum de errore sunt admoniti. Ita nimirum factum est, ut pro morborum cognitione, quae animos frangeret, salutaria in medium proferrentur remedia plena solacii; ut Concilium, non infaustis usum ominibus, sed nuntiis spei ac fiduciae verbis, huiusce memoriae homines alloqueretur. Nam quae iis sunt bona, ea non solum debito cultu, sed multo etiam honore affecit, omniaque eius coepta confirmavit atque studia, ad integritatem quandam redacta, vehementer probavit. </p>\n<p>Videatis igitur - ut aliquot supponamus exempla - quomodo innumeri, qui hodie passim usurpentur, sermones ita in sacrum sint inducti ordinem rituum, ut humana ad Deum verba rursumque divina ad homines verba redderent; quomodo hominis, uti hominis, ea sit comprobata naturalis ad plurima assequenda iura proclivitas atque etiam sors illa, quae ipsius exsuperet, naturam; quomodo ea, quae summis ipse votis concupiscat, ut vivat nempe et sua dignitate et honesta libertate et doctrinae copia et renovato rerum socialium statu et iustitia et pace perfruatur, haec omnia dicimus quasi emendata ad uberiorem sint incitata profectum; quomodo universi demum homines ad Evangelii lumen in se recipiendum, voce quae pastores deceat sacrosque operarios, sint votati. Nimis breviter nunc Nos de plurimis iisque amplissimis quaestionibus loquimur, ad germanam hominis prosperitatem attinentibus, de quibus in Concilio actum est; nec Concilio propositum fuit omnes hodiernae vitae urgentiores quaestiones dissolvere; quarum nonnullae ad diligentiores investigationes reiciuntur, quas Ecclesia in posterum instituet; plures aliae vero nimis presse ac generatim pertractatae sunt, ac propterea subtiliores explicationes variasque effectiones admittunt. </p>\n<p>Nunc vero animadvertere iuvat, Ecclesiam per suum magisterium, quamvis nullum doctrinae caput sententiis dogmaticis extraordinariis definire voluerit, nihilominus circa plurimas quaestiones cum auctoritate doctrinam proposuisse suam, ad cuius normam homines hodie tenentur conscientiam suam suamque agendi rationem conformare. Ecclesia pratetera, ut ita dicamus, cum nostrorum temporum hominibus colloquium iniit; semperque auctoritatem virtutemque suam retinens, ipsam tamen loquendi rationem adhibuit facilem et amicam, quae caritatis pastoralis propria est. Voluit enim ab hominibus audiri atque intellegi. Quapropter, non ad solam hominis intellegentiam verba sua convertit, sed dicendi genere usa est, quod hodie communiter usurpatur in serendis colloquiis, quae quidem ex vitae usu, quo nituntur, et ex sinceris humanitatis sensibus, quibus afficiuntur, maiorem vim capiunt ad alliciendum et ad persuadendum. Ecclesia scilicet collocuta est cum nostrae aetatis hominibus, uti sunt. </p>\n<p>Aliud est etiam, quod consideratione dignum putamus: huiusmodi divitem doctrinae copiam eo unite spectare, ut homini serviat, in omnibus cius vitae adiunctis, in omni eius infirmitate, et in omni eius necessitate. Ecclesia quodammodo se professa est humani generis ancillam, et quidem eo tempore, quo ipsius magisterium ipsiusque pastorale regimen, ob sollemnes Concilii Oecumenici celebrationes, clariore lumine validioreque robore praedita se praestiterunt: immo vero ministerii exercendi propositum reapse praecipuum obtinuit locum. </p>\n<p>Quae omnia de Concilio diximus, quaeque dicere insuper possimus ad humanum ipsius momentum quod attinet, numquid inter Concilium celebrandum, Ecclesiae mentem deflexerunt ad hodiernae mentis culturam, quae tota in homine consistit? Dicendum est, Ecclesiam non a recto itinere decessisse, sed hoc in illam partem direxisse. At qui probe perpendant hoc praecipuum studium, quo Concilium bona humana et temporalia consideravit, facere iidem non poterunt, quin agnoscant huiusmodi studium pastorali illi sollicitudini tribuendum esse, quam Concilium tamquam propriam laborum suorum notam sequi voluit; itemque agnoscere debebunt, hoc idem studium numquam a vero religionis studio disiungi, sive ob caritatem, qua penitus afficitur (et ubi est caritas ibi Deus est!), sive ob arctam conexionem, a Concilio semper confirmatam et provectam, quae humana ac temporalia bona cum bonis vere spiritualibus, religiosis et aeternis habent. Ecclesia ad hominem et ad mundum se inclinat, sed simul etiam ad Dei regnum extollitur. Homines nostrorum temporum, quorum mentis habitus eos impellit ut rerum praestantiam ex earum commodis metiantur, magnum Concilii Oecumenici pondus atque momentum agnoscere debent, saltem hanc ob causam, quod ipsum ad hominum utilitatem unite spectavit. Nemo igitur umquam affirmet inutilem catholicam religionem esse, quae, cum suae actionis formam maxime consciam atque eficacem exprimit, hoc est cum Concilium Oecumenicum celebrat, plane simul declarat se pro homine esse eiusque utilitatibus favere. Quae cum ita sint, fatendum revera est, catholicam religionem et humanam vitam inter se amico foedere iungi, et utramque simul conspirare ad unum quoddam humanum bonum: religionem scilicet catholicam pro humano genere esse, humanique generis esse quodammodo vitam. Vita quidem dicenda est ob doctrinam excelsam eamque omni ex parte perfectam, quam ipsa de homine tradit (nonne homo, sibi relictus, sibimetipsi arcana res est?); quam sane doctrinam idcirco tradit, quia illam e scientia, quam de Deo habet, haurit. Etenim ut nos hominem, hominem verum, hominem integrum penitus noscamus, Deum ipsum antea cognoscamus necesse est. Ad hoc probandum satis nunc sit haec recolere Sanctae Catharinae Senensis flammantia verba: «In tua natura, aeterne Deus, naturam meam cognoscam». Tum catholica religio vita est, quia hominis naturam eiusque supremum finem ostendit, plenioremque ei sensum attribuit; vita denique est, quia veluti suprema lex vitae est habenda, et quia vitae ipsi talem arcanam vim inicit, ut eam vere divinam efficiat. </p>\n<p>Quodsi, Venerabiles Fratres ac dilecti filii, omnes, qui hic praesentes adestis, meminimus in vultu cuiusvis hominis, maxime si lacrimis ac doloribus effectus est translucidus, agnoscendum esse vultum Christi (cfr. <i>Matth</i>. 25, 40), Filii hominis; ac si in vultu Christi agnoscendus est vultus Patris caelestis, secundum illud: «Qui videt me, videt et Patrem» (<i>Io</i>. 14, 9), modus noster res humanas aestimandi mutatur in Christianismum, qui in Deum ut in medium totus dirigitur; ita ut rem hoc etiam modo enuntiare possimus: scilicet opus esse cognoscere hominem, ut cognoscatur Deus. </p>\n<p>Nonne igitur huius Concilii, quod in hominem praecipue ac studiose mentem intendit, est mundo huius aetatis nostrae proponere liberationem et consolationem, quibus, veluti per gradus possit ascendere? Nonne denique nos Concilium docet ratione simplici, nova, sollemni amare hominem, ut amemus Deum? Amare hominem, dicimus, non ut instrumentum, sed ut primum veluti finem, quo ad supremum finem, humanas res transcendentem, perveniamus. Itaque hoc Concilium totum vertitur in sua vi religiosa qua comprehenditur ac terminatur, cum aliud non sit quam invitamentum quoddam, vehemens et amicum, quo humanum genus vocatur ad inveniendum, ope fraterni amoris, illum Deum, «a quo averti cadere, in quem converti resurgere, in quo manere consistere . . ., in quem redire reviviscere, in qua habitare vivere est» (S. August., <i>Sol</i>. I, 1, 3; <i>P.L.</i> 32, 870). </p>\n<p>Hac profecto spe tenemur in exitu huius Concilii Oecumenici Vaticani Secundi et in exordio renovationis humanae ac religiosae, quam ut consideraret ac proveheret, illud sibi proposuit; hoc ut nobismet ipsis contingat, Venerabiles Fratres ac Patres Concilii, fore confidimus; idem obventurum esse speramus universo humano generi, quod magis amare et cui melius servire hic docti sumus.</p>\n<p>Dum denique, ut haec feliciter eveniant, iterum invocamus deprecatores nostros Sanctos Ioannem Baptistam et Ioseph, Patronos oecumenicae Synodi, Sanctos Apostolos Petrum et Paulum, fundamenta ac praesidia Sanctae Ecclesiae, et una cum his Sanctum Ambrosium Episcopum, cuius festum diem hodie celebramus, per eum veluti coniungentes Ecclesiam Orientalem et Occidentalem, pariter et ex animo imploramus auxilium Beatae Mariae Virginis, Matris Christi, quae a Nobis etiam Mater Ecclesiae est appellata, atque una voce, unanimi Deo gratias agimus et gloriam eius praedicamus, qui est Deus vivus et verus, Deus unus et summus, Pater, Filius et Spiritus Sanctus. Amen. </p>\n<p>                                                      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA PAULO VI<br> NA ÚLTIMA SESSÃO PÚBLICA <br/>DO CONCÍLIO VATICANO II </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Terça-feira, 7 de Dezembro de 1965</i></font></p>\n<p> </p>\n<p><i>Veneráveis Irmãos </i></p>\n<p>Concluímos hoje o Concílio Ecuménico Vaticano II e concluímo-lo na plenitude do seu vigor e da sua eficiência. A vossa presença tão numerosa demonstra-o, a ordenada estruturação desta assembleia atesta-o, o legítimo epílogo dos trabalhos conciliares confirma-o, e a harmonia de sentimentos e propósitos proclama-o. Se não poucas questões, postas no decorrer do Concílio, ainda aguardam uma solução conveniente, isto indica sem dúvida que o Concílio não conclui os seus trabalhos no meio do esgotamento de forças mas antes no meio do entusiasmo que despertou; no período pós-conciliar, se Deus quiser, ele voltar-se-á de novo para estas questões com todo o empenho. Este nosso Concílio deixará à posteridade a imagem da Igreja que esta Aula representa, assim repleta de Pastores que professam a mesma fé, e respiram a mesma caridade; que estão unidos pela comunhão de oração, de disciplina, de entusiasmo; como isto é maravilhoso — todos desejarem uma só coisa: oferecer-se como Cristo, nosso mestre e Senhor, pela vida da Igreja e pela salvação do mundo. O Concílio, porém, não deixa apenas à posteridade a imagem da Igreja, mas também o património da sua doutrina e dos seus mandamentos, isto é, o depósito que Cristo lhe confiou; depósito que no decurso dos tempos os homens sempre meditaram, transformaram, por assim dizer, no próprio sangue e exprimiram de algum modo no seu viver; depósito que agora, aclarado em muitos pontos, foi estabelecido e ordenado na sua integridade. Este depósito, vivo pela divina virtude da verdade e da força que o constituem, deve ser considerado apto para vivificar todo o homem que o acate piedosamente e dele alimente a sua própria vida.</p>\n<p>O que foi este Concílio, e o que fez, seria o tema desta nossa meditação final. Mas isso pediria demasiada atenção e tempo, e não ousamos nesta hora última e solene fazer uma síntese de tão importante matéria. Preferimos perguntar a nós mesmos qual foi a importância religiosa do nosso Concílio. Com esta expressão, entendemos significar as nossas relações com. Deus, que bem declaram a existência da Igreja, a sua fé, a sua esperança, o seu amor, o que ela é, o que ela faz. </p>\n<p>Podemos confessar que demos glória a Deus, que buscámos o seu conhecimento e o seu amor, que adiantámos no esforço da sua contemplação, na ânsia da sua celebração, na arte de o dar a conhecer aos homens que nos olham como Pastores e mestres dos caminhos do Senhor? </p>\n<p>Acreditamos sinceramente que sim, até porque foi esta a intenção inicial e fundamental donde nasceu o propósito de celebrar o Concílio. Ressoam ainda, nesta Basílica de S. Pedro, as palavras pronunciadas no discurso inaugural do mesmo Concílio, pelo nosso predecessor de feliz memória, João XXIII, em quem, com toda a razão, podemos ver o autor deste Concílio Ecuménico. Dizia então aquele Pontífice: «O que mais impórta ao Concílio Ecuménico é o seguinte: que o depósito sagrado da doutrina cristã seja guardado e ensinado de forma mais eficaz... O Senhor disse: «Procurai primeiro o reino de Deus e a sua justiça». Esta palavra «primeiro» exprime, antes de mais, em que direcção devem mover-se os nossos pensamentos e as nossas forças<font face=\"Times New Roman\">» (1)</font>. </p>\n<p>E o acontecimento correspondeu exactamente àquela ideia. Para o apreciarmos devidamente, é necessário recordar o tempo em que se levou a cabo este acontecimento: foi num tempo em que, como todos reconhecem, os homens estão voltados mais para a conquista da terra do que para o reino de Deus; foi num tempo em que o esquecimento de Deus se torna habitual, como se os progressos da ciência o aconselhassem; foi num tempo em que o acto fundamental da pessoa humana, mais consciente de si e da sua liberdade, tende a exigir uma liberdade total, livre de todas as leis que transcendam a ordem natural das coisas; foi num tempo em que os princípios do laicismo aparecem como a consequência legítima do pensamento moderno e são tidos quase como norma sapientíssima segundo a qual a sociedade humana deve ser ordenada; foi num tempo em que a razão humana pretende exprimir o que é absurdo e tira toda a esperança; foi num tempo, finalmente, em que as religiões étnicas estão sujeitas a perturbações e transformações jamais experimentadas. Foi neste tempo que se celebrou o nosso Concílio para glória de Deus, em nome de Cristo, com a inspiração do Espírito Santo que «tudo perscruta» e que continua a ser a alma da Igreja, «para que conheçamos os dons de Deus», (2) quer dizer, fazendo com que a Igreja conheça profundamente sob todos os aspectos a vida humana e o mundo. Mercê deste Concílio, a doutrina teocêntrica e teológica sobre a natureza humana e sobre o mundo atrai a si a atenção dos homens, como se desafiasse aqueles que a julgam anacrónica e estranha; e tais coisas se arroga que o mundo qualificará, de início, como absurdas, mas que depois, assim o esperamos, reconhecerá espontâneamente como humanas, como prudentes e salutares, a saber: Deus existe. Sim, Deus existe; realmente existe; vive; é pessoal; é providente, dotado de infinita bondade, não só bom em si mesmo mas imensamente bom para nós; é o nosso criador, a nossa verdade, a nossa felicidade, de tal modo que o homem, quando procura fixar em Deus a sua mente e o seu coração, entregando-se à contemplação, realiza o acto que deve ser considerado o mais alto e mais perfeito; acto, que mesmo hoje pode e deve hierarquizar a imensa pirâmide da actividade humana. </p>\n<p>Dirá alguém que o Concílio, mais do que das verdades divinas, se ocupou principalmente da Igreja, da sua natureza, da sua estrutura, da sua vocação ecuménica, da sua actividade apostólica e missionária. Esta secular sociedade religiosa que é a Igreja esforçou-se por pensar sobre si mesma, para melhor se conhecer, melhor se definir e, consequentemente, melhor dispor os seus sentimentos e os seus preceitos. Isto é verdade. Mas esta introspecção não foi o único fim que teve em vista, não foi uma ostentação de pura cultura terrena. A Igreja, com efeito, entrando em si mesma, penetrou no íntimo da sua consciência não para se comprazer em eruditas análises sobre a psicologia religiosa ou a história das suas coisas, ou para intencionalmente reafirmar os seus direitos ou formular as suas leis; fez isto para encontrar em si a palavra de Cristo, viva e operante no Espírito Santo, e para sondar mais profundamente o mistério, ou seja, o desígnio e a presença de Deus fora e dentro de si, e para reavivar em si o fogo da fé, que é o segredo da sua segurança e da sua sabedoria, e reavivar o fogo do amor, que a obriga a cantar sem descanso os louvores de Deus, porque, como diz Santo Agostinho: «Cantar é próprio do amante» (3). Os documentos conciliares, principalmente os que tratam da Revelação divina, da liturgia, da Igreja, dos sacerdotes, dos religiosos, dos leigos, permitem ver directamente esta primordial intenção religiosa e demonstram quão límpida, fresca e rica é a veia espiritual que o vivo contacto com Deus vivo faz brotar no seio da Igreja e correr sobre as áridas glebas da nossa terra. </p>\n<p>Mas não é lícito omitir algo que é da maior importância quando examinarmos o significado religioso deste Concílio: isto teve ele a peito perscrutar o mundo deste nosso tempo. Nunca talvez como no tempo deste Concílio a Igreja se sentiu na necessidade de conhecer, avizinhar, julgar rectamente, penetrar, servir e transmitir a mensagem evangélica, e, por assim dizer, atingir a sociedade humana que a rodeia, seguindo-a na sua rápida e contínua mudança. Esta atitude, nascida pelo facto de a Igreja, no passado e sobretudo neste século, ter estado ausente e afastada da civilização profana, esta atitude, sempre inspirada pela essencial missão salvadora da Igreja, esteve presente eficaz e continuamente no Concílio. Por isso é que alguns suspeitaram que nos homens e nos actos do Concílio tinha dominado mais do que era justo e com demasiada indulgência a doutrina do relativismo que se encontra no mundo externo, nas coisas que passam fugazmente, nas novas modas, nas necessidades contingentes, nos pensamentos dos outros; e isto à custa da fidelidade devida à doutrina tradicional e com prejuízo da orientação religiosa que necessàriamente é própria dum Concílio. Julgamos que não lhe deve ser atribuída esta atitude perniciosa, se bem atendermos às suas verdadeiras e misteriosas intenções e às suas autênticas manifestações. </p>\n<p>Desejamos antes notar que a religião do nosso Concílio foi, antes de mais, a caridade; por esta sua declarada intenção, o Concílio não poderá ser acusado por ninguém de irreligiosidade, de infidelidade ao Evangelho, se nos lembrarmos que o próprio Cristo nos ensina que todos conhecerão que somos seus discípulos, se nos amarmos mùtuamente (4); se deixarmos igualmente que estas palavras do Apóstolo se façam ouvir dentro das nossas almas: « A religião pura e imaculada junto de Deus Pai é esta: visitar os órfãos e as viúvas nas suas tribulações, e conservar-se imaculado neste mundo<font face=\"Times New Roman\">» (5)</font>; e mais estas: «Quem... não ama o seu irmão, a quem vê, como pode amar alguém que não vê? (6) </p>\n<p>Na verdade, a Igreja, reunida em Concílio, entendeu sobretudo fazer a consideração sobre si mesma e sobre a relação que a une a Deus; e também sobre o homem, o homem tal qual ele se mostra realmente no nosso tempo: o homem que vive; o homem que se esforça por cuidar só de si; o homem que não só se julga digno de ser como que o centro dos outros, mas também não se envergonha de afirmar que é o princípio e a razão de ser de tudo. Todo o homem fenoménico —  para usarmos o termo moderno —  revestido dos seus inúmeros hábitos, com os quais se revelou e se apresentou diante dos Padres conciliares, que são também homens, todos Pastores e irmãos, e por isso atentos e cheios de amor; o homem que lamenta corajosamente os seus próprios dramas; o homem que não só no passado mas também agora julga os outros inferiores, e, por isso, é frágil e falso, egoísta e feroz; o homem que vive descontente de si mesmo, que ri e chora; o homem versátil, sempre pronto a representar; o homem rígido, que cultiva apenas a realidade científica; o homem que como tal pensa, ama, trabalha, sempre espera alguma coisa, à semelhança do «filius accrescens» (7); o homem sagrado pela inocência da sua infância, pelo mistério da sua pobreza, pela piedade da sua dor; o homem individualista, dum lado, e o homem social, do outro; o homem « laudator temporis acti», e o homem que sonha com o futuro; o homem por um lado sujeito a faltas, e por outro adornado de santos costumes; e assim por diante. O humanismo laico e profano apareceu, finalmente, em toda a sua terrível estatura, e por assim dizer desafiou o Concílio para a luta. A religião, que é o culto de Deus que quis ser homem, e a religião — porque o é — que é o culto do homem que quer ser Deus, encontraram-se. Que aconteceu? Combate, luta, anátema? Tudo isto poderia ter-se dado, mas de facto não se deu. Aquela antiga história do bom samaritano foi exemplo e norma segundo os quais se orientou o nosso Concílio. Com efeito, um imenso amor para com os homens penetrou totalmente o Concílio. A descoberta e a consideração renovada das necessidades humanas — que são tanto mais molestas quanto mais se levanta o filho desta terra — absorveram toda a atenção deste Concílio. Vós, humanistas do nosso tempo, que negais as verdades transcendentes, dai ao Concílio ao menos este louvor e reconhecei este nosso humanismo novo: também nós —  e nós mais do que ninguém somos cultores do homem. </p>\n<p>Que há visto na humanidade este augusto senado? que se propôs ele estudar à luz da divindade? Quis considerar profundamente a sua dupla fisionomia: a miséria e a grandeza do homem, o seu mal profundo, mal sem dúvida incurável, e o seu bem, que permanece, sempre marcado de misteriosa beleza e singular poder. Precisamos de reconhecer que este nosso Concílio deteve-se mais nos aspectos felizes do homem que nos desditosos. Nisto ele tomou uma. atitude claramente optimista. Uma corrente de interesse e de admiração saiu do Concílio sobre o mundo actual. Rejeitaram-se os erros, como a própria caridade e verdade exigiam, mas os homens, salvaguardado sempre o preceito do respeito e do amor, foram apenas advertidos do erro. Assim se fez, para que em vez de diagnósticos desalentadores, se dessem remédios cheios de esperança; para que o Concílio falasse ao mundo actual não com preságios funestos mas com mensagens de esperança e palavras de confiança. Não só respeitou mas também honrou os valores humanos, apoiou todas as suas iniciativas, e depois de os purificar, aprovou todos os seus esforços. </p>\n<p>Vede por exemplo: como inumeráveis línguas foram admitidas para exprimir litùrgicamente a palavra dos homens a Deus e a palavra de Deus aos homens; como foi reconhecida ao homem enquanto homem a sua vocação fundamental a tantos direitos e a um destino transcendente; como as suas supremas aspirações à vida, à dignidade da pessoa, à honrada liberdade, à cultura, à renovação da ordem social, à justiça, à paz, foram purificadas e estimuladas; como a todos os homens foi dirigido o convite pastoral e missionário para receberem em si a luz do Evangelho. Tocamos muito de corrida tantos e tão complicados problemas relativos ao bem-estar humano, de que o Concílio se ocupou; nem o Concílio pretendeu resolver todas as questões mais urgentes da vida actual; algumas ficaram reservadas para estudos mais profundos, que a Igreja levará depois a cabo; muitas outras foram tratadas em termos demasiado breves e gerais, e por isso admitem explicações mais profundas e aplicações diversas. </p>\n<p>Mas convém notar uma coisa: o magistério da Igreja, embora não tenha querido pronunciar-se com sentenças dogmáticas extraordinárias sobre nenhum capítulo doutrinal, propôs, todavia, o seu ensinamento autorizado acerca de muitas questões que hoje comprometem a consciência e a actividade do homem. Por assim dizer, a Igreja baixou a dialogar com o homem; e conservando sempre a sua autoridade e a sua virtude, adoptou a maneira de falar acessível e amiga que é própria da caridade pastoral. Quis ser ouvida e entendida pelos homens. Por isso, não se preocupou só com falar à inteligência do homem, mas exprimiu-se no modo hoje usado na conversação corrente, em que o recurso à experiência da vida e o emprego dos sentimentos cordiais dão mais força para atrair e para convencer. Isto é, a Igreja falou aos homens de hoje, tais quais eles são. </p>\n<p>Uma outra coisa julgamos digna de consideração: toda esta riqueza doutrinal orienta-se apenas a isto: servir o homem, em todas as circunstâncias da sua vida, em todas as suas fraquezas, em todas as suas necessidades. A Igreja declarou-se quase a escrava da humanidade, precisamente no momento em que tanto o seu magistério eclesiástico como o seu governo pastoral adquiriram maior esplendor e vigor devido à solenidade conciliar; a ideia de serviço ocupou o lugar central. </p>\n<p>Tudo isto e tudo o mais que poderíamos ainda dizer acerca do Concílio, terá porventura desviado a Igreja em Concílio para a cultura actual que toda é antropocêntrica? Desviado, não; voltado, sim. Mas quem observa honestamente este interesse prevalente do Concílio pelos valores humanos e temporais, não pode negar que tal interesse se deve ao carácter pastoral que o Concílio escolheu como programa, e deverá reconhecer que esse mesmo interesse jamais está separado do interesse religioso mais autêntico, devido à caridade que é a única a inspirá-lo (e onde está a caridade, aí está Deus), ou à união dos valores humanos e temporais com os especificamente espirituais, religiosos e eternos, afirmada e promovida sempre pelo Concílio; este debruça-se sobre o homem e sobre a terra, mas eleva-se ao reino de Deus. </p>\n<p>A mentalidade moderna, habituada a julgar todas as coisas sob o aspecto do valor, isto é, da utilidade, deverá admitir que o valor do Concílio é grande ao menos por isso: todo ele se orientou à utilidade humana. Portanto, ninguém chame inútil a uma religião como a católica, que, ao exprimir a forma mais consciente e mais eficaz da sua acção, isto é, ao celebrar um Concílio Ecuménico, se declara toda em favor e em serviço do homem. A religião católica e a vida humana reafirmam assim a sua aliança, a sua convergência para um só bem humano, a saber: a religião católica é para a humanidade, é, por assim dizer, a vida da humanidade. É a vida da humanidade, pela doutrina sublime e de todo perfeita que oferece a respeito do homem (não é, porventura, o homem, deixado a si mesmo, um mistério para si mesmo?); e oferece-a precisamente em virtude da sua ciência a respeito de Deus: para conhecer o homem, o homem verdadeiro, o homem integral, é necessário conhecer a Deus; para o provar, basta-nos por agora recordar as palavras inflamadas de S. Catarina de Sena: «Na tua natureza, ó Deus eterno, conhecerei a minha natureza». A religião católica é a vida da humanidade, porque descreve a natureza e o destino do homem, e dá-lhe o seu verdadeiro sentido. É a vida da humanidade, finalmente, porque constitui a lei suprema da vida, e à vida infunde a misteriosa energia que faz dela uma vida verdadeiramente divina. </p>\n<p>E se recordamos, veneráveis Irmãos e amados Filhos, todos vós que estais aqui presentes, como no rosto de todo o homem, sobretudo se se tornou transparente pelas lágrimas ou pelas dores, devemos descobrir o rosto de Cristo (8), o Filho do Homem; e se no rosto de Cristo devemos descobrir o rosto do Pai celestial, segundo aquela palavra: «quem me vê a mim, vê também o Pai» (9), o nosso humanismo muda-se em cristianismo, e o nosso cristianismo faz-se teocêntrico, de tal modo que podemos afirmar: para conhecer a Deus, é necessário conhecer o homem. </p>\n<p>Estaria, então, destinado este Concílio, que dedicou ao homem a sua principal e esforçada atenção, a propor de novo ao mundo moderno a libertação e a consolação a que gradualmente pode subir? Não será, em resumo, um modo simples, novo e solene de ensinar a amar o homem para amar a Deus? Amar o homem, dizemos, não como instrumento, mas como que primeiro fim, que nos leva ao supremo fim transcendente. Por isso, todo este Concílio se resume no seu significado religioso, não sendo outra coisa senão um veemente e amistoso convite em que a humanidade é chamada a encontrar, pelo caminho do amor fraterno, aquele Deus «de quem afastar-se é cair, a quem dirigir-se é levantar-se, em quem permanecer é estar firme, a quem voltar é renascer, em quem habitar é viver» (10). </p>\n<p>Assim Nós o esperamos, no final deste Concílio Ecuménico Vaticano II, e no início da renovação humana e religiosa que ele se propôs estudar e promover; assim o esperamos para Nós, Irmãos e Padres do Concílio; assim o esperamos para a humanidade inteira, que aqui aprendemos a amar mais e a servir melhor. </p>\n<p>E enquanto para tal invocamos de novo a intercessão dos santos João Baptista e José, padroeiros do Concílio Ecuménico, dos santos Apóstolos Pedro e Paulo, fundamentos e colunas da santa Igreja, e com eles a de S. Ambrósio, Bispo, cuja festa hoje celebramos, como que juntando por meio dele a Igreja do Oriente e do Ocidente, imploramos igualmente de todo o coração a protecção da bem-aventurada Virgem Maria, mãe de Cristo, por Nós chamada também mãe da Igreja, e com uma só voz, um só coração, damos graças e glorificamos a Deus vivo e verdadeiro, a Deus único e sumo, ao Pai, ao Filho e ao Espírito Santo. Amém (11).</p>\n<p> </p>\n<hr>\n<p><b>Notas</b></p>\n<p>1. AAS 54 (1962), p. 790. </p>\n<p>2. Cfr. 1 Cor. 2, 10-12.</p>\n<p>3. Serm. 336: PL 38, 1472.</p>\n<p>4. Cfr. Jo. 13,35. </p>\n<p>5. Tia. 1,27. </p>\n<p>6. 1 Jo. 4,20. </p>\n<p>7. Gén. 49,22.</p>\n<p>8. Cfr. Mt. 25,40. 9 Jo. 14,9.</p>\n<p>10. S. Agostinho, <i>Sol</i>. 1, 1,3: PL 32, 870. </p>\n<p>11. AAS 58 (1966), p. 51-59.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}