{
    "id": "hf_p-vi_let_19670428_ad-nos",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1967-04-28",
    "title": "Ad Nos nuper",
    "excerpt": {
        "la": "Dilecte Fili Noster, salutem et Apostolicam Benedictionem.— Ad Nos nuper nuntium allatum est, propediem Tibi fausti eventus obventuram esse memoriam: quinque enim feliciter complebis lustra, ex quo sacerdotalem dignitatem suscepisti."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/letters/1967/documents/hf_p-vi_let_19670428_ad-nos.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">PAULUS</font> </font><font color=\"#663300\" size=\"3\"> PP. VI</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">EPISTULA</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AD NOS NUPER*</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\">AD E.MUM P. D. PAULUM S. R. E. CARDINALEM ZOUNGRANA, <br> ARCHIEPISCOPUM UAGADUGUENSEM, QUINQUE IMPLENTEM LUSTRA,<br/>  EX QUO SACERDOTALI DIGNITATE AUCTUS EST. </br></font></p>\n<p> </p>\n<p><i>Dilecte Fili Noster, salutem et Apostolicam Benedictionem.</i>— Ad Nos nuper nuntium allatum est, propediem Tibi fausti eventus obventuram esse memoriam: quinque enim feliciter complebis lustra, ex quo sacerdotalem dignitatem suscepisti. </p>\n<p>Pro impensa qua Te complectimur caritate, hunc diem praeterlabi minime patimur, quin ad eius sanctae laetitiae auctum Nostrae benevolentiae Nostraeque existimationis publicum Tibi exhibeamus testimonium. </p>\n<p>Accipe igitur vota Nostra, accipe salutares adprecationes, Dilecte Fili Noster, quae supplicibus ad Deum admotis precibus libentissime confirmare cupimus, et quibus id enixe poscimus, ut sacerdotium Tuum, quod per diuturnum hoc emensum annorum spatium egregiis factis et copiosis religionis fructibus collustrasti, seros in annos novis uberioribusque promeritis locupletetur. </p>\n<p>Magno etiam cum solacio didicimus, Tibi in animo esse sacerdotii Tui natalem singulari quodam ritu commemorare: id enim cepisti consilium, ut eo die ad eandem aram Eucharisticum Sacrificium concelebres cum iis sacerdotibus, qui una Tecum primum sacra Hostia litarunt ac primum in regione ista autochthonum sacerdotum constituerunt agmen. Quod quidem aspectabile erit indicium et signum illius animorum coniunctionis, quae inter Episcopum et providos ordinis episcopalis cooperatores intercedere debet (1), et quam Tu, Dilecte Fili Noster, officii pastoralis conscientia ductus, omni ope fovere contendis. Fatemur nihil Nobis iucundius et nihil animarum saluti magis frugiferum contingere posse quam actuosam huiusmodi unitatem inter sacerdotes universos, qui sub Tua potestate variis officiis mancipati sunt, sive pertinent ad dioecesanum clerum, sive ad religiosos Ordines, sive denique ad exteros missionales, qui tam bene de christiani nominis incremento apud vos meriti sunt et quorum opera etiamnunc vobis magno est adiumento. </p>\n<p>Haec paterni animi Nostri hortamenta et vota non modo Tibi solacio sint, sed etiam incitamenta praebeant ad apostolatus incepta cotidie magis provehenda; sintque quasi auspicium illius praemii, quod Pastorum Princeps iis daturus est in Caelo, qui ad suum Regnum aedificandum augendumque generose vires impendunt. </p>\n<p>Quo interea eventus commemoratio utilior gregi Tuo evadat, Tibi ultro facultatem facimus, ut, statuta die, Sacro pontificali l'i tu peracto, adstantibus fidelibus nomine Nostro Nostraque auctoritate benedicas plenariam Indulgentiam iisdem proponens, ad Ecclesiae praescripta lucrandam. Denique su perni praesidii auspicem Tibi, Dilecte Fili Noster, cunctoque clero ac populo Tuae curae commissis, Apostolicam Benedictionem peramanter impertimus. </p>\n<p><i>Datum Romae, apud S. Petrum, die XXVIII mensis Aprilis, anno MCMLXVII, Pontificatus Nostri quarto. </i></p>\n<p align=\"center\"> <b>PAULUS PP. VI</b></p>\n<p align=\"center\">  </p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr> <p align=\"left\">*A.A.S., vol. LIX (1967), n. 7, pp. 488-489</p> <p align=\"left\"> </p></hr></font>(1) Cfr. Const. dogm. de Ecclesia \n<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_lt.html\"> Lumen gentium</a></i>, n. 28: \n<i>A. A. S.</i> 57 (1965) p. 35. \n<p> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1967 - Libreria Editrice Vaticana</font></p> </font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}