{
    "id": "hf_p-vi_hom_19630908_pavona",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "Italy",
    "title": "8 September 1963: Mass in Pavona",
    "excerpt": {
        "it": "Rivolgendosial Signor Cardinale Pizzardo, l’Augusto Pontefice dice che se avesse bisogno di prove della bontà e dello zelo del Porporato basterebbe questa: vedere che lo segue, lo insegue quasi, per la seconda volta nella stessa giornata con la sua presenza e la sua cortesia per incoraggiare i fedeli della sua diocesi alla parola di Dio e all’osservanza della vita cristiana."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1963/documents/hf_p-vi_hom_19630908_pavona.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> SANTA MESSA A PAVONA</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">OMELIA DI PAOLO VI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Domenica, 8 settembre 1963</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Rivolgendosi<font size=\"3\"> al Signor Cardinale Pizzardo, l’Augusto Pontefice dice che se avesse bisogno di prove della bontà e dello zelo del Porporato basterebbe questa: vedere che lo segue, lo insegue quasi, per la seconda volta nella stessa giornata con la sua presenza e la sua cortesia per incoraggiare i fedeli della sua diocesi alla parola di Dio e all’osservanza della vita cristiana. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Il Santo Padre accoglie con gratitudine tale esempio che lo incoraggia a questi passi un po’ insoliti del ministero pontificale. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Giunto a Pavona, Sua Santità deve ancora ripetere il saluto alle autorità civili presenti, a tutte le altre brave persone che vogliono bene a quella parrocchia e particolarmente ai cari Padri Artigianelli - così li chiamano lassù donde vengono - i quali assistono la parrocchia. A loro, dunque, una benedizione, un ringraziamento, un incoraggiamento e un saluto speciali. </font> </p>\n<p align=\"left\"> <font size=\"3\"> FELICE RISULTATO DI ANTICO E PERSEVERANTE ZELO </font> </p>\n<p align=\"left\"> <font size=\"3\"> I cari fedeli comprendono subito perché il Papa è venuto tra loro: la parrocchia di Pavona ha avuto degli inizi che hanno interessato anche il servizio che il Santo Padre compiva allora presso la Segreteria di Stato. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Dopo la guerra sorgevano le case per dare ricetto alla popolazione, la quale, però, rimaneva lontana, localmente e spiritualmente, dai centri religiosi. L’amico Dott. Emilio Bonomelli, direttore delle Ville Pontificie di Castel Gandolfo, il quale vigilava su tutte quelle vicende, fu il primo ad avvertire le nuove necessità, a far presente che occorreva provvedere per l’assistenza religiosa in quella zona, che fa parte di Castel Gandolfo, ma che era quasi autonoma nelle sue abitudini ed era lontana dalla vita della comunità parrocchiale. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Fu allora che il Cardinale Granito Pignatelli di Belmonte, Vescovo Suburbicario di Albano, si interessò invitando i Padri Artigianelli, che stavano già a Cecchina, ad assumere anche la Parrocchia di </font> Pavona, ed allora che il Santo Padre - a quel tempo Sostituto della Segreteria di Stato - fu interessato a essere interprete della volontà del Papa dapprima, poi di quella del Vescovo che successe al Cardinale Granito, cioè del Cardinale Pizzardo, il quale accolse ed approvò molto volentieri i progetti per aiutare la popolazione di Pavona. </p>\n<p align=\"left\"> Vennero subito a Pavona le Suore: le Ancelle della Carità, nella Casa che fu comperata da loro qui vicino, e poi vennero anche i Padri, alunni e figli del Servo di Dio, Giovanni Battista Piamarta. </p>\n<p align=\"left\"> «CERCATE PRIMA IL REGNO DI DIO» </p>\n<p align=\"left\"> Vennero e non c’era nulla e si comprò il terreno; si fece prima il campo sportivo - a tale proposito il Santo Padre ricorda che tutte le autorità militari di Ciampino furono cortesi nell’aiutare a spianare l’area del campo sportivo - e poi finalmente la chiesa. Ma allora il futuro Pontefice, destinato all’Arcidiocesi di Milano, lasciò Roma e ora, al Suo ritorno, trova la chiesa finita, bella, e soprattutto, ed è questo che fa piacere, piena di gente, piena di cristiani che credono davvero e vogliono essere fedeli alla nuova Parrocchia. </p>\n<p align=\"left\"> Il Vangelo dice un altro motivo o meglio ancora il motivo per il quale è stata costruita l’assistenza parrocchiale; lo dice una parola del Signore: cercate prima di tutto il regno di Dio. </p>\n<p align=\"left\"> Cosa deve dire il Santo Padre? La stessa cosa che dice il Vangelo: prima di tutto compiere i doveri religiosi. Tutto il resto verrà se ai doveri religiosi si adempirà bene, con coscienza; poiché, se la vita nostra è innestata sulla Provvidenza divina, tutto il resto non manca, ma arricchisce la nostra vita con l’abbondanza di una pioggia; anche le altre questioni: temporali, materiali, civili, sociali trovano facile soluzione se questo primo, fondamentale dovere è compiuto. </p>\n<p align=\"left\"> Purtroppo siamo invece molto corrivi a dimenticare questo dovere: se non abbiamo le comodità che tutti aspirano ad avere, i doveri religiosi passano prima in seconda linea e poi sono dimenticati. Molti vogliono che sia la Religione ad andare in cerca di essi piuttosto che andare essi in cerca della Religione. </p>\n<p align=\"left\"> Il Santo Padre vuole ricordare l’esempio dei nostri vecchi: la domenica facevano chilometri e chilometri per andare ad assistere alla Messa, magari ne ascoltavano pure una seconda; si recavano poi alle Funzioni pomeridiane o alla Dottrina o alle altre azioni di culto. </p>\n<p align=\"left\"> Invece adesso la gente del mondo nostro sente poco la domenica religiosa. </p>\n<p align=\"left\"> Ed allora ecco che la Chiesa si prodiga nel rendere facile, più facile che sia possibile, l’adempimento dei doveri religiosi e viene essa incontro ai fedeli, perché molti di essi, altrimenti, non le si accosterebbero. </p>\n<p align=\"left\"> La carità della Chiesa, carità pastorale, si moltiplica, si prodiga, spiana le vie, elimina gli ostacoli, abbrevia il tempo, proprio per venire incontro a questa nostra pigrizia moderna, che non si interessa un gran che dei doveri religiosi. </p>\n<p align=\"left\"> E se guardiamo anche più addentro, nello spirito del nostro tempo più che nell’indole della vita moderna e alla maniera con la quale si esprime, vediamo che proprio questa vita moderna stenta assai a ricordarsi di Dio, della preghiera, della Chiesa. </p>\n<p align=\"left\"> LA CARITÀ PASTORALE DELLA CHIESA </p>\n<p align=\"left\"> Ed i cari fedeli ne sanno il perché: essi vedono che la gente viaggia la domenica, quando i mezzi di trasporto portano lontano la popolazione; inoltre c’è questo incantesimo della fecondità della terra, della prosperità economica, di questo benessere che nasce dal progresso, dalla tecnica, dall’economia, che quasi quasi insinua a molti la persuasione che si vive bene anche senza il Signore, senza la preghiera, senza andare in chiesa. </p>\n<p align=\"left\"> E c’è tutta una generazione che si smarrisce, in questa concezione profana, che è assorbita dalla intensità del lavoro materiale, temporale e si domanda a che cosa serve andare in chiesa, pensa che santificando la festa si perde un’ora di tranquillità, si interrompe una giornata, e si domanda a che serve pregare con delle parole difficili che talvolta non si comprendono. </p>\n<p align=\"left\"> Pertanto il dovere religioso, che è fondamentale nella vita ed è indispensabile perché la nostra esistenza sia cristiana ed umana, è manomesso, è dimenticato. </p>\n<p align=\"left\"> Ed ecco - il Santo Padre desidera ripeterlo, desidera insistere su questo concetto - ecco perché è stata istituita la parrocchia di Pavona, come tante e tante altre; per una necessità che, proprio in questa crisi della vita religiosa, fa nascere nel cuore della Chiesa una fecondità che non aveva conosciuto da secoli. </p>\n<p align=\"left\"> Forse, da dopo il Concilio di Trento, la Chiesa non ha costruito tante parrocchie e tante chiese quanto adesso, che ci troviamo in un periodo giudicato di irreligiosità e di insensibilità spirituale. </p>\n<p align=\"left\"> La Chiesa si prodiga: la parrocchia di Pavona è uno dei segni della carità della Chiesa, della carità spirituale e materiale del Santo Padre Pio XII che oggi deve essere ricordato con venerazione nella Santa Messa. A vantaggio dei fedeli i Vescovi di Albano e i parroci e i sacerdoti si prodigano nella cura spirituale, per rendere possibile, facile l’osservanza dei doveri religiosi e farne comprendere l’importanza, e l’urgenza; per ricordare a tutti che non si può viver bene senza Dio. </p>\n<p align=\"left\"> Infatti, chi cancella il Signore dalla propria vita, spegne la luce della propria esistenza e mette una tale ombra di timore, di mistero sul destino di questa esistenza da incutere paura. </p>\n<p align=\"left\"> Quelli che si professano con tanta sicurezza e con tanta incoscienza senza Dio, senza preghiere, senza adesione a questa salute che ci viene largita dal Cielo dovrebbero veramente temere. </p>\n<p align=\"left\"> LA PARROCCHIA GARANZIA DI SALVEZZA </p>\n<p align=\"left\"> Il Santo Padre si diffonde poi sui caratteri e sui fini della parrocchia. La Chiesa si avvicina ai fedeli mediante persone consacrate al loro bene; riaccende e riattiva la carità che va in cerca delle anime; apre scuole, asili infantili, campi di giuoco; stende le braccia alla gioventù; insegna ancora al popolo come si prega, come si canta, come si sta insieme, dà a tutti il senso di una famiglia che niuna altra forma sociale può dare. </p>\n<p align=\"left\"> Infatti, nessuna forma della socialità moderna, pur tanto progredita, può avvicinarsi al concetto di fratellanza, di famiglia, di unità, di fusione delle anime e dei cuori, espresso dalla vita parrocchiale.</p>\n<p align=\"left\"> La Chiesa lo offre ai fedeli ed il Papa si reca in mezzo ad essi proprio per vedere, con tanta gioia e con tanta soddisfazione, il frutto di così provvida attività.  </p>\n<p align=\"left\"> Una parola ancora il Santo Padre deve dire a quei diletti fedeli: siano grati a quelli che hanno dato loro questa facilità di vita religiosa: alla santa memoria di Pio XII, ai loro Vescovi; ai loro sacerdoti siano riconoscenti di tanta premura; e corrispondano. </p>\n<p align=\"left\"> In che maniera? Amando la loro parrocchia. Tutti debbono essere davvero stretti attorno a quel punto di convegno, a quel centro che raccoglie tutta la popolazione e la fa divenire un cuore solo e un’anima sola; debbono imparare li a volersi bene tra di loro, perché quella è la casa del popolo, è la casa di tutti. </p>\n<p align=\"left\"> Le porte delle chiese sono spalancate e a tutti è rivolto l’invito: venite: questa è la casa di Dio; tutti dobbiamo elevare insieme le nostre anime nella preghiera, nell’invocazione al Signore, nel domandare a Lui questa misteriosa comunicazione delle nostre anime che è la salvezza nella grazia sua. Amando la loro parrocchia i fedeli faranno anche grande onore e daranno grande letizia al Santo Padre; soprattutto procureranno alla loro vita il dono più bello: la garanzia migliore per la salvezza. </p>\n<p align=\"left\">                                                      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}