{
    "id": "hf_p-vi_spe_19690215_colonnello-borman",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1969-02-15",
    "title": "To the Colonel Frank Borman",
    "excerpt": {
        "en": "«The Heavens are telling the glory of God; and the firmament proclaims His handiwork» (Ps. 18, 2)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1969/february/documents/hf_p-vi_spe_19690215_colonnello-borman.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF PAUL VI <br>TO THE COLONEL FRANK BORMAN </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saturday, 15 February 1969 </i> </font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">«The Heavens are telling the glory of God; and the firmament proclaims His handiwork» (<i>Ps</i>. 18, 2). </p>\n<p align=\"left\">In these or in similar words, man has long sought to declare his realization that the beauty and grandeur of the visible universe are a manifestation of the glory of its Creator. The glory of God finds it’s highest expression in the knowledge which God Himself has of His work, in contemplating which He finds a reflection of Himself and of His goodness. More than once, in the narrative of creation which we read at the beginning of the Sacred Text, it is declared that God looked upon the emerging universe, and «saw that it was good» (<i>Gen</i>. 1, 21, 25, 3 1). </p>\n<p align=\"left\">But His glory finds expression also in the limited knowledge which men, or angels, have of created things, recognized as the work of God. This recognition of God’s handiwork in creation attains the level of a canticle, of a solemn celebration, when man contemplates the firmament of the sky, whose immensity, depth, silence, and long duration far surpass his puny self (cf. PASCAL, <i>Pensées</i>, 206), leave him terror-stricken, and yet fill him with enthusiasm. </p>\n<p align=\"left\">Today man’s admiration of God’s handiwork speaks with a new voice. Man’s reaching out to unravel the mysteries of the universe reveals more and more the wonders of God’s work and shows forth His glory. He has new cause to exclaim: «O Lord, our Lord, how majestic is Thy name in all the earth! When I look at Thy heavens, the work of Thy fingers, the moon and the stars which Thou hast established» (<i>Ps</i>. 8, 2, 4). </p>\n<p align=\"left\">We are happy to greet one of the intrepid travelers who have thus added to man’s knowledge of God’s work, increasing thereby his appreciation of the glory of God which is manifested in creation. We express Our high esteem for the bravery shown by him and by his companions, and We invoke upon them richest blessings and favors from the Lord of the heavens.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}