{
    "id": "hf_p-vi_spe_19720526_chiesa-santa-susanna",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "",
    "title": "To the Paulist Fathers, 26 May 1972",
    "excerpt": {
        "en": "We are happy to extend a warm welcome to all those associated with Santa Susanna’s: the former parishioners who have come from the United States, the present members of the parish and a number of the dedicated Paulist Fathers to whose care this American parish in Rome was entrusted a half a century ago."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1972/may/documents/hf_p-vi_spe_19720526_chiesa-santa-susanna.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF PAUL VI <br>TO THE PAULIST FATHERS, MEMBERS OF THE <br/>AMERICAN PARISH OF SANTA SUSANNA IN ROME </br></i></font></b> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Friday, 26 May 1972 </i></font></p>\n<p> </p>\n<p><i>Dear sons and daughters, </i></p>\n<p>We are happy to extend a warm welcome to all those associated with Santa Susanna’s: the former parishioners who have come from the United States, the present members of the parish and a number of the dedicated Paulist Fathers to whose care this American parish in Rome was entrusted a half a century ago. </p>\n<p>The anniversary which you celebrate is indeed a happy one for you. Moreover, your visit today gives us the opportunity to express our own joy. As pastor of the universal Church, we rejoice that the Catholics of your country are represented here in Rome through this parish of Santa Susanna. As Bishop of Rome, we rejoice that the pastoral needs of American Catholics resident in this city or visiting here have been and are being cared for through this parish. </p>\n<p>We are confident that in these days you have offered prayers of thanksgiving to God for the zeal, the dedication, the generosity and the faithfulness of the priests and laity who during these fifty years have served Santa Susanna’s and helped it to fulfill worthily its mission of being the American parish in Rome. We too give thanks to the Lord for these five decades of devoted stewardship and service. </p>\n<p>During this time the Gospel of Jesus Christ has been preached to you and to countless numbers of your fellow-citizens, and his grace abundantly given through the sacraments. Let us realize that throughout these years there has been one essential principle of continuity-it is Jesus Christ himself. He is the center and foundation of every parish and the reason for its existence. Through the parish his followers are strengthened in their faith, given light, encouragement and wisdom for their lives, and are perfected in the love of God and one another. </p>\n<p>We pray that this same Lord Jesus Christ will continue to bless the entire parish of Santa Susanna. May it always be a community of faith in which parishioners and visitors, individuals and families receive God’s love and communicate it through their unselfish service of their brethren. May your lives be filled always with the joy, the hope and the consolation that come from the presence of Jesus Christ in your midst. With Saint Peter we pray that “Grace and peace be with you more and more” (<i>1 Petr.</i> 1, 2). </p>\n<p>To all of you we cordially impart our Apostolic Blessing.</p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}