{
    "id": "hf_p-vi_spe_19720203_collegio-difesa-nato",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1972-02-03",
    "title": "To the NATO Defense College",
    "excerpt": {
        "en": "At the end of this thirty-ninth Session of NATO Defence College, your leaders, speaking for all of you, manifested this time also a desire for this meeting. We are very happy to accede to it. Beyond this, courteous step, we appreciate this gesture of attachment to the Successor of Peter in the Church of Jesus Christ, and we wish to see in it, too, a tribute to the role we endeavour to assume for the good of peoples, their safety and their happiness. We are happy to express to you, with our welcome and our sincere esteem for yourselves and your families, the sentiments that your institution inspires in us.",
        "fr": "Au terme de cette trente-neuvième Session du Collège de Défense de l’OTAN, en votre nom à tous, vos chefs ont manifesté cette fois encore le désir d’une telle rencontre. C’est bien volontiers que Nous y accédons. Par delà cette démarche courtoise, Nous sommes sensible à ce geste d’attachement au Successeur de Pierre dans l’Eglise de Jésus-Christ, et Nous voulons y voir aussi un hommage rendu au rôle que Nous nous efforçons d’assumer pour le bien des peuples, leur sécurité et leur bonheur. Nous sommes heureux de vous exprimer, avec nos souhaits de bienvenue et notre sincère estime pour vos personnes et vos familles, les sentiments que Nous inspire votre institution.",
        "es": "Al final de la 39° sesión del Colegio de Defensa de la NATO, vuestros jefes han manifestado una vez más el deseo de visitarNos. Nos hemos accedido gustoso a este deseo. RemontándoNos más allá del gesto de cortesía, manifestamos Nuestra complacencia por este acto de afecto hacia el sucesor de Pedro en la Iglesia de Jesucristo, y quisiéramos ver también en este acto un homenaje tributado al papel que nos esforzamos por asumir en favor del bien de tos pueblos, de su seguridad y de su prosperidad. Nos agrada el poder expresaros, junto con Nuestros deseos de bienvenida y con Nuestra sincera estima por vuestras personas y vuestras familias, los sentimientos que Nos inspira vuestra institución."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1972/february/documents/hf_p-vi_spe_19720203_collegio-difesa-nato.html",
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1972/february/documents/hf_p-vi_spe_19720203_collegio-difesa-nato.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1972/february/documents/hf_p-vi_spe_19720203_collegio-difesa-nato.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">ADDRESS OF PAUL VI<br> TO THE STAFF AND MEMBERS<br/> OF THE NATO DEFENSE COLLEGE</br></font></b></i><b><font color=\"#663300\" size=\"4\"><i>*</i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Thursday, 3 February 1972 </i></font> </p>\n<p> </p>\n<p><i>Gentlemen</i>, </p>\n<p>At the end of this thirty-ninth Session of NATO Defence College, your leaders, speaking for all of you, manifested this time also a desire for this meeting. We are very happy to accede to it. Beyond this, courteous step, we appreciate this gesture of attachment to the Successor of Peter in the Church of Jesus Christ, and we wish to see in it, too, a tribute to the role we endeavour to assume for the good of peoples, their safety and their happiness. We are happy to express to you, with our welcome and our sincere esteem for yourselves and your families, the sentiments that your institution inspires in us. </p>\n<p>Personnel, military and who have come from the different horizons of Europe, Turkey and North America to acquire additional competence from a General Staff highly qualified in the strategic field, you are called tomorrow to exercise important functions within the Atlantic Alliance. How can we fail to invite you out to an increasing extent what must constitute, in our eyes, the twofold ideal of this Organization: solidarity among nations with a view to consolidating peace, and the defence of a civilization to which we are all rightly attached. </p>\n<p>Even if this institution largely takes on the aspect of a military force which realism seems to impose, we think that Peace remains your real ideal, and that you are eager to do everything in your power to safeguard respect for the right of peoples, and their rightful aspirations to safety in freedom, to prevent new conflicts and new injustices, add let us say so frankly, to avoid recourse to arms. Is it not the general wish of mankind and its deep interest that purely military relations should be transformed more and more into civil relations and thus permit a harmonious development of all human values? </p>\n<p>Already in the framework of your study Session we take pleasure in seeing a certain implementation of this international solidarity which we wish to see extended further and further. At it, in fact, you establish a multiple human relations between different peoples drawn together by the same concern for peace and civilization. You become aware of the values common to these peoples, based, on a conception of man and of civilization which must be defended and promoted, to the extent to which it is imbued with a spirituality, rooted in a really Christian tradition. Such a civilization, as you know, refuses to foster aggressive passions, and the aspirations of overweening prestige; it repudiates the thirst for domination; it avoids reducing man to an object used for materialistic purposes; it does not rely exclusively on relations of force to keep the balance between societies. </p>\n<p>On the contrary, it aims at respect for the rights of the human person, while developing in the latter the spirit of service, a sense of the common good and of international solidarity; it is in search of a real peace that is prepared in the first place with justice, in accordance with the urgent appeal we made to all peoples at the beginning of this year. And who will be the supreme guarantor of this justice and this peace, if not God, who placed his likeness and his dignity in the hearts of men, and who calls them all to live as brothers, according to Christ's message of love which we wish to echo incessantly? </p>\n<p>May the experience that you have lived here be a school in this noble ideal of human civilization, universal brotherhood arid Christian peace! Expressing these wishes, we thank you for your visit and implore the Lord's Blessings on each of you; on your families, and on dear countries you represent. </p>\n<hr>\n<p align=\"justify\"> <font face=\"Times New Roman\">*</font>ORa n.7 p.2.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <span lang=\"fr\"> <b><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">DISCOURS DU PAPE PAUL VI <br>AU COLLÈGE DE DÉFENSE DE L'OTAN*</br></font></i></font></b></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <i><font color=\"#663300\" face=\"Times New Roman\">Jeudi 3 février 1972</font></i></span></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <span lang=\"fr\"><font face=\"Times New Roman\"> <i>Chers Messieurs, </i></font></span></p>\n<p align=\"left\"> <span lang=\"fr\"><font face=\"Times New Roman\">Au terme de cette trente-neuvième Session du Collège de Défense de l’OTAN, en votre nom à tous, vos chefs ont manifesté cette fois encore le désir d’une telle rencontre. C’est bien volontiers que Nous y accédons. Par delà cette démarche courtoise, Nous sommes sensible à ce geste d’attachement au Successeur de Pierre dans l’Eglise de Jésus-Christ, et Nous voulons y voir aussi un hommage rendu au rôle que Nous nous efforçons d’assumer pour le bien des peuples, leur sécurité et leur bonheur. Nous sommes heureux de vous exprimer, avec nos souhaits de bienvenue et notre sincère estime pour vos personnes et vos familles, les sentiments que Nous inspire votre institution. </font></span> </p>\n<p align=\"left\"> <span lang=\"fr\"><font face=\"Times New Roman\">Auditeurs, militaires et civils, venus des divers horizons de l’Europe, de la Turquie et de l’Amérique du Nord, pour acquérir un surcroît de compétence auprès d’un Etat-Major hautement qualifié dans le domaine stratégique, vous êtes appelés demain à exercer d’importantes fonctions au sein de l’Alliance Atlantique. Comment ne pas vous inviter à réaliser toujours davantage ce qui doit constituer, à nos yeux, le double idéal de cette Organisation: une solidarité entre nations en vue de consolider la paix, et la défense d’une civilisation à laquelle nous sommes tous justement attachés?</font></span></p>\n<p align=\"left\"> <span lang=\"fr\"><font face=\"Times New Roman\">Même si une telle institution revêt en grande partie l’aspect d’une force militaire que le réalisme semble imposer, Nous pensons que la Paix demeure votre véritable idéal, et que vous restez désireux de faire tout ce qui est en votre pouvoir pour veiller au respect du droit des peuples, de leurs justes aspirations à la sécurité dans la liberté, pour prévenir de nouveaux conflits et de nouvelles injustices, et, disons-le franchement, pour éviter précisément un recours aux armes. N’est-ce pas le vœu général de l’humanité et son profond intérêt que les rapports purement militaires se transforment de plus en plus en rapports civils, et permettent ainsi un développement harmonieux de toutes les valeurs humaines? </font></span> </p>\n<p align=\"left\"> <span lang=\"fr\"><font face=\"Times New Roman\">Déjà, dans le cadre même de votre Session d’études, Nous nous plaisons à voir une certaine réalisation de cette solidarité internationale que Nous souhaitons toujours plus élargie. Vous y nouez en effet de multiples rapports humains entre peuples différents que rapproche un même souci de paix et de civilisation. Vous pouvez y prendre conscience des valeurs communes à ces peuples, fondées sur une conception de l’homme et de la civilisation qu’il s’agit de défendre et de promouvoir, dans la mesure où elle est imprégnée de spiritualisme, enracinée dans une tradition vraiment chrétienne. Une telle civilisation, vous le savez, refuse d’entretenir les passions combattives, les aspirations de prestige orgueilleux; elle répudie la soif de domination; elle évite de réduire l’homme à un objet qu’on utilise dans des buts matérialistes; elle ne compte pas sur les seuls rapports de force pour l’équilibre des sociétés. Mais elle mise sur le respect des droits de la personne humaine, tout en développant en celle-ci un esprit de service, le sens du bien commun et de la solidarité internationale; elle est à la recherche d’une véritable paix qui se prépare d’abord par la justice, selon l’appel pressant que Nous lancions à tous les peuples au seuil de cette année. Et qui sera le garant suprême de cette justice et de cette Paix, sinon Dieu qui a mis au cœur des hommes sa ressemblance et sa dignité, et qui les appelle tous à vivre en frères, selon le message d’amour du Christ dont Nous voulons sans trêve nous faire l’écho? </font></span> </p>\n<p align=\"left\"> <span lang=\"fr\"><font face=\"Times New Roman\">Puisse l’expérience que vous avez vécue ici constituer une école de ce noble idéal de civilisation humaine, de fraternité universelle et de paix chrétienne! En formant ces vœux, Nous vous remercions de votre visite et implorons sur chacun de vous, sur vos familles, comme sur les chers pays que vous représentez, les Bénédictions du Seigneur. </font></span> </p>\n<p align=\"left\"> <span lang=\"fr\"><font face=\"Times New Roman\">We wish to extend a greeting also in English to our friends from the NATO Defence College. We have already expressed our appreciation of your ideals of peace and friendship among peoples. It is indeed our earnest prayer that all your efforts Will be channelled in this direction, and that your contribution Will be great in the defence of true civilization and its authentic human and Christian values. Be assured that we follow your activities with interest and give you our support in everything that you do in justice and brotherhood to help build a world where dignity Will truly be the lot of every man and peace the possession of all.</font></span></p>\n<p align=\"left\">  </p>\n<hr>\n<p align=\"left\"> *<i>Insegnamenti di Paolo VI</i>, vol. X, p.113-116; </p>\n<p align=\"left\"> OR 4.2.1972, p.1; </p>\n<p align=\"left\"> ORf n.6 p.12;</p>\n<p align=\"left\"> <i>La Documentation catholique</i>, n. 1605 p.261.   </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DE SU SANTIDAD PABLO VI<br> A LOS PROFESORES Y ALUMNOS <br/> DEL COLEGIO DE DEFENSA DE LA OTAN*</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jueves 3 de febrero de 1972 </i></font> </p>\n<p align=\"center\">  </p>\n<p><i>Señores:</i> </p>\n<p>Al final de la 39° sesión del Colegio de Defensa de la NATO, vuestros jefes han manifestado una vez más el deseo de visitarNos. Nos hemos accedido gustoso a este deseo. RemontándoNos más allá del gesto de cortesía, manifestamos Nuestra complacencia por este acto de afecto hacia el sucesor de Pedro en la Iglesia de Jesucristo, y quisiéramos ver también en este acto un homenaje tributado al papel que nos esforzamos por asumir en favor del bien de tos pueblos, de su seguridad y de su prosperidad. Nos agrada el poder expresaros, junto con Nuestros deseos de bienvenida y con Nuestra sincera estima por vuestras personas y vuestras familias, los sentimientos que Nos inspira vuestra institución. </p>\n<p>Los participantes en esta audiencia, militares y civiles que habéis venido desde diversos países de Europa, Turquía y América del Norte, para adquirir una mayor competencia en la sede de un estado mayor altamente cualificado en el dominio estratégico, estáis llamados a ejercer mañana funciones importantes en el seno de la Alianza Atlántica. ¿Cómo no invitaros a realizar cada vez con mayor empeño lo que según Nuestra opinión debe constituir el doble ideal de esta organización: una solidaridad entre las naciones de manera a consolidar la paz, y la defensa de una civilización a la cual todos nosotros estamos realmente ligados? </p>\n<p>Aun cuando una institución como la vuestra tiene en gran parte el aspecto de una fuerza militar que el realismo parece imponer, Nos creemos que la paz debe ser vuestro verdadero ideal y que todos vosotros deseáis hacer todo lo que está en vuestras manos para salvaguardar el respeto a los derechos de los pueblos, de sus justas aspiraciones a la seguridad en la libertad, para prevenir nuevos conflictos y nuevas injusticias y, digámoslo francamente, para evitar precisamente el recurso a las armas. ¿No es cierto que la aspiración general de la humanidad y su deseo más profundo es que las relaciones puramente militares se transformen cada vez más en relaciones civiles, y de esta forma consientan el desarrollo armónico de todos los valores humanos? </p>\n<p>Esto debe procurarse ya en el marco mismo de vuestras sesiones de estudio. A Nos, nos agrada ver una cierta realización de esta solidaridad internacional que deseamos, sea cada vez más amplia. En efecto, vosotros establecéis múltiples relaciones humanas entre pueblos diferentes que se ven unidos por un mismo deseo de paz y de civilización. Vosotros tenéis ocasión de tomar conciencia durante esta convivencia de los valores comunes a estos pueblos, fundados sobre una concepción del hombre y de la civilización que hay que defender y promover, en la medida en que esta civilización está impregnada de espiritualismo y enraizada en una tradición verdaderamente cristiana. Vosotros sabéis muy bien que tal civilización rehúsa alimentar las pasiones bélicas y las aspiraciones de orgulloso prestigio; repudia la sed de dominio; rehúye el convertir al hombre en un objeto que se utiliza para fines materialistas; no cuenta únicamente con los recursos de la fuerza para lograr el equilibrio de las sociedades. Por el contrario, esta civilización insiste en el respeto de los derechos de la persona humana, tratando de desarrollar en ésta un espíritu de servicio y el sentido del bien común y de la solidaridad internacional. Esta civilización busca la verdadera paz cuya preparación comienza con la justicia, según el llamamiento insistente que hemos lanzado, al comienzo de este año, a todos los pueblos. ¿Y quién puede ser el fiador supremo de esta justicia y de esta paz sino Dios, que ha grabado en el corazón de los hombres su imagen y su dignidad, y que llama a todos a vivir como hermanos, en conformidad con el mensaje de amor de Cristo del que Nos queremos hacerNos eco sin descanso? </p>\n<p>¡Ojalá que la experiencia que habéis tenido en vuestra convivencia constituya una escuela de este noble ideal de civilización humana, de fraternidad universal y de paz cristiana! </p>\n<p>Al formularos estos deseos, Nos os damos las gracias por vuestra visita y Nos imploramos sobre cada uno de vosotros, sobre vuestras familias y sobre los queridos países que representáis las bendiciones del Señor. </p>\n<p>Nos queremos dirigir un saludo también en inglés a Nuestros amigos de la \"NATO Defence College\". Nos hemos manifestado ya nuestro aprecio por vuestros ideales de paz y amistad entre los pueblos. Esta es, en verdad, Nuestra ardiente oración: que todos vuestros esfuerzos vayan encauzados en esta dirección y que vuestra aportación sea grande en la defensa de la auténtica civilización y de los verdaderos valores humanos y cristianos. Nos os aseguramos que seguimos vuestras actividades con interés y prestamos nuestro apoyo en todo cuanto hacéis por la justicia y la fraternidad con el fin de construir un mundo donde la dignidad sea realmente la herencia de cada hombre y la paz la posesión de todos.</p>\n<hr>\n<p align=\"justify\"> <font face=\"Times New Roman\">*</font><font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano</i>, edición en lengua española,</font>  n.7 p.9.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}