{
    "id": "hf_p-vi_ang_19731208",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 8 December 1973",
    "excerpt": {
        "it": "I - Maria è la piena di graziacirconfusa dallo Spirito Santo"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1973/documents/hf_p-vi_ang_19731208.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\">PAOLO VI</font></b></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ANGELUS DOMINI</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Solennità dell'Immacolata Concezione della Beata Vergine Maria<br>Sabato, 8 dicembre 1973</br></font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <b> <font face=\"Times\" size=\"3\"> I - Maria è la piena di grazia <br/>circonfusa dallo Spirito Santo </font></b></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Buona Festa, figli carissimi; buona festa dell’Immacolata! Ci piace pensarla come festa per tutta la famiglia umana, e per noi specialmente della famiglia cristiana, noi della Chiesa, festa carissima, perché questa celebrazione di Maria ci autorizza, anzi ci obbliga a onorare, sempre per merito di Cristo, una creatura umana nella sua perfezione primigenia, nativa e totale, quale Dio la pensò e l’amò prima che la frattura del peccato originale scompaginasse il disegno ideale, l’immagine di Dio riflessa meravigliosamente nella natura umana. L’immagine, sì, è rimasta, ma macchiata e sconnessa; c’è voluto il battesimo per restaurare in noi la dignità primitiva, ma il fomite del disordine è rimasto; e sappiamo purtroppo con quali penose conseguenze. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Nella Madonna invece la bellezza è intatta, anzi sollevata ad un grado d’idealità e di splendore, di cui ci è perfino difficile farcene un concetto adeguato. Maria è la piena di grazia; circonfusa dallo Spirito Santo. Forse è lei la Donna vestita di sole, di cui ci parla l’Apocalisse (12, 1). È davvero un gaudio per il mondo, un capolavoro divino dell’antropologia umana. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ed è nostra. Umile, pia, dolce, povera, purissima. È la figlia ideale, la sorella amica, l’avvocata misericordiosa dell’umanità. Perciò oggi, come siamo ormai soliti a fare in questo giorno benedetto, andremo anche noi a portare i fiori alla colonna, che ne esalta il mistero bellissimo nel cuore di questa nostra Roma. Noi vorremmo che i nostri fiori fossero anche simbolo vostro, o Romani. Simbolo della vostra pietà, simbolo della vostra fede. Vorremmo che fossero simbolo del comune desiderio di conservare a questa Città fatidica un volto cristiano, un senso ed un costume di bellezza spirituale. Noi vorremmo che fossero un simbolo d’innocenza della nostra fanciullezza, di freschezza e purezza della nostra gioventù, di vitalità sana e prospera di tutta la nostra gente, di pace per il mondo. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Maria, l’Immacolata, sebbene unica nel suo candore, dicevamo, è nostra. Nostro tipo esemplare, nostra speranza, perché Madre di Cristo e madre della Chiesa. Onoriamola insieme, preghiamola insieme. </font></p>\n<p align=\"left\"> <b> <font face=\"Times\" size=\"3\"> 2 - La preghiera presso la statua Mariana <br/>in piazza di Spagna </font></b></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Paolo VI si reca, nel pomeriggio, in una semplice carrozzella trainata da un cavallo, in piazza di Spagna, ivi accolto ed acclamato, come nell’intero percorso, da eccezionale moltitudine di fedeli. Ecco la sua breve preghiera. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> «O Signore misericordioso, ascolta ed esaudisci questa tua famiglia in preghiera: accordaci lo spirito di penitenza, di conversione e di riconciliazione che ti domandiamo per questo Anno Santo: affinché, cercandoti in ogni giorno della nostra vita, e sostenuti dalla preghiera di Maria, Vergine Immacolata e nostra Madre, possiamo avere la felicità di giungere fino a te». </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Dopo aver recitato insieme con tutti i presenti il Padre Nostro, Paolo VI depone ai piedi della Statua un cesto di rose rosa e garofani bianchi. Dopo aver scambiato ancora brevi parole di saluto con le personalità presenti - tra esse il Cardinale Vicario e il Sindaco di Roma - il Santo Padre risale sulla carrozzella lasciando la piazza acclamato dalla popolazione. </font></p>\n<p align=\"left\"> <font face=\"Times\">                                               </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}