{
    "id": "hf_p-vi_aud_19771019",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "19 October 1977",
    "excerpt": {
        "it": "Salute a Voitutti, Fratelli e Figli in Cristo carissimi! Questa Udienza, come tutte quelle di questo genere, ci rende felici; noi vorremmo a voi comunicare questo senso di spirituale felicità, che questo incontro ci procura: Cristo è con noi! (Matth. 18, 20) Noi vi ringraziamo di codesta visita tanto numerosa e tanto significativa! Che la grazia e la pace di Cristo sia effusa in voi in abbondanza! (1Petr. 1, 2) Noi domandiamo a noi stessi, che cosa possiamo offrirvi per ricompensarvi del dono della vostra presenza; anzi noi lo domandiamo a Cristo stesso, Che ci incarica di rappresentarlo e dal Quale tutto noi riceviamo in ordine a questo difficile ufficio, che Egli ci affida."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1977/documents/hf_p-vi_aud_19771019.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 19 ottobre 1977</i></font></p>\n<p> </p>\n<p><b><i>Forti nella fede</i></b></p>\n<p>Salute a Voi<b> </b>tutti, Fratelli e Figli in Cristo carissimi! Questa Udienza, come tutte quelle di questo genere, ci rende felici; noi vorremmo a voi comunicare questo senso di spirituale felicità, che questo incontro ci procura: Cristo è con noi! (<i>Matth</i>. 18, 20) Noi vi ringraziamo di codesta visita tanto numerosa e tanto significativa! Che la grazia e la pace di Cristo sia effusa in voi in abbondanza! (1 <i>Petr</i>. 1, 2) Noi domandiamo a noi stessi, che cosa possiamo offrirvi per ricompensarvi del dono della vostra presenza; anzi noi lo domandiamo a Cristo stesso, Che ci incarica di rappresentarlo e dal Quale tutto noi riceviamo in ordine a questo difficile ufficio, che Egli ci affida.</p>\n<p>Ebbene, noi per primi vogliamo essere obbedienti alla parola, detta da Gesù Cristo a Pietro, e a noi passata in eredità: «Tu - disse il Signore a Pietro - conferma i tuoi fratelli» (<i>Luc</i>. 22. 32). Il nostro compito è proprio questo: di confermare i nostri fratelli; e noi vorremmo che la pienezza, la forza, la gioia di questa conferma fosse a voi elargita da Cristo, mediante il nostro ministero di questo incontro. Questa conferma riguarda naturalmente la vostra fede, che voi ora professate con questa visita all’umile successore di Pietro, cioè al Papa. Sì, Figli e Fratelli, noi vorremmo che la grazia particolare di questo momento singolare fosse per voi, e per quanti sono a voi collegati da vincoli naturali o spirituali, un senso di sicurezza nella vostra fede cattolica e cristiana. Voi tutti sapete quanto la certezza della fede sia scossa in tanti cuori degli uomini dei nostri giorni, specialmente per causa della scarsa conoscenza della vera religione; ovvero per il dubbio che invade la mente dell’uomo moderno al contatto con la cultura naturale e scientifica, la quale ci dà prove magnifiche del suo progresso in ogni campo del sapere, e produce facilmente l’opinione che la nostra mente, studiando e cercando, basta a se stessa, senza quel supplemento di sapienza, che solo la Fede ci può dare.</p>\n<p>E la fede, cioè il nostro assenso alla Parola di Dio, quale ci è insegnata dalla Chiesa, non è un supplemento superfluo per la vita dell’uomo, ma necessario per conoscere la verità circa Dio, circa i nostri rapporti con Lui, circa il nostro trascendente destino, circa le relazioni con i nostri fratelli, cioè con tutti gli uomini, circa insomma la nostra maniera di pensare e di vivere. Il senso vero del mondo e della vita ci è svelato dalla Fede, cioè dalla religione, da quella autentica; e non solo da quella istintiva, sentimentale e soggettiva, da quella nata forse da qualche nostra esperienza spirituale; o dal pluralismo vario e incerto di nostri sentimenti e di nostri pensieri particolari; ovvero ancora da un opportunismo insignificante: e tanto meno da una mentalità negativa, da una nostra facile trascuranza del mondo religioso, come se questo fosse una divagazione vana e inutile. La nostra unica e vera <i> Weltanschauung </i>deve dipendere dalla nostra Fede, che non è certo contraria alla scienza e al pensiero naturale, a cui anzi essa conferisce stimolo e conforto.</p>\n<p>Noi perciò, quasi a ricordo di questa Udienza, vi ripeteremo le parole scritte da San Pietro: siate «forti nella fede» (1 <i>Petr</i>. 5, 9).</p>\n<p>Con la nostra Benedizione Apostolica.</p>\n<p><i>Nel corso dell’udienza generale, parlando ai pellegrini di lingua tedesca riuniti nella Basilica Vaticana, il Papa richiama ancora l’attenzione dell’opinione pubblica sul drammatico sequestro dei passeggeri del «Boeing» conclusosi felicemente ieri, dopo giorni di trepidazione. Paolo VI coglie l’occasione per rinnovare l’offerta della sua persona se ciò può servire ad evitare nuove sofferenze di questo tipo. Ecco le parole del Santo Padre.</i></p>\n<p>Noi avremmo<b> </b>molte cose da dire nel cuore, specialmente in ordine ai gravi incidenti, tragici e drammatici che in questi giorni hanno fatto parlare i giornali e soffrire, pregare e trepidare tanti cuori, specialmente nel vostro Paese. E perciò ripetiamo il nostro augurio e anche la nostra offerta. Se fosse possibile con un nostro gesto togliere questi inconvenienti, saremmo tanto felici. Ma sappiate ad ogni modo che vi siamo solidali, uniti nella carità e nella reale solidarietà dell’amore di Cristo anche per tutte queste pene della società civile alla quale pure auguriamo il benessere dell’ordine voluto da Dio e da Cristo.</p>\n<p><i>Ai partecipanti al Convegno Monastico Interreligioso di Praglia</i></p>\n<p>We are happy<b> </b>to greet the monks of Eastern religions who are present at this audience: those who have participated at the Interreligious meeting on monastic experience. It is a joy for us to offer you a cordial welcome to the Vatican. We are pleased to know that, together with our Christian sons, you are presenting to the world a united witness to authentic spiritual values, which are so necessary in every age. For all of us prayer and contemplation are noble ways of reaching God; they are, moreover, essential components of true human fulfilment. On our part we pray that God himself will bless your efforts and give you deep peace in the revelation of himself. Thank you for your kind visit, and we would ask you to take our greetings back to your monasteries at home.</p>\n<p>                                                                        </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}