{
    "id": "hf_p-vi_spe_19691016_cosmonauti",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "",
    "title": "To Mister Armstrong, Colonel Aldrin and Lieutenant-Colonel Collins, 16 october 1969",
    "excerpt": {
        "en": "It is with the greatest joy in our heart, that We welcome you here to-day-you who have broken through the barrier of space to land on another world of God’s creation.",
        "it": "Con la più grande gioia nel cuore diamo il benvenuto a voi, che superando le barriere dello spazio, avete messo piede su un altro mondo del Creato."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/speeches/1969/october/documents/hf_p-vi_spe_19691016_cosmonauti.html",
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1969/october/documents/hf_p-vi_spe_19691016_cosmonauti.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF PAUL VI <br>TO MISTER NEIL ARMSTRONG, COLONEL EDWIN ALDRIN <br/>AND LIEUTENANT-COLONEL MICHAEL COLLINS </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 16 October 1969 </i></font> </p>\n<p> </p>\n<p><i>Mister Armstrong, <br/>Colonel Aldrin, <br/>Lieutenant-Colonel Collins, </i> </p>\n<p>It is with the greatest joy in our heart, that We welcome you here to-day-you who have broken through the barrier of space to land on another world of God’s creation. </p>\n<p>Man has a natural urge to explore the unknown-to know the unknown; yet man has also a fear of the unknown. Your bravery has transcended this fear, and through your intrepid adventure, man has taken another step towards knowing more of the universe; in your words, Mr. Armstrong, “one giant leap for mankind”. </p>\n<p>We admire your courage, and We admire the spirit with which you fulfilled this mission: a spirit of service to humanity, and a spirit of peace. Our prayers, with the prayers of the Church throughout the world, were with you every moment of your voyage, and We, on behalf of the whole Church, offer Our sincerest congratulations to you, and also, through you, to the scientists, the technicians, the workers, and all who contributed knowledge, skill and labour to this supreme enterprise. We also congratulate and thank the President and people of your beloved nation for making possible this exploration, with typical generosity of spirit, for the good of man and the world. </p>\n<p>We praise the genius, dedication and perseverance which has been shown throughout this magnificent undertaking. The standard of collaboration and co-operation, and the perfection which was reached in the organization and in the sciences and talent’s employed, are the admiration of the world and pay tribute to the capacity of modern man to reach beyond himself, to reach beyond human nature, to attain the perfection of achievement made possible by his God-given intelligence.</p>\n<p>We give praise to God, Creator of the world, and because “The heavens are telling the glory of God; and the firmament proclaims His handiwork” (<i>Ps</i>. 18: 2), We pray to Him that we may see more of the good Creation, and that from this we may see more clearly His power, His infinity and His perfection, that by this knowledge men may more and more be drawn together, as His children, in fraternal love, in peace and in prayer. </p>\n<p>We thank and give glory to God for the successful achievement of your mission, for the things you have discovered, and for your safe return to earth, and We invoke upon you, your wives and your children richest blessings and favours from the Lord of the heavens.</p>\n<p>                                  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI PAOLO VI <br>AI COSMONAUTI NEIL ARMSTRONG, <br/>EDWIN ALDRIN E MICHAEL COLLINS <br/></br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Giovedì, 16 ottobre 1969</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Con la più grande gioia nel cuore diamo il benvenuto a voi, che superando le barriere dello spazio, avete messo piede su un altro mondo del Creato. </p>\n<p align=\"left\"> L’uomo ha la tendenza naturale ad esplorare l’incognito, a conoscere il mistero; ma l’uomo ha anche timore dell’incognito. Il vostro coraggio ha superato questo timore e, con la vostra intrepida avventura, l’uomo ha compiuto un altro passo verso una maggiore conoscenza dell’universo: con le sue parole, signor Armstrong, \n <x gigante=\"\" l=\"\" passo=\"\" per=\"\" un=\"\"></x><font face=\"Times New Roman\">«un passo gigante per l'umanità». </font></p>\n<p align=\"left\"> Noi ammiriamo il vostro coraggio e ammiriamo lo spirito con cui avete portato a termine la vostra missione: uno spirito di servizio all’umanità e uno spirito di pace. Le nostre preghiere e le preghiere di tutta la Chiesa nel mondo, vi accompagnavano ad ogni istante del vostro viaggio, e Noi, a nome di tutta la Chiesa, vi presentiamo le nostre più sincere congratulazioni e, per vostro mezzo, le facciamo agli scienziati, ai tecnici, ai lavoratori e a tutti coloro che diedero il contributo di conoscenza, di abilità e di lavoro alla grandiosa impresa. Noi ci congratuliamo anche e ringraziamo il Presidente e il popolo della vostra diletta nazione per aver reso possibile, con la tipica generosità di spirito, la esplorazione lunare, a beneficio dell’uomo e del mondo. </p>\n<p align=\"left\"> Lodiamo il genio, la devozione e la tenacia mostrate nella magnifica intrapresa. Il livello di collaborazione e di cooperazione, la perfezione raggiunta nell’organizzazione e le conoscenze ed i talenti impiegati, suscitano l’ammirazione del mondo e rendono omaggio alla capacità dell’uomo moderno di andare oltre se stesso, oltre la umana natura per raggiungere il pieno successo che è stato reso possibile dalla sua intelligenza da Dio elargita. </p>\n<p align=\"left\"> Sia lode a Dio, Creatore del mondo, e poiché «I cieli narrano la gloria di Dio e il firmamento proclama le opere delle sue mani» (<i>Ps</i>. 18, 2), Noi lo preghiamo di renderci possibile di apprendere ancora di più della Creazione, di vedere più chiaramente la sua potenza, la sua immensità e la sua perfezione, così che, da questa conoscenza, gli uomini possano sempre più unirsi, come figli suoi, in amore fraterno, in pace e in preghiera. </p>\n<p align=\"left\"> Noi ringraziamo e rendiamo gloria a Dio per il successo della vostra missione, per le cose che avete scoperto, per il vostro felice ritorno sulla terra, e invochiamo dal Signore dei cieli su voi, le vostre consorti ed i vostri figli le più elette benedizioni e grazie. </p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}