{
    "id": "hf_p-vi_spe_19771221_abbazia-tre-fontane",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1977-12-21",
    "title": "To the religious community of the Abbey of Our Lady at the \"Tre Fontane\"",
    "excerpt": {
        "fr": "Après avoir rappelé que la localité \"Ad Aquas Salvias\", où est située l'Abbaye des Trois Fontaines, a été le lieu du martyre de Saint Paul et du témoignage héroïque de Saint Zénon et d'autres martyrs, le Pape a réclamé l'attention sur la dignité de la vie monastique et contemplative, \"qui, bien qu'elle soit cachée et, à présent, malheureusement méconnue, ne cesse d'être exaltante surtout dans une ville comme Rome, où elle peut constituer une exemplaire leçon de spiritualité et d'authenticité évangélique\".",
        "it": "Dopo averricordato che la località «ad Aquas Salvias» dove si trova l’Abbazia fu sede del martirio di San Paolo e dell’eroica testimonianza di San Zenone e di altri martiri, il Papa richiama l’attenzione sulla dignità della vita monastica e contemplativa, «la quale, per quanto nascosta ed ora, purtroppo, disconosciuta, non cessa di essere esaltante soprattutto in una città come Roma, dove essa può costituire un’esemplare lezione di spiritualità e di autenticità evangelica»."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/paul-vi/fr/speeches/1977/december/documents/hf_p-vi_spe_19771221_abbazia-tre-fontane.html",
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1977/december/documents/hf_p-vi_spe_19771221_abbazia-tre-fontane.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE PAUL VI<br clear=\"all\"> À LA COMMUNAUTÉ RELIGIEUSE DE L’ABBAYE <br/>NOTRE-DAME DES TROIS FONTAINES*</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercredi 21 décembre 1977</i></font></p>\n<p></p>\n<p><font>Après avoir rappelé que la localité \"Ad Aquas Salvias\", où est située l'Abbaye des Trois Fontaines, a été le lieu du martyre de Saint Paul et du témoignage héroïque de Saint Zénon et d'autres martyrs, le Pape a réclamé l'attention sur la dignité de la vie monastique et contemplative, \"qui, bien qu'elle soit cachée et, à présent, malheureusement méconnue, ne cesse d'être exaltante surtout dans une ville comme Rome, où elle peut constituer une exemplaire leçon de spiritualité et d'authenticité évangélique\".</font></p>\n<p><font>\"La fervente recherche de Dieu — a poursuivi le Saint-Père — l'offrande qui lui est faite d'un c<span class=\"style1\">œ</span>ur sain et indemne de toute souillure du péché, l'élévation vers lui au moyen de la prière et de la méditation assidues, voilà les notes qui caractérisent la vocation monastique, comprise par toute l'antiquité chrétienne comme une participation à la vie évangélique. En effet, le moine et le contemplatif 'absorbés en Dieu', exercent sur la terre la mission des Anges dans le ciel: adorer, louer, glorifier Dieu. Ceci impose, naturellement, un renoncement total à tous les attraits de la terre, l'âme humaine ne pouvant, à la différence de l'Ange qui est établi dans la bienheureuse éternité, s'unir à Dieu sans être détaché de toutes les créatures (cf. L. Boyer,</font><font> Le sens de la vie monastique,</font><font> p. 43 et suiv.).</font></p>\n<p><font>Pour réaliser cette mort mystique de soi-même et pour renaître dans le Christ, complètement renouvelé — a dit le Pape, citant St Grégoire le Grand — le moine vit dans une solitude austère que les maîtres de la vie spirituelle de l'antiquité indiquaient comme le milieu nécessaire à cet état de perfection religieuse.</font></p>\n<p><font>Arène de vertu, la solitude — poursuit le Saint-Père — est avant tout l'école de l'Esprit divin qui, comme le déclare la Sainte Ecriture, se fait le maître de l'âme qui la choisit: \"Je la conduirai dans la solitude et je parlerai à son c<span class=\"style1\">œ</span>ur\" (<em>Os</em> 2, 14); c'est en elle \"forge de tout bien\" comme l'appelle Saint Bernard, que le moine trouve en abondance délices et toutes consolations. Inséparable de la solitude, il y a le silence, sans lequel le moine resterait exposé aux attraits du monde extérieur. C'est le silence qui forme le désert de l'âme à l'écoute de Dieu. Isolé ainsi du monde, détaché des affections du monde et de sa propre volonté devenue conforme à la volonté du Père, le moine s'identifie à 1\"'homme de prière\" et l'oraison de l'esprit devient sa principale activité. C<span class=\"style1\">œ</span>ur à C<span class=\"style1\">œ</span>ur, il s'entretient avec Dieu, c'est-à-dire qu'il parle \"seul à seul avec Dieu pour exprimer ... son amour envers Celui dont nous nous sentons aimés\" (Sainte Thérèse, </font><font>Vie d'elle-même,</font><font> chap. VIII).</font></p>\n<p><font>Lorsque le moine prie — conclut le Pape — tout son être, sous l'action du Saint-Esprit, se transforme, se dilate, devient, pour ainsi dire, incandescent; il se rend compte que ses sentiments sont ceux du Christ mort et ressuscité et, comme ils embrassent tout le Corps mystique, ils assument une dimension et un rôle d'intercession et d'imploration pour tous les hommes. Ceci est, en synthèse, Fils bien-aimés, votre propre vie, avec, en plus, le témoignage de la mortification du travail manuel. Nous vous exhortons à la mener toujours plus généreusement, dans une fidélité totale au Christ et à l'Eglise.</font></p>\n<hr align=\"left\">\n<p>*<em>L'Osservatore Romano,</em> Edition hebdomadaire en langue française du 3 janvier 1978, p11</p>\n<p><font face=\"Times\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE PAOLO VI<br clear=\"all\"> ALLA COMUNITÀ RELIGIOSA DELL’ABBAZIA <br/>DI NOSTRA SIGNORA DELLE TRE FONTANE</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 21 dicembre 1977</i></font></p>\n<p> </p>\n<p>Dopo aver<b> </b>ricordato che la località «ad Aquas Salvias» dove si trova l’Abbazia fu sede del martirio di San Paolo e dell’eroica testimonianza di San Zenone e di altri martiri, il Papa richiama l’attenzione sulla dignità della vita monastica e contemplativa, «la quale, per quanto nascosta ed ora, purtroppo, disconosciuta, non cessa di essere esaltante soprattutto in una città come Roma, dove essa può costituire un’esemplare lezione di spiritualità e di autenticità evangelica».</p>\n<p>«La fervorosa ricerca di Dio, l’offerta a lui fatta di un cuore santo e mondo di ogni macchia di peccato; l’attendere a lui per mezzo dell’orazione e dell’assidua meditazione, - prosegue Paolo VI - ecco le note caratteristiche della vocazione monastica, intesa da tutta l’antichità cristiana come partecipazione alla vita angelica. Infatti, il monaco e il contemplativo “assorti in Dio” esercitano sulla terra l’ufficio degli Angeli in cielo: adorare, lodare, glorificare Dio. Ciò esige, naturalmente, completa rinuncia a tutte le attrattive terrene, non potendo l’anima umana, a differenza dell’Angelo che è stabilito nell’eternità beata, unirsi a Dio se non attraverso il distacco da tutte le creature» (Cfr. L. BOUYER, <i>Le sens</i> <i>de la vie monastique, </i>pp. 43 ss.).</p>\n<p>«Per attuare questa morte mistica di se stesso e per risorgere in Cristo completamente rinnovato - aggiunge il Papa, citando San Gregorio Magno -, il monaco vive in austera solitudine, che dai maestri della vita spirituale dell’antichità è indicata come l’ambiente necessario a questo stato di perfezione religiosa».</p>\n<p>« Palestra di virtù, la solitudine - prosegue il Santo Padre - è soprattutto la scuola del divino Spirito, il quale, come dichiara la S. Scrittura, si fa maestro dell’anima che la predilige: “La condurrò nella solitudine e parlerò al suo cuore” (<i>Os</i>. 2, 14); ed è in essa, “officina di ogni bene”, come la chiama S. Bernardo, che il monaco abbonda di delizia e di ogni consolazione. Indissolubile dalla solitudine è il silenzio, senza il quale il monaco rimarrebbe esposto alle lusinghe dell’ambiente esterno. È il silenzio che forma il deserto nell’anima ch’è in ascolto di Dio. Isolato così dal mondo, distaccato dagli affetti terreni e dalla stessa sua volontà, divenuta conforme a quella del Padre celeste, il monaco s’identifica con l’“uomo di preghiera”, e l’orazione della mente diviene la sua attività principale. Cuore a cuore egli discorre con Dio, cioè parla “da solo a solo con Dio per esprimere . . . l’amore di colui, da cui ci sentiamo amati” (S. TERESA, <i>Vita di se stessa</i>, cap. VIII)».</p>\n<p>«Quando il monaco prega - conclude il Papa -, tutto il suo essere sotto l’azione dello Spirito Santo si trasforma, si dilata, diviene, per così dire, incandescente; avverte che i suoi sentimenti sono quelli di Cristo morto e risorto e, come abbracciano l’intero Corpo mistico, assumono dimensione e ruolo di propiziazione e d’implorazione per tutti gli uomini. Questa in sintesi, Figli carissimi, è la vostra vita, con in più la testimonianza della mortificazione del lavoro manuale. Vi esortiamo a trascorrerla sempre più generosamente in totale fedeltà a Cristo e alla Chiesa».</p>\n<p><font face=\"Times\">                                  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}