{
    "id": "hf_p-vi_ang_01101972",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 1 October 1972",
    "excerpt": {
        "it": "Primo ottobre: il calendario delle persone devote ci ricorda che questo mese è dedicato al Rosario, a questa forma di culto popolare, rivolto a Maria, la Madre di Cristo, onorata nella contemplazione del ciclo della salvezza e nella profusione ritmica delle \"Ave Maria\", come tante rose intrecciate a ghirlanda d'intorno alla più bella, alla più pura, alla più santa fra tutte le donne, la benedetta, Vergine e madre, dai cento titoli unici: la novella Eva, la sede della Sapienza, l'Immacolata, l'Addolorata, l'Assunta, la Regina del cielo, la Madre di Dio incarnato, la Madre della Chiesa . . . Litania senza fine."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1972/documents/hf_p-vi_ang_01101972.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">PAOLO VI</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">ANGELUS DOMINI</font></i></b> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 1° ottobre 1972</i> </font></p>\n<p>  </p>\n<p>Primo ottobre: il calendario delle persone devote ci ricorda che questo mese è dedicato al Rosario, a questa forma di culto popolare, rivolto a Maria, la Madre di Cristo, onorata nella contemplazione del ciclo della salvezza e nella profusione ritmica delle \"Ave Maria\", come tante rose intrecciate a ghirlanda d'intorno alla più bella, alla più pura, alla più santa fra tutte le donne, la benedetta, Vergine e madre, dai cento titoli unici: la novella Eva, la sede della Sapienza, l'Immacolata, l'Addolorata, l'Assunta, la Regina del cielo, la Madre di Dio incarnato, la Madre della Chiesa . . . Litania senza fine.</p>\n<p>Questo per dire che il calendario della pietà mariana non contrasta col calendario liturgico, cioè con quello ufficiale, obbligante, tutto pervaso dalla dottrina cristologica e tutto rivolto a celebrare il mistero della salvezza; non contrasta, anzi ne rifrange le luci, e ne offre all'umile e cordiale preghiera delle singole persone, delle famiglie cristiane, delle comunità e del popolo cattolico gli inesauribili tesori.</p>\n<p>E per dire inoltre che noi ancora dobbiamo essere amici del Rosario: per venerare la Madonna e per essere così noi stessi collocati nella prospettiva migliore alla professione del nostro autentico sentimento religioso \"in spirito e verità\"; per modellare la vita vissuta sugli esempi umanissimi e sublimi di Maria; e per implorare da Lei l'assistenza celeste tanto nelle nostre quotidiane e particolari necessità, come nei grandi bisogni del dramma storico, in cui siamo coinvolti. Il piano della Provvidenza, cioè dell'intervento dell'azione divina nelle vicende umane, si vale assai, nella sua favorevole esecuzione, della preghiera; e ciò tanto più se alla nostra preghiera si aggiunge la più valida intercessione, quella della Madre del nostro Salvatore, quella di Maria.</p>\n<p>A questo proposito: guardiamo tutti, figli carissimi, alla scena attuale del mondo; e poi chiediamo alla Madonna che ci ottenga dal Signore la pace ancora tanto desiderata e fors'anche vicina in molti Paesi della terra, la pace invochiamo col dolce e insistente ritmo del Rosario mariano sulle labbra e nel cuore. </p>\n<p>                                 <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}