{
    "id": "hf_p-vi_aud_19661123",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "23 November 1966",
    "excerpt": {
        "it": "«Per comprendere la Chiesa dobbiamo tutto riferire a Cristo»"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1966/documents/hf_p-vi_aud_19661123.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAOLO VI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 23 novembre 1966</font></i></p>\n<p> </p>\n<p><i><b>«Per comprendere la Chiesa dobbiamo tutto riferire a Cristo»</b></i></p>\n<p><i>Diletti Figli e Figlie! </i> </p>\n<p>Avrete anche voi avvertito che il Concilio ha suscitato una quantità di questioni, di discussioni, di novità; in tutta la Chiesa, e anche fuori di essa, s’è fatto molto parlare, molto studiare, molto operare; opinioni, dottrine, decreti, innovazioni hanno dato a tutti l’impressione che il Concilio ha messo tante cose in movimento: idee, abitudini, istituzioni, tutto il nostro mondo spirituale s’è come risvegliato, stimolando ogni fedele, ogni persona intelligente a pensare, a capire il cristianesimo e la religione. Se fosse a voi domandato quale sia l’aspetto principale, l’idea centrale, la chiave di tutto questo fatto complesso e dinamico, che cosa rispondereste? la riforma liturgica? l’ecumenismo? il contatto del cattolicesimo col mondo moderno? Sì, questi sono capitoli principali del grande «tomo<font face=\"Times New Roman\">»</font> conciliare; ma è certo che fra tutti primeggia la dottrina sulla Chiesa, il suo mistero, la sua compagine, la sua missione. Ora Noi domandiamo a voi: per comprendere la Chiesa a quale principio bisogna risalire, a quale punto focale bisogna fermare lo sguardo? Non v’è dubbio: a Cristo; a Nostro Signore Gesù Cristo. </p>\n<p>LE RIVELATRICI DOTTRINE DI SAN PAOLO </p>\n<p>È vero che il Concilio non ha trattato espressamente dogmi relativi a Gesù Cristo, come i celebri Concilii dei primi secoli, Nicea, Efeso, Calcedonia; ha trattato piuttosto, come tema centrale, la Chiesa; ma appunto perché ha cercato di vedere e di capire la Chiesa nel suo cuore, nella sua interiorità, nella vitale causalità, piuttosto che nei suoi aspetti storici e giuridici, il Concilio è stato felicemente obbligato a tutto riferire a Cristo Signore, come al Fondatore, non solo, ma come al Capo, alla sorgente, all’operatore, all’animatore, mediante lo Spirito Santo, del mistico suo Corpo, che è la Chiesa.</p>\n<p>Citiamo soltanto un testo: «Capo - ecco la parola da ricordare e da meditare -, capo di questo Corpo è Cristo. Egli è l’immagine dell’invisibile Iddio, e in Lui è stato tutto creato. Egli va innanzi a tutti, e tutte le cose sussistono in Lui. Egli è il capo del Corpo, che è la Chiesa. Egli è il Principio, il primogenito dei redivivi, affinché in tutto Egli abbia il primato (cfr. <i>Col</i>. 1, 15-18). Con la grandezza della sua potenza domina sulle cose celesti e terrestri e con la sovraeminente perfezione e operazione sua riempie di ricchezze tutto il suo corpo glorioso (cfr. <i>Eph</i>. 1, 18-23)» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 7). Si potrebbero moltiplicare le citazioni. San Paolo sarebbe soddisfatto di vedere accolte e proclamate dal Concilio, con impressionanti riferimenti testuali, le sue rivelatrici dottrine su Cristo Signore. </p>\n<p>E allora: se vogliamo comprendere, dicevamo, la dottrina centrale del Concilio, dobbiamo comprendere la Chiesa; ma per comprendere la Chiesa, dobbiamo tutto riferire a Cristo. Noi dicevamo che la Chiesa è, nel tempo, in continua costruzione. Bisogna ancora ricordare: chi è il vero architetto, il vero costruttore. Gesù riferisce a se stesso questa perenne operazione. «Io costruirò». Bisogna che riflettiamo alla posizione unica di Cristo nella Chiesa e nel mondo. </p>\n<p>IL PRIMATO INEFFABILE DEL FIGLIO DI DIO NOSTRO SALVATORE </p>\n<p>Egli è il capo. Perché è il principio: nulla è nella Chiesa, nell’umanità redenta e da redimere, che a Lui non si riferisca e da Lui non provenga. L’incarnazione porta la natura umana al suo grado più alto: in Cristo l’uomo si realizza in una suprema espressione: in «forma Dei» e «imago Dei» (cfr. <i>2 Cor</i>. 4, 4). E perciò Cristo è il prototipo, il modello, l’esempio d’ogni umana perfezione. Non solo: è il Redentore, e perciò l’unico mediatore primario e sufficiente fra Dio e l’uomo; è l’autore della grazia, nessuno si salva senza di Lui; tutti dipendiamo dalla sua pienezza (<i>Io</i>. 1, 16). Per tre ragioni, scrive S. Tommaso, Cristo è capo della Chiesa: perché primo nell’ordine delle cose essenziali; primo nella perfezione, nella tipicità; e primo nell’efficacia della sua azione salvatrice (<i>S. Th</i>. 3, 8, 1). </p>\n<p>V’è da meditare senza fine. Dobbiamo spingere il nostro pensiero, la nostra pietà in questa direzione, verso Cristo; e, in un certo senso (cioè quello che riconosce, in Lui, il primo, l’unico, il sommo, il necessario, l’universale) verso Lui solo. Non è da temere, così fissando in Cristo la nostra teologia, il nostro culto, la nostra vita spirituale, che venga meno la nostra devozione alla Madonna ed ai Santi: essa prende piuttosto la sua ragion d’essere, la sua proporzione e anche la sua attrattiva e la sua bellezza, proprio con ammirazione e con fiducia verso l’irradiazione dell’unica luce, ch’è Cristo. </p>\n<p>Così non è da temere che l’esaltazione del Capo invisibile della Chiesa debba diminuire la giusta valutazione del capo visibile: che cosa sarebbe questo «uomo peccatore» (<i>Luc</i>. 5, 8) se non fosse di quello l’umile discepolo, il servitore, il ministro, lo strumento? Tutto egli deriva da Cristo, e quanto più da Lui riceve di autorità, di potere ministeriale della sua verità e della sua grazia, tanto più si inabissa nella confessione sovrana di Cristo; ed è allora che Cristo nel suo vicario appare maggiormente vivente ed operante. </p>\n<p>UNA SUBLIME PREGHIERA NEL LIBRO DELLA «IMITAZIONE DI CRISTO» </p>\n<p>Vi è una pagina dell’Imitazione di Cristo, che raccomandiamo alla vostra considerazione, anzi alla vostra pietà, come quella che può esprimere in accenti di preghiera e di emozione interiore questa collocazione superiore e centrale di Cristo nel quadro religioso, risultante dalla teologia conciliare. Eccone alcune frasi: «Dammi, dolcissimo e amatissimo Gesù, di posare in Te al di sopra d’ogni creatura, al di sopra d’ogni salute e bellezza, al di sopra d’ogni gloria ed onore, al di sopra d’ogni potenza e dignità, al di sopra d’ogni scienza e sagacia, al di sopra di tutte le ricchezze e le arti, al di sopra d’ogni letizia ed esultanza, al di sopra d’ogni fama e lode, al di sopra d’ogni soavità e consolazione, al di sopra d’ogni speranza e promessa . . . al di sopra di tutte le cose visibili ed invisibili, e al di sopra di tutto ciò che non sii Tu, o mio Dio!» (3, 21). </p>\n<p>Così, Figli carissimi, dobbiamo imparare a giudicare, a sentire, a pregare Nostro Signor Gesù Cristo. E così vi sostenga e vi guidi la Nostra Benedizione Apostolica. </p>\n<hr>\n<p><i>L’Associazione Cristiana degli Artigiani Italiani</i></p>\n<p>Una parola particolare meritano i rappresentanti dell’Associazione Cristiana degli Artigiani Italiani, che partecipano in questi giorni al loro Convegno Nazionale. Siamo lietissimi di accogliervi, diletti Figli, in questa circostanza che rinnova al Nostro spirito la letizia del ricordo di precedenti incontri, avuti con voi. Vorremmo avere maggior tempo da dedicarvi, per potervi ripetere la simpatia con cui guardiamo al vostro movimento; la soddisfazione, che esso Ci procura con la sua dichiarata e rinnovata volontà di mettere al primo posto i valori della fede vissuta; la sollecitudine, che per esso nutriamo, affinché la vasta e benemerita categoria degli artigiani abbia tutte le provvidenze sociali, sindacali, tecniche, che essa merita per la sua serietà e il suo indiscutibile prestigio. </p>\n<p>Vi abbiamo altra volta tracciato un programma di azione, spiegando diffusamente il Nostro pensiero; e sappiamo che a quelle parole voi amate tornare spesso, per ispirarvi la vostra azione. Ve ne ringraziamo, diletti Figli, e ve lo confermiamo con stima immutata per voi e per il vostro lavoro, così utile, così vario, così personale, così pregiato. Vi raccomandiamo oggi unicamente una cosa, che Ci sta molto a cuore: sappiate procedere uniti, solidali, nel difendere la dignità e l’indipendenza del lavoro artigiano, nell’avvalorare le vostre richieste, nel prepararvi un avvenire sempre più sicuro e sereno, secondo le parole che avete scelto a tema del vostro Convegno: «Per un artigianato moderno, professionalmente qualificato ed economicamente valido». Sappiate procedere uniti, soprattutto nell’impegno di far penetrare sempre più a fondo nella organizzazione, come nella vostra vita, i principi sociali cristiani, alla cui volonterosa applicazione sono in massima parte legati la nobiltà, il rispetto, il frutto del vostro lavoro. </p>\n<p>A tanto vi confortino la Nostra sempre grande benevolenza, la Nostra memore preghiera, e la propiziatrice Benedizione Apostolica, che di cuore impartiamo alla Presidenza Nazionale, a voi e a tutti i membri dell’ACAI, e alle vostre dilette famiglie. </p>\n<p><i>Ai Dirigenti e alle Maestranze di benemerita azienda</i></p>\n<p>Ci sentiamo in dovere di rivolgere il Nostro saluto ai Dirigenti, agli Impiegati e alle Maestranze delle «Confezioni Monti», qui venuti, con i titolari della Ditta, dagli Stabilimenti di Pescara e di Roseto degli Abruzzi. Diletti Figli, dobbiamo anzitutto ringraziarvi dei doni, che Ci avete portati, e che destineremo subito a quanti sono stati tragicamente provati dalle recenti alluvioni, e che ancora oggi lottano contro dolorose avversità. La Nostra carità non potrebbe giungere a tutti, se non fosse sostenuta dalle offerte di tante persone buone che, come voi, Ci sono larghe di aiuto. Dio vi benedica! </p>\n<p>Desideriamo anche esprimervi il Nostro compiacimento per la rinnovata professione di fedeltà a Cristo e alla Chiesa, che voi volete mantenere con propositi che tanto vi fanno onore. Noi vi incoraggiamo con tutto il cuore: anche dai luoghi di lavoro, ove l’uomo dona il meglio di sé, delle sue capacità, delle sue energie, deve salire a Dio l’inno della gratitudine e dell’amore, attraverso l’attività accettata come strumento di collaborazione alla divina opera creatrice, come mezzo di purificazione e di ascesi per la fatica quotidiana ch’essa comporta, e come vincolo di solidarietà verso i fratelli e la società. La dottrina sociale cristiana esalta, come nessun’altra al mondo, la dignità della persona umana dei lavoratori, la loro grandezza davanti a Dio e al mondo. </p>\n<p>Sappiate ispirarvi sempre là, per trovare forza, consolazione, letizia: è il Nostro paterno augurio, a cui si accompagna la propiziatrice Benedizione Apostolica, che di cuore impartiamo a voi, qui presenti, ai vostri colleghi di lavoro e di impiego, e a tutti i vostri cari, specialmente ai vostri figliuoli, lieta promessa di un domani sempre migliore.</p>\n<p>                                                   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}