{
    "id": "hf_p-xii_spe_19570927_basutoland",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "",
    "title": "DISCORSO DI SUA SANTITÀ PIO PP. XII ALLA SIGNORA AMELIA 'M'A NTSEBO SEEISO GRIFFITH REGGENTE",
    "excerpt": {
        "en": "The satisfaction and pleasure with which We greet you, honoured and illustrious Chiefs of Basutoland in the company of the Paramount Chief Regent, may be gauged by the letter We but recently addressed to Our Venerable Brother-Bishops throughout the world concerning Our beloved Africa. It was Our affectionate interest in your vast continent that prompted that letter; every line of it was dictated by Our paternal solicitude for the true progress of the African peoples in their seeking human prosperity and spiritual peace in possession of the truth. It told of Our pride and joy in the expansion of the Church over the last decades especially, and how We are witnessing the flowering of the seed planted generations ago and nurtured over the years by the arduous toil and hidden sacrifices of hundreds of missionaries, priests, Religious men and women, catechists and devoted lay-leaders, whose names add a resplendent glory to the pages of African history.",
        "fr": "La satisfaction et le plaisir avec lesquels Nous vous saluons, honorables et illustres chefs du Basutoland qui accompagnez la Régente en Chef, peuvent être témoignés par la lettre que Nous avons récemment adressée à Nos vénérables Frères-Evêques dans le monde entier au sujet de Notre très chère Afrique. C'était Notre intérêt affectueux pour votre vaste continent qui inspirait cette lettre. Chaque ligne était dictée par Notre sollicitude paternelle pour le vrai progrès des peuples africains dans leur recherche de la prospérité humaine et de la paix spirituelle en la possession de la foi. Elle exprimait Notre fierté et Notre joie pour l'expansion de l'Eglise spécialement ces dernières décades et comment Nous suivons la floraison de la semence jetée en terre il y a des générations et alimentée au cours des années par l'effort ardu et les sacrifices secrets de centaines de missionnaires, prêtres, religieux et religieuses, catéchistes et dirigeants laïcs, dont les noms ajoutent une gloire resplendissante aux pages de l'histoire d'Afrique.",
        "es": "La satisfacción y el placer con que Nos os saludamos, honorables e ilustres jefes de Basutolandia que formáis el séquito de la Regente en Jefe, pueden calcularse por la Carta que Nos hemos enviado recientemente a nuestros venerables Hermanos Obispos de todo el mundo, que se refiere a nuestra amada África. Nos ha sugerido esa Carta nuestro afectuoso interés por vuestro vasto Continente; todas sus líneas fueron dictadas por nuestra paternal solicitud por el verdadero progreso de los pueblos africanos en su búsqueda de la prosperidad humana y de la paz espiritual dentro de la búsqueda de la verdad. Ella hablaba de nuestro orgullo y de nuestra alegría por la expansión de la Iglesia sobre todo en los últimos decenios, y de cómo Nos somos testigo del florecimiento de la semilla echada, hace algunas generaciones, y alimentada durante años con duro esfuerzo y con ocultos sacrificios de cientos de misioneros, sacerdotes, religiosos y religiosas, catequistas y devotos dirigentes seglares, cuyos nombres añaden refulgente gloria a las páginas de la historia de África."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/pius-xii/en/speeches/1957/documents/hf_p-xii_spe_19570927_basutoland.html",
            "fr": "https://www.vatican.va/content/pius-xii/fr/speeches/1957/documents/hf_p-xii_spe_19570927_basutoland.html",
            "es": "https://www.vatican.va/content/pius-xii/es/speeches/1957/documents/hf_p-xii_spe_19570927_basutoland.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><fine testo=\"\">\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI SUA SANTIT<font face=\"Times New Roman\">À PIO PP. XII</font></font></i></b><font color=\"#663300\" size=\"4\"><b><i><br> </br></i></b></font><i><b><font color=\"#663300\" size=\"4\">ALLA SIGNORA AMELIA 'M'A NTSEBO SEEISO GRIFFITH <br/>REGGENTE DELLA NAZIONE DEL BASUTOLAND*</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Castel Gandolfo - Venerdì, 27 settembre 1957</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Your Excellency! </p>\n<p align=\"left\"> The satisfaction and pleasure with which We greet you, honoured and illustrious Chiefs of Basutoland in the company of the Paramount Chief Regent, may be gauged by the letter We but recently addressed to Our Venerable Brother-Bishops throughout the world concerning Our beloved Africa. It was Our affectionate interest in your vast continent that prompted that letter; every line of it was dictated by Our paternal solicitude for the true progress of the African peoples in their seeking human prosperity and spiritual peace in possession of the truth. It told of Our pride and joy in the expansion of the Church over the last decades especially, and how We are witnessing the flowering of the seed planted generations ago and nurtured over the years by the arduous toil and hidden sacrifices of hundreds of missionaries, priests, Religious men and women, catechists and devoted lay-leaders, whose names add a resplendent glory to the pages of African history. </p>\n<p align=\"left\"> Yet for all Our deep consolation at the magnificent task accomplished, We are acutely conscious of the magnitude and urgency of the work yet to be done and Our heart is not without anxiety. The social, economic and political evolution, which with quickened pace is stirring the lives of so many peoples of Africa, inevitably exposes them to unhealthy influences, that may well have serious consequences for their future. It were sheerest folly for civil Society to act as if there were no God, or as if He cared nothing for the creatures of His omnipotent love. Leave out God and justice il as a word written in the waters of the sea. Hence with reason We alerted the African peoples to the deadly poison of atheistic materialism, followed as it is without fail by death, —death to human rights, to freedom and genuine happiness, and also to the need of discerning accurately where the fullness of Cod's revelation is to be found. Because that revelation, confided by Christ to the Church He founded on Peter, <font face=\"Times New Roman\">«</font> the Church of the living God, pillar and foundation upon which Truth rests <font face=\"Times New Roman\">»</font> (<i>I Tim</i>. 3, 5), was given for all peoples and every individual, and it is meant to light the way for leaders in a State and guide them in their noble function of assisting its citizens towards the harmonious development of their natural powers and to the attainment of the perfection which is due to their nature. Now that perfection, that ultimate destiny of man, as you know, carries him beyond the narrow and fading horizon of this visible creation into a life that will know no ending with the Creator. </p>\n<p align=\"left\"> When reflecting on these truths We turn Our eyes to your country, most welcome guests, Our consolation increases, Our anxiety is allayed. An intelligent people, you received a special blessing from God in a saintly missionary of heroic stature, Fr. Gerard, and in a Paramount Chief, Nathaniel Griffith Lerotholi, who for a quarter of a century ruled by word and example according to the lofty principles of Christian justice and charity. Those same principles guide your present Paramount Chief Regent, who has introduced you into Our presence, and one is then not surprised to hear the story of your progress, steady and orderly. May it continue along the way that leads to enduring peace and authentic prosperity. We know that in your capital city you have established a School of University Studies that carries Our name. We wish it all success, and We like to hope that it will have a long life to remind students of generations yet unborn, that the Pope, Christ's Vicar, in far-off Rome, loves them, prays for them and expects great things from them in the very best interests of their people and all Africa. </p>\n<p align=\"left\"> Our Apostolic Blessing accompanies Our good wishes, May it draw down upon your people, upon you, illustrious and honoured Chiefs, and all those near and dear to you at home, abundant graces from God.</p>\n<hr>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, XIX, <br/>  Diciannovesimo anno di Pontificato, 2 marzo 1957-1° marzo 1958, pp. <font face=\"Times New Roman\">421-422<br/> Tipografia Poliglotta Vaticana.</font></p>\n<p><i>AAS</i> 49 (1957), p.904-906.</p>\n<p><i>L’Osservatore Romano</i> 28.9.1957, p.1.</p>\n<p> </p>\n</hr></fine><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><fine testo=\"\">\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DU PAPE PIE XII</font></i></b><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><br>À LA RÉGENTE DE LA NATION DU </br></font></i></b><i><b><font color=\"#663300\" size=\"4\">BASUTOLAND, <br/> S.E. Mme AM<font face=\"Times New Roman\">ÉLIE </font>NTSEBO SEEISO GRIFFITH*</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vendredi 27 septembre 1957</i></font></p>\n<p> </p>\n<p></p>\n<p></p>\n<p><span lang=\"fr\">La satisfaction et le plaisir avec lesquels Nous vous saluons, honorables et illustres chefs du Basutoland qui accompagnez la Régente en Chef, peuvent être témoignés par la lettre que Nous avons récemment adressée à Nos vénérables Frères-Evêques dans le monde entier au sujet de Notre très chère Afrique. C'était Notre intérêt affectueux pour votre vaste continent qui inspirait cette lettre. Chaque ligne était dictée par Notre sollicitude paternelle pour le vrai progrès des peuples africains dans leur recherche de la prospérité humaine et de la paix spirituelle en la possession de la foi. Elle exprimait Notre fierté et Notre joie pour l'expansion de l'Eglise spécialement ces dernières décades et comment Nous suivons la floraison de la semence jetée en terre il y a des générations et alimentée au cours des années par l'effort ardu et les sacrifices secrets de centaines de missionnaires, prêtres, religieux et religieuses, catéchistes et dirigeants laïcs, dont les noms ajoutent une gloire resplendissante aux pages de l'histoire d'Afrique. </span> </p>\n<p><span lang=\"fr\">Cependant malgré Notre profonde consolation pour la magnifique tâche accomplie, Nous sommes vivement conscient de l'ampleur et de l'urgence du travail qui est encore à faire et Notre cœur n'est pas sans anxiété. L'évolution sociale, économique et politique, qui entraîne à un rythme rapide les vies de tant de peuples d'Afrique, les expose inévitablement à des influences malsaines, susceptibles d'avoir de sérieuses conséquences pour leur avenir. Ce serait pure folie pour la société civile d'agir comme si Dieu n'existait pas ou comme s'il n'avait aucun souci des créatures voulues par son amour tout-puissant. Laissez Dieu à l'écart et la justice n'est plus qu'un mot écrit sur les eaux de la mer. C'est donc avec raison que Nous avons alerté les peuples africains contre le poison mortel du matérialisme athée, qui ne manque pas d'être suivi de la mort, mort pour les droits humains, pour la liberté et le bonheur authentique, et aussi pour le besoin de discerner soigneusement où doit être trouvée la plénitude de la révélation de Dieu. Parce que cette révélation, confiée par le Christ à l'Eglise qu'Il fonda sur Pierre, « l'Eglise du Dieu vivant, colonne et soutien de la vérité » (I <i>Tm</i> III, 15), a été donnée pour tous les peuples et pour chaque individu, et elle a pour but d'éclairer la voie aux chefs dans un Etat, de les guider dans leur noble fonction d'aider les citoyens vers le développement harmonieux de leurs forces naturelles et vers la réalisation de la perfection qui convient à leur nature. Or cette perfection, ce destin final de l'homme, comme vous le savez, le conduit au-delà de l'horizon étroit et trouble de la création visible, dans la vie qui ne connaitra pas de fin auprès du Créateur. </span> </p>\n<p><span lang=\"fr\">Lorsque réfléchissant à ces vérités, Nous tournons les yeux vers votre pays, très chers hôtes, Notre consolation s'accroît, Notre anxiété est apaisée. Comme peuple intelligent, vous avez reçu une bénédiction spéciale de Dieu en la personne d'un saint missionnaire d'une stature héroïque, le Père Gérard, et avec un Chef suprême, Nathaniel Griffith Lerotholi, qui, pendant un quart de siècle a gouverné par la parole et l'exemple conformément aux plus hauts principes de la justice et de la charité chrétienne. Ces mêmes principes guident votre actuelle Régente en Chef, qui vous a introduits en Notre présence ; aussi n'est-on point surpris en entendant l'histoire de votre progrès stable et organisé. Puisse-t-il continuer sur cette voie qui conduit à une paix durable et à une prospérité authentique. Nous savons que dans votre capitale vous avez installé une Université qui porte Notre nom. Nous lui souhaitons tous les succès et Nous Nous plaisons à espérer qu'elle aura longue vie pour rappeler aux étudiants de générations qui ne sont pas encore nées que le Pape, Vicaire du Christ, dans la Rome lointaine, les aime, prie pour eux et attend d'eux de grandes choses dans le véritable et meilleur intérêt de leur peuple et de toute l'Afrique. </span> </p>\n<p><span lang=\"fr\">Notre Bénédiction apostolique accompagne Nos bons vœux. Puisse-t-elle attirer sur votre peuple, sur vous, illustres et honorables Chefs et sur tous ceux qui vous sont proches et chers dans votre patrie, d'abondantes grâces de Dieu. </span> </p>\n<hr>\n<p><i>*</i><span xmlns=\"http://www.w3.org/TR/REC-html40\" xmlns:o=\"urn:schemas-microsoft-com:office:office\" xmlns:st1=\"urn:schemas-microsoft-com:office:smarttags\" xmlns:w=\"urn:schemas-microsoft-com:office:word\"><font face=\"Times New Roman\" size=\"3\"><span lang=\"IT\" style=\"FONT-SIZE: 12pt\"><i><span style=\"FONT-STYLE: italic\"> L’Osservatore Romano. Edition hebdomadaire en langue française</span></i></span></font></span> n°41 p. 3. </p>\n<p><i>Documents Pontificaux 1957</i>, p.538-540.</p>\n<p> </p>\n</hr></fine><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><fine testo=\"\">\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DE SU SANTI<font face=\"Times New Roman\">DAD PÍO XII</font></font></i></b><font color=\"#663300\" size=\"4\"><b><i><br> </br></i></b></font><i><b><font color=\"#663300\" size=\"4\">A LA SEÑORA AMELIA 'MANTSEBO SEEISO GRIFFITH, <br/>REGENTE EN JEFE DE BASUTOLANDIA*</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Castelgandolfo<br/> Viernes 27 de septiembre de 1957</i></font></p>\n<p> </p>\n<p><i>Excelencia: </i></p>\n<p>La satisfacción y el placer con que Nos os saludamos, honorables e ilustres jefes de Basutolandia que formáis el séquito de la Regente en Jefe, pueden calcularse por la Carta que Nos hemos enviado recientemente a nuestros venerables Hermanos Obispos de todo el mundo, que se refiere a nuestra amada África. Nos ha sugerido esa Carta nuestro afectuoso interés por vuestro vasto Continente; todas sus líneas fueron dictadas por nuestra paternal solicitud por el verdadero progreso de los pueblos africanos en su búsqueda de la prosperidad humana y de la paz espiritual dentro de la búsqueda de la verdad. Ella hablaba de nuestro orgullo y de nuestra alegría por la expansión de la Iglesia sobre todo en los últimos decenios, y de cómo Nos somos testigo del florecimiento de la semilla echada, hace algunas generaciones, y alimentada durante años con duro esfuerzo y con ocultos sacrificios de cientos de misioneros, sacerdotes, religiosos y religiosas, catequistas y devotos dirigentes seglares, cuyos nombres añaden refulgente gloria a las páginas de la historia de África. </p>\n<p>No obstante Nuestro profundo consuelo por la magnífica labor realizada, Nos sentimos plenamente la importancia y la urgencia de la labor que aún queda por realizar, y Nuestro corazón no se halla exento de ansiedad. La evolución social, económica y política, mueve y acelera el paso de la vida de muchos pueblos de África, e inevitablemente los expone a funestas influencias que pueden tener serias consecuencias para su futuro. Pura locura sería para la sociedad civil el actuar como si Dios no existiera o como si Dios no se preocupara en absoluto de las creaturas, fruto de su amor omnipotente. Si se deja a Dios a un lado, también la justicia es como una palabra escrita en las aguas del mar. Con razón, por consiguiente, Nos hemos puesto en alarma a los pueblos africanos sobre el veneno mortal del materialismo ateo, imitado tal como se halla y que va seguido sin falta por la muerte; muerte de los derechos humanos, de la libertad y de la genuina felicidad, así como de la necesidad de distinguir cuidadosamente dónde se encuentra la plenitud de la revelación de Dios. Ya que esa revelación, confiada por Jesucristo a la Iglesia que fundó sobre Pedro, «la Iglesia del Dios vivo, columna y base de la verdad» (<i>1 Timoteo</i> 3, 15), fue dada para todos los pueblos y para todos los individuos, y tiende a iluminar el camino de los dirigentes de un Estado y a guiarlos en su noble función de asistir a sus ciudadanos en la consecución del armonioso desarrollo de sus recursos naturales y en la obtención de la perfección propia de su naturaleza. Pues bien, esa perfección que sublima el destino del hombre, como sabéis, le lleva más allá del limitado e incierto horizonte de esta creación visible, a una vida con el Creador que no tendrá fin. </p>\n<p>Cuando, pensando en estas verdades, Nos dirigimos Nuestra mirada hacia vuestro país, huéspedes gratísimos, Nuestro consuelo y Nuestra ansiedad se aplaca. Como pueblo inteligente, habéis recibido una bendición especial de Dios con un santo misionero de estatura heroica, Fray Gerardo, y con el Regente en Jefe, Nathaniel Griffith Lerotholi, que por espacio de un cuarto de siglo gobernó con la palabra y con el ejemplo conforme a los altísimos principios de la justicia y de la caridad cristianas. Esos mismos principios guían a vuestra Regente que os ha traído a Nuestra presencia, y produce asombro conocer la historia de vuestro estable y ordenado progreso. Que éste continúe por el camino que lleva a una constante paz y a una auténtica prosperidad. Nos sabemos que en vuestra capital habéis creado una escuela universitaria que lleva Nuestro nombre. Nos le deseamos toda clase de éxitos, y esperamos que tenga una larga vida para recordar a los estudiantes de las generaciones futuras que el Papa, Vicario de Cristo, en la lejana Roma, los ama, reza por ellos y de ellos espera grandes cosas, por el mejor interés de su pueblo y de toda África. </p>\n<p>Nuestra Bendición Apostólica acompaña a Nuestros vivos augurios. Que ella pueda atraer sobre vuestro pueblo, sobre vosotros, ilustres y honorables jefes y sobre todos los que a vuestro lado están y son para vosotros seres queridos en vuestra Patria, la abundancia de las gracias divinas.</p>\n<hr>\n<p><i>*</i>ORe (Buenos Aires), año 6, n°307, p.3. </p>\n<p> </p>\n</hr></fine><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}