{
    "id": "hf_p-xii_spe_19470716_funzionari-stati-uniti",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1947-06-16",
    "title": "To a group of high officials from United States",
    "excerpt": {
        "en": "You have come, gentlemen, from an important meeting of the international organization that is charged with improving the condition of the working-man. No doubt you find it a vast and seemingly unending task; but it is one which challenges all that is noblest in the human heart. We cannot give too high praise to your aims.",
        "fr": "Vous venez, Messieurs, d’assister à une réunion importante de l’organisation internationale qui est chargée d’améliorer les conditions de vie des travailleurs. Sans aucun doute vous découvrez que c’est là une tâche très vaste et apparemment sans fin, mais en même temps c’est une tache qui attire ce qu’il y a de plus noble dans le cœur humain. Nous ne pouvons assez louer vos intentions."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/pius-xii/en/speeches/1947/documents/hf_p-xii_spe_19470716_funzionari-stati-uniti.html",
            "fr": "https://www.vatican.va/content/pius-xii/fr/speeches/1947/documents/hf_p-xii_spe_19470716_funzionari-stati-uniti.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS PIUS XII<br> TO A GROUP OF HIGH OFFICIALS FROM UNITED STATES*</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Wedneday, 16 June 1947</i></font></p>  \n<p> You have come, gentlemen, from an important meeting of the international organization that is charged with improving the condition of the working-man. No doubt you find it a vast and seemingly unending task; but it is one which challenges all that is noblest in the human heart. We cannot give too high praise to your aims. </p>\n<p> History is witness to the grave concern with which the Church has always treated this question. Not that the Church has a mandate directly to regulate economic life. But the social and economic orders cannot be divorced from the moral, and it is her privilege and duty to affirm and proclaim the unchanging principles of morality. They rise above the storm-tossed sea of social controversies as beacons, whose piercing light should guide every attempt launched to bring a cure to social sores. </p>\n<p> The honest working-man does not wish to improve his position by trampling on the liberties of others, which should be as sacred to him as his own. But deep down in his heart there is the rightful desire to independent and secure possession of what is necessary to provide for himself and his family a way of life in keeping with his dignity and his conscience. That is why the Church will always defend him against any system that would deny his inalienable rights, which derive not from any civil society, but from his own human personality, and would reduce him to the state of complete subjection to the bureaucratic clique holding political power. We are sure that you, gentlemen, will agree that any organization for improving the condition of the working-man will be a mechanism without soul and hence without life and fecundity, unless its charter proclaims and effectively prescribes first, respect for the human person in all men, no matter what their social position; secondly, acknowledgement of the solidarity of all people in forming the human family, created by the loving omnipotence of God; thirdly, the imperative demand on society to place the common good above personal gain, the service of each for all. When the spirit of man is reformed and stabilized according to these truths, the condition of the working-man will be improved. No power of the State will reform the spirit of man. That is the sacred office of Religion. And the State whose foundations rest on Morality and Religion will be the surest protector and defender of the working-man. </p>\n<p> We pray God's blessings on your earnest efforts in this field; and may His choicest graces descend on you and all who are dear to you.<br/> </p>\n<hr>\n<p></p>\n<p><i>*Discorsi e Radiomessaggi di Sua Santità Pio XII</i>, IX, <br/> Nono anno di Pontificato, 2 marzo 1947- 1° marzo 1948, pp. 167-168<br/> Tipografia Poliglotta Vaticana.</p>\n<p><i>L’Osservatore Romano</i> 17.7.1947, p.1.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b> <font color=\"#663300\" size=\"4\">DISCOURS DU PAPE PIE XII<br><span class=\"style1\"> À</span> UN GROUPE DE FONCTIONNAIRE<font face=\"Times New Roman\">S DES ÉTATS-UNIS PARTICIPANT À UNE CONFÉRENCE INTERNATIONALE DU TRAVAIL</font>*</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercredi 16 juillet 1947 </i> </font></p>\n<p></p>\n<p>Vous venez, Messieurs, d’assister à une réunion importante de l’organisation internationale qui est chargée d’améliorer les conditions de vie des travailleurs. Sans aucun doute vous découvrez que c’est là une tâche très vaste et apparemment sans fin, mais en même temps c’est une tache qui attire ce qu’il y a de plus noble dans le cœur humain. Nous ne pouvons assez louer vos intentions. </p>\n<p>L’histoire prouve combien l’Église a toujours attaché une extrême importance à cette question. Non pas que l’Église ait reçu un mandat direct pour s’occuper de la vie économique. Mais l’ordre social et économique ne peut être séparé de l’ordre moral et c’est son privilège et son devoir d’affirmer et de proclamer les principes invariables de la moralité. Ceux-ci se dressent au-dessus de la mer mouvementée des controverses sociales comme des phares dont la lumière perçante devrait guider tout essai tenté pour apporter un remède aux détresses sociales. </p>\n<p>L’ouvrier honnête ne désire pas améliorer sa condition en piétinant les libertés des autres qui doivent lui être aussi sacrées que la sienne propre. Mais, il nourrit, ancré profondément dans son cœur, le légitime désir de posséder, d’une manière indépendante et assurée ce qui est nécessaire à sa subsistance et à celle de sa famille et ce qui lui permettra de vivre selon sa dignité et sa conscience. C’est pourquoi l’Église prendra toujours sa défense contre tout système qui lui refuserait ces droits inaliénables qui ne dérivent pas de l’autorité civile mais de sa propre personnalité humaine, ou qui voudrait le réduire à un état de totale soumission à une bureaucratie détentrice du pouvoir politique. Nous sommes certain que vous, Messieurs, êtes d’accord pour dire que toute organisation tendant à améliorer les conditions de vie des travailleurs serait un mécanisme sans âme et par là sans vie et sans fécondité, si sa charte ne proclame et ne prescrit efficacement en tout premier lieu, le respect de toute personne humaine, quelle que soit sa condition sociale ; deuxièmement la reconnaissance de la solidarité de tous pour former la vaste famille humaine, créée par la Toute-Puissance aimante de Dieu; troisièmement l’exigence impérieuse qui impose à la société de placer le bien commun au-dessus de tout intérêt privé, le service de tous au profit de tous. Quand l’esprit humain sera réformé et stabilisé selon ces vérités, les conditions de vie des travailleurs seront améliorées. Aucune puissance de l’État ne pourra réformer l’esprit humain. C’est là la mission sacrée de la religion. Et l’État dont les assises sont fondées sur la moralité et la religion sera le protecteur et le défenseur le plus efficace de travailleurs. </p>\n<p>Nous demandons à Dieu ses bénédictions sur vos efforts persévérants dans ce domaine ; puissent ses grâces de choix descendre sur vous et sur ceux qui vous sont chers.<br/> </p>\n<hr>\n<p><i>* La Documentation catholique</i> n.1006 col.1611-1612.</p>\n<p><i>Documents Pontificaux </i>1947, p.213-214. </p>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}