{
    "id": "hf_p-xii_spe_19490619_eucaristico-ecuador",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1949-06-19",
    "title": "Radio message to the participants in the Second National Eucharistic Congress of Ecuador",
    "excerpt": {
        "es": "¡Sea por siempre bendito y alabado el Santísimo Sacramento del Altar! ¡Gloria, honor y reparación al Corazón Sacratísimo de Jesús!"
    },
    "metadata": {
        "vatican_urls": {
            "es": "https://www.vatican.va/content/pius-xii/es/speeches/1949/documents/hf_p-xii_spe_19490619_eucaristico-ecuador.html"
        },
        "raw_html": {
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>RADIOMENSAJE</i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> DEL SANTO PADRE PÍO XII <br> AL II CONGRESO EUCARÍSTICO NACIONAL DE ECUADOR</br></font></b><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a><br/> <br/> Domingo 19 de junio de 194</font></i><font color=\"#663300\"><i>9</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">¡Sea por siempre bendito y alabado el Santísimo Sacramento del Altar! ¡Gloria, honor y reparación al Corazón Sacratísimo de Jesús!</p>\n<p align=\"left\">¡Gratitud inmensa también, Venerables Hermanos y amados hijos congresistas ecuatorianos, al Dios omnipotente que, después de tantas dilaciones y aplazamientos, os ha hecho finalmente el gran don de este Segundo Congreso Eucarístico Nacional, tan lleno de esperanzas corno deseado! «<i>Laudem dicam tibi et benedicam nomini Domini</i> ». Te cantaré alabanzas y bendeciré el nombre del Señor (<i>Ec</i> 51, 17).</p>\n<p align=\"left\">Pesaba sobre vosotros una doble deuda sagrada: conmemorar el primer centenario de esa histórica archidiócesis de Quito y recordar los setenta y cinco años de una fecha, que ha hecho a vuestra nación famosa en todo el mundo: aquel 25 de marzo de 1874, cuando, por la voz robusta de uno de sus más ilustres hijos, quedó consagrada —la primera en el Continente Nuevo y una de las primeras en todo el universo— al adorable Corazón de nuestro Redentor.</p>\n<p align=\"left\">La deuda queda pagada. Testimoniándolo están vuestro imponente número, vuestro ardiente fervor y vuestro irrefrenable entusiasmo. Y en verdad que era justo dar gracias por aquella consagración, a la que se debe, sin duda, la incolumidad de vuestra fe entre tantos obstáculos y ataques. Era oportuno dedicar un recuerdo a aquel fiel hijo de la Iglesia, preclaro gobernante, caballero intachable e íntegro cristiano, que con los mismos arrestos descendía al cráter de un volcán que peleaba titánicamente por la implantación de aquella República ideal cristiana, por él anhelada, sin retroceder ni ante el propio sacrificio cruento, generosamente previsto. Era incluso razonable vuestro deseo de poder tener hoy, en medio de vuestra Asamblea, un Legado Nuestro, y de tenernos en cierto modo a Nos mismo, por medio de estas palabras que confiamos a la fidelidad y agilidad de las ondas etéreas.</p>\n<p align=\"left\">Henos, pues, aquí, congresistas amadísimos, como un padre entre sus hijos; henos aquí, para admirar una vez más vuestra fe, para exhortaros de nuevo a la caridad y para ofrecer al Dios, oculto bajo las blancas especies, vuestro acto de reparación.</p>\n<p align=\"left\">Efectivamente, todo Congreso Eucarístico es un acto de fe en el «mysterium fidei», pero de una fe que llamaríamos colectiva y social, de una fe que rebosa de los corazones llenando calles y plazas, alegrando al cielo y edificando a los hombres. En vuestro hermoso y católico país, después del luctuoso 1875, las públicas manifestaciones religiosas se fueron replegando a la penumbra de las Iglesias, como si la, sociedad civil quisiera olvidarse de lo que en todos los órdenes debía a la Religión Católica y a sus ministros. ¿Querrá decir este Congreso, tan ansiado, que la noche va pasando ya para dejar el paso primero a la aurora y luego al pleno día?</p>\n<p align=\"left\">Todo Congreso Eucarístico es también una exaltación de la caridad, pero de aquella caridad, de aquel mutuo amor que es capaz de unir ante la Custodia santa a los corazones de todos, amasándolos y fundiéndolos como trozos de cera embestidos por los rayos del sol. ¡Bendita unión y bendita fusión, base indispensable de toda felicidad! ¡Ojalá no tuvierais ninguna experiencia, amados hijos, de las trágicas consecuencias que para los pueblos traen las mutuas discordias y las luchas fraternales! ¡Quisiera el cielo haceros repetir ahora con verdad, lo que tan expresivamente dijo uno de los príncipes de vuestra hermosa lengua : «Dichoso aquel, mi Dios, que te ama a Ti; / en Ti al amigo con honesta fe / y al enemigo por amor de Ti» <a href=\"#_edn1\" name=\"_ednref1\" title=\"\">[1]</a>.</p>\n<p align=\"left\">Finalmente, todo Congreso Eucarístico es en sí mismo un solemne acto de reparación, donde los honores tributados pública y solemnemente al Dios humanado tienen también como finalidad el borrar y compensar los ultrajes, que acaso antes se le han inferido. No es Nuestra intención hacer historia, porque al fin y al cabo ante la infinita Majestad Divina «<i>nullus... per se innocens est</i>» nadie... de suyo es inocente (<i>Ex</i> 34, 7). Pero esto no quita, hijos amadísimos, para que en este solemne momento de vuestra historia os exhortemos a levantar en la presencia del Señor vuestros corazones limpios y puros, ofreciéndolos sobre el ara de ese altar por las injurias y por los desprecios que se le han hecho y, por desgracia, todavía se le hacen.</p>\n<p align=\"left\">Este ha de ser, si no erramos, el sentido generoso y cordial de vuestra hermosa Asamblea.</p>\n<p align=\"left\">Pero hay también en ella otra coincidencia que, por mucho que Nos satisface, no querríamos pasar en silencio. Nos referimos a la feliz unión, en un solo homenaje, del Santísimo Sacramento del Altar y del Corazón Sacratísimo de Jesús.</p>\n<p align=\"left\">Ni por su objeto, ni por su motivo, ni por su fin o por su origen podrían confundirse estas dos salvadoras devociones. Pero, en cambio, ¡cuántas felices coincidencias!</p>\n<p align=\"left\">Ambas se ponen ante los ojos un mismo Señor, infinitamente amante: la una honrando su amor bajo el símbolo natural de su Corazón; la otra adorando aquel Cuerpo y aquella Sangre, en donde este amor se nos da enteramente. Ambas gozan del privilegio de hacer vibrar las fibras más sensibles del alma humana, de exaltar los mismos sentimientos, partiendo como parten de una misma e idéntica caridad.</p>\n<p align=\"left\">¡Amad al Corazón Sacratísimo de Jesús y os sentiréis movidos necesariamente a buscarlo donde está, que es en la Eucaristía! ¡Postraos ante el Dios de los tabernáculos y os sentiréis forzosamente heridos por aquellos dardos que os arrastrarán al Corazón Divino para restituirle amor por amor!</p>\n<p align=\"left\">¿Hubo acaso algún enamorado del Corazón Sacratísimo, que no lo fuera de la Eucaristía? O, mejor dicho, ¿no fue precisamente en el Sacramento del Altar donde encendieron sus ansias y saciaron sus anhelos todos los apóstoles del Corazón Divino? Dos ansias devoraban al gran apóstol de aquella devoción, Sta. Margarita María, como afirma quien conoció los secretos de su alma: la Sta. Comunión y el deseo del sufrimiento, del menosprecio y de la aniquilación.</p>\n<p align=\"left\">En Quito, ciudad eucarística y teatro de vuestra consagración inolvidable; en Quito, la «muy noble y muy leal» perfumada todavía con el aroma de aquella dulcísima «Azucena», os habéis reunido hoy, justamente orgullosos de vuestra hermosa capital que, recostada a los pies del irascible Pichincha, y mirándose en las aguas cristalinas del. Machángara, parece dominar señorialmente las dos vertientes que, allá a lo lejos, van a morir en las playas remotas del Atlántico y del Pacífico. Recortada en su transparente cielo azul se alza en estos momentos, como centro de vuestra nación, una Hostia blanca sobre la que Nos parece ver aquella imagen suavísima del Redentor, a vosotros tan familiar, en la que destaca un Corazón ardiente, cuyos rayos iluminan al mundo suavemente sostenido por su mano izquierda, al dorado cetro regido paternalmente por su derecha y, sobre todo, a aquel rostro divino, donde parece que no hay más que unos ojos elevados a lo alto en fervorosa y mansa oración.</p>\n<p align=\"left\">¡De rodillas, congresistas ecuatorianos! De rodillas ante esta imagen, para decirle con fervor: Oh Corazón Eucarístico de Jesús; nosotros, como fruto de nuestro Congreso, te queremos ofrecer una mayor santidad privada, una vida cristiana más fervorosa en el seno de nuestras familias, más religiosidad en la vida pública, más justicia social, y la mayor caridad, la mayor unión posible dentro de nuestro pueblo. Danos Tú, en cambio, tu amor, prenda segura de felicidad y de paz.</p>\n<p align=\"left\">Y para que realmente así sea, Nos, felicitándoos por el éxito de vuestra Asamblea, os bendecimos con el mayor afecto a todos y a cada uno de los presentes: a Nuestro Legado, a Nuestros Hermanos en el Episcopado con su clero, a las autoridades y pueblo, al amadísimo Ecuador y a todas las naciones representadas.</p>\n<hr align=\"left\" width=\"40%\">\n<p align=\"left\"><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> AAS 41 (1949) 329-332.</p>\n<p align=\"left\"><a href=\"#_ednref1\" name=\"_edn1\" title=\"\">[1]</a> Lope de Vega, <i>Poesías religiosas</i>, soneto «Dios mío, sin amor ¿quién pasará?».</p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">\n<inizio testo=\"\">\n      \n  </inizio></font>\n<fine testo=\"\">\n<font color=\"#663300\" face=\"Times New Roman\">  </font>\n</fine></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}