{
    "id": "hf_p-vi_spe_19641212_azione-cattolica",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1964-12-12",
    "title": "To the Italian Catholic Action",
    "excerpt": {
        "it": "Siamo lietissimi di accogliervi oggi per la prima volta alla Nostra presenza, diletti figli e figlie, chiamati a comporre la Giunta Centrale dell’Azione Cattolica Italiana.",
        "es": "Con sumo gusto os recibirnos hoy por primera vez, queridos hijos e hijas encargados de formar la Junta Central de la Acción Católica Italiana."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1964/documents/hf_p-vi_spe_19641212_azione-cattolica.html",
            "es": "https://www.vatican.va/content/paul-vi/es/speeches/1964/documents/hf_p-vi_spe_19641212_azione-cattolica.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCORSO DI PAOLO VI<br>ALLA NUOVA GIUNTA CENTRALE<br/>DELL’AZIONE CATTOLICA ITALIANA</br></font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 12 dicembre 1964</i></font></p>\n<p align=\"left\">     </p>\n<p align=\"left\">Siamo lietissimi di accogliervi oggi per la prima volta alla Nostra presenza, diletti figli e figlie, chiamati a comporre la Giunta Centrale dell’Azione Cattolica Italiana.</p>\n<p align=\"left\">Vediamo in voi rappresentate le dilette schiere del laicato cattolico, fervide e generose, fedelmente impegnate nella loro consapevole opera di collaborazione alla Gerarchia Ecclesiastica. Salutiamo in voi i membri più scelti, le guide responsabili di un’azione tanto vasta quanto necessaria, coloro che, con profonda sensibilità cattolica, in questo particolare momento, vogliono captare i segni, le esigenze, le necessità dell’apostolato dei laici, e comunicare a tutto il grande organismo rappresentato le direttive più appropriate, gli orientamenti più sicuri, le norme più sagge e decisive.</p>\n<p align=\"left\">Noi Ci attendiamo tanto dalla vostra intelligenza e dalla vostra buona volontà. Il campo di lavoro, che si apre davanti all’Azione Cattolica, è ampio e sterminato, e richiede con indifferibile urgenza la testimonianza di apostoli convinti e integerrimi, concreti e sacrificati, umili e coraggiosi. La situazione, entro cui siete chiamati a dare la vostra opera, è ancora quella, a dire il vero non troppo incoraggiante, che il Nostro Predecessore Pio XII di v. m. tracciava il 10 febbraio del 1952 con queste parole: «La persistenza di una condizione generale, che non dubitiamo di chiamare esplosiva ad ogni istante, e la cui origine deve ricercarsi nella tepidezza religiosa di tanti, nel basso tono morale della vita pubblica e privata, nella sistematica opera di intossicazione delle anime semplici . . . non può lasciare i buoni immoti nel medesimo solco, contemplatori inerti di un travolgente avvenire» (Radiodiscorso ai fedeli di Roma; <i>Discorsi e Radiomessaggi</i>, XIII, p. 470).</p>\n<p align=\"left\">Noi stessi non ignoriamo le critiche e le accuse, che sono rivolte all’Azione Cattolica, espressione per alcuni di una concezione «clericale» cioè chiusa, interessata e pragmatica dell’impegno cattolico, mentalità residua d’uno sterile integralismo, che avrebbe esaurito la sua funzione storica, attestato come sembra in una stasi ideologica a tendenza, come dicono, conservatrice e reazionaria, inetta a comprendere le forme culturali e sociali che interpretano le tendenze di fondo dell’evoluzione umana; e così via. Come non ignoriamo le lusinghe e le insidie, che sono tese ai cattolici e a tanti spiriti di giovani e di lavoratori, per una adesione - vuoi di protesta verso movimenti e persone del campo nostro, vuoi di simpatia verso ideologie o istituzioni avverse alla religione e alla concezione cristiana della vita - a collaborazioni, che chiamano costruttive, con forze culturali e sociali, estremamente pericolose e sempre guidate dalla visione esclusiva e radicale del proprio interesse.</p>\n<p align=\"left\">Perciò non esitiamo a riaffermare davanti a voi la necessità della vostra funzione per la difesa e la affermazione del nome cattolico, nel suo autentico significato; e volentieri vi esprimiamo la Nostra fiducia nella vostra capacità di dare ai principii cattolici una sempre nuova, positiva, feconda, benefica testimonianza.</p>\n<p align=\"left\">Il riconoscimento che il Concilio ecumenico viene proclamando sulla dignità del Laicato cattolico, sulla sua vocazione ad una pienezza di vita cristiana, sulla sua missione di apostolato, nella perfetta coordinazione con quello gerarchico, e nella debita estensione della efficienza temporale e sociale, conforta la Nostra speranza nella vostra generosa rispondenza ai programmi, che vi sono proposti, come certamente conforta i vostri propositi per una nuova e vittoriosa ripresa della vostra molteplice attività.</p>\n<p align=\"left\">È necessario un concreto programma di lavoro, che sensibilizzi le coscienze, accenda le volontà, accresca il senso di responsabilità in tutti i credenti; è necessario scuotere un certo torpore, che sembra talora impadronirsi delle schiere dei buoni di fronte alle forme più vistose di certo costume insincero, malsano, provocatorio; è necessario comunicare grandi idee, alimentare forti convinzioni Sull’esaltante missione di una vita integralmente cristiana, che prende origine dalla conoscenza del proprio inserimento nella comunità di amore e di grazia, quale ci è offerta nel mistero della Chiesa, e vuol viverne a fondo i vincolanti impegni, con l’aiuto sempre presente di Cristo Santificatore.</p>\n<p align=\"left\">Per conseguire questi altissimi scopi, l’Azione Cattolica Italiana è tanto benemerita per l’opera continua, capillare, efficace, che essa compie per mezzo delle sue Campagne annuali, dei suoi corsi formativi specializzati, delle sue iniziative varie, sempre improntate d tono di freschezza e di tempestività.</p>\n<p align=\"left\">Continuate, diletti figli e figlie: anzi, vi diciamo, raddoppiate i vostri sforzi, le vostre cure, le vostre provvidenze affinché l’Azione Cattolica italiana, sempre più degna della sua storia bellissima, corrisponda alle Nostre vive attese, e risponda ai presenti bisogni. Contiamo tanto sopra di voi e vi seguiamo con la Nostra preghiera, con l’auspicio che il Signore della pace e dell’amore avvalori i vostri sforzi con l’onnipotente sostegno della sua grazia.</p>\n<p align=\"left\">L’Apostolica Benedizione, che ora vi impartiamo, sia suggello dei Nostri voti cordiali e pegno di felici incrementi.</p>\n<p>      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO</i></b></font><i><font color=\"#663300\" size=\"4\"><b> DEL SANTO PADRE PABLO VI<br> A LA JUNTA CENTRAL DE LA ACCIÓN CATÓLICA ITALIANA</br></b></font><br/> <font color=\"#663300\"><br/> Sábado 12 de diciembre de 1964</font></i></p>\n<p> </p>\n<p>Con sumo gusto os recibirnos hoy por primera vez, queridos hijos e hijas encargados de formar la Junta Central de la Acción Católica Italiana.</p>\n<p>En vosotros vemos representadas las amadas escuadras del laicado católico, fervientes y generosas, fielmente comprometidas en su obra consciente de colaboración con la jerarquía eclesiástica. En vosotros saludamos a los miembros más selectos, guías responsables de una acción tan extensa como necesaria, hombres que con profunda sensibilidad católica, en estos momentos especiales, quieren captar los signos, las exigencias, las necesidades del apostolado de los seglares y comunicar a todo el gran Organismo representado las más apropiadas directrices, las más seguras orientaciones, las normas más sabias y decisivas.</p>\n<p>Nos esperamos mucho de vuestra inteligencia y de vuestra buena voluntad. El campo de trabajo que se abre ante la Acción Católica es amplio y sin confines y requiere con inaplazable urgencia el testimonio de apóstoles convencidos e íntegros, concretos y sacrificados, humildes y animosos. La situación en la que habéis sido llamados a prestar vuestro trabajo es la misma todavía, en verdad no muy desalentadora, que nuestro predecesor Pío XII, de venerable memoria, trazó el 10 de febrero de 1952 con estas palabras: “La persistencia de una condición general que no dudamos en llamar explosiva en todo instante, y cuyos orígenes han de buscarse en la tibieza religiosa de muchos, en el bajo nivel moral de la vida pública y privada, en la sistemática acción de intoxicación de las almas sencillas…, no puede dejar a los buenos inmóviles en el mismo surco, contemplando inactivos un futuro ruinoso” (<i>Discurso a los fieles de Roma</i>).</p>\n<p>Nos mismo no ignoramos las críticas y acusaciones que se han dirigido a la Acción Católica, expresión para algunos de una concepción “clerical”, es decir, cerrada, interesada y pragmática del compromiso católico, mentalidad residual de un estéril integrismo que ha agotado su función histórica, arraigado, al parecer, en un estancamiento ideológico de tendencia, como dicen, conservadora y reaccionaria, incapaz de comprender las formas culturales y sociales que interpretan las tendencias fundamentales de la evolución humana y otras cosas por el estilo. Tampoco ignoramos las lisonjas y las asechanzas tendidas a los católicos y a muchas almas de jóvenes y trabajadores, en favor de una adhesión —votos de protesta contra movimientos y personas de nuestro campo, votos de simpatía para ideologías o instituciones contrarias a la religión y a la concepción cristiana de la vida—, de una colaboración que llaman constructiva, con fuerzas culturales y sociales en extremo peligrosas y siempre guiadas por la visión exclusiva y radical del interés propio.</p>\n<p>Por ello no dudamos en reafirmar ante vosotros la necesidad de vuestra función en defensa y afirmación del nombre católico, en su auténtico significado; y gustosos os expresamos nuestra confianza en que sabréis dar a los principios católicos un testimonio siempre nuevo, positivo, fecundo y benéfico.</p>\n<p>El reconocimiento que el Concilio viene proclamando de la dignidad del laicado católico, de su vocación a la plenitud de la vida cristiana, de su misión de apostolado en perfecta coordinación con el jerárquico, y con la debida extensión en su eficacia temporal y social, confirma nuestra esperanza en vuestra generosa correspondencia a los programas que se os han propuesto, como ciertamente confirma vuestros propósitos para una nueva y victoriosa reanudación de vuestra múltiple actividad.</p>\n<p>Es necesario un programa concreto de trabajo, que sensibilice las conciencias, encienda las voluntades y haga crecer el sentido de responsabilidad en todos los creyentes; es necesario sacudir cierto torpor, que parece en ocasiones adueñarse de las escuadras de los buenos ante las formas más vistosas de cierta manera de ser insincera, malsana y provocativa; es necesario comunicar grandes ideas, alimentar fuertes convicciones sobre la grandiosa misión de una vida íntegramente cristiana que nace de la conciencia de su inserción en la comunidad de amor y de gracia, que se nos ofrece en el misterio de la Iglesia, y que quiere vivir a fondo sus exigentes compromisos., con la ayuda siempre presente de Cristo Santificador,</p>\n<p>La Acción Católica Italiana es muy capaz de conseguir estos elevados objetivos, por su labor continua, capilar, eficaz, que realiza a través de sus campañas anuales, de sus cursos especializados de formación, a través de sus distintas iniciativas, que siempre llevan la impronta de un tono de frescor y oportunidad.</p>\n<p>Continuad, queridos hijos e hijas, mejor digamos,  redoblad vuestros esfuerzos, vuestras preocupaciones, vuestras providencias, para que la Acción Católica Italiana, cada vez más digna de su bella historia, corresponda a nuestras vivas esperanzas y responda a las necesidades presentes. Contamos con vosotros y os seguimos con nuestra oración, con el deseo de que el Señor de la paz y del amor confirme vuestros esfuerzos con la ayuda omnipotente de su gracia.</p>\n<p>La bendición apostólica que os vamos a impartir sea el sello de nuestros votos cordiales y prenda de felices progresos.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}