{
    "id": "hf_p-xii_spe_19570718_maestri-spagnoli",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1957-07-18",
    "title": "To the pilgrimage sponsored by the Catholic Federation of Spanish Teachers",
    "excerpt": {
        "es": "Una vez más, nuestros amadísimos hijos los maestros católicos españoles, por iniciativa de su floreciente sección valenciana, llegan a Nuestra presencia; y una vez más queremos igualmente acogerlos con los brazos abiertos, como ellos se merecen, especialmente por el fervor de su filial afecto."
    },
    "metadata": {
        "vatican_urls": {
            "es": "https://www.vatican.va/content/pius-xii/es/speeches/1957/documents/hf_p-xii_spe_19570718_maestri-spagnoli.html"
        },
        "raw_html": {
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE PÍO XII <br> A UNA PEREGRINACIÓN DE LA FEDERACIÓN CATÓLICA <br/> DE MAESTROS ESPAÑOLES</br></font></b><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a><br/> <br/> Sala del Consistorio<br/> Jueves 18 de julio de 1957</font></i></p>\n<p> </p>\n<p>Una vez más, nuestros amadísimos hijos los maestros católicos españoles, por iniciativa de su floreciente sección valenciana, llegan a Nuestra presencia; y una vez más queremos igualmente acogerlos con los brazos abiertos, como ellos se merecen, especialmente por el fervor de su filial afecto.</p>\n<p>Y precisamente porque ya en repetidas ocasiones os hemos hecho patente Nuestro pensamiento, deseamos hoy brevemente, y también en forma resumida, sugeriros algunas ideas, que sirvan para corresponder a los deseos que Nos habéis manifestado, al mismo tiempo que para mostrar el interés con que seguimos vuestra fatiga cotidiana.</p>\n<p>1. Y, primero de todo, en una sociedad en plena evolución, como la presente, conservad la más alta idea de vuestra misión providencial:</p>\n<p><i>a)</i> porque es y será siempre de una necesidad imprescindible, ya que la formación y la educación primaria de los ni os es algo anterior a todas las demás futuras diversificaciones sociales;</p>\n<p><i>b)</i> porque ella constituye la base natural de todo lo que se haya de elaborar después, procurándole incluso un tono y un sentido, cuya influencia nunca podrá desconocerse, antes bien habrá que tenerse en cuenta como algo definitivo;</p>\n<p><i>c)</i> porque, aunque el campo de la cultura se vaya siempre ensanchando, es cosa cierta que en determinadas formas y en determinados grados nunca estará al alcance de todos absolutamente, mientras que los primeros pasos de la enseñanza abarcan por necesidad la sociedad entera, pudiéndole imprimir un sello cada vez más definido.</p>\n<p>2.<b> </b>Pero, para que vuestra misión alcance su plena eficacia, es indispensable que tengáis de ella una idea clara, recordando siempre:</p>\n<p><i>a)</i> que vuestra misión como maestros no puede reducirse exclusivamente a ser vehículos para la adquisición de una ciencia, más o menos profunda, más o menos vasta, sino que debéis ser, antes que nada, educadores de los espíritus y, en su debida proporción, forjadores de las almas de vuestros escolares;</p>\n<p><i>b)</i> que vuestra labor no puede concebirse como un empeño meramente individual, sino como una función social, en plena coordinación sobre todo con las familias y con las legítimas autoridades, cambiándose mutuamente elementos de juicio, medios educativos y el necesario prestigio, con una mira común, que es el bien social;</p>\n<p><i>c)</i> que vuestra vocación puede decirse que va más allá de lo puramente humano y terrenal, haciéndoos colaboradores del sacerdote y de la misma Iglesia de Cristo, en esa edificación de las almas a la que tan singularmente podéis contribuir, de la misma manera que tan dolorosamente la podríais impedir.</p>\n<p>3. Finalmente, para poder llevar a cabo con satisfacción tan altos deberes, será necesario por vuestra parte :</p>\n<p><i>a)</i> una asidua consagración a vuestro trabajo, sin rehuir el sacrificio e incluso dejando a un lado los provechos y los medros personales;</p>\n<p><i>b)</i> una conducta ejemplar, porque vuestros peque os, que no os quitan de encima los ojos, aprenderán más de vuestras obras que de vuestras hermosas palabras; sobre todo de vuestra limpieza de vida, de vuestro desinterés, de vuestra paciencia y de vuestra sincera piedad;</p>\n<p><i>c)</i> un continuo contacto con el Señor, especialmente por medio de la oración y de la frecuencia de los Sacramentos, porque en cosa tan sublime y tan delicada, como es la educación primera de los ni os, la parte principal queda reservada a la gracia de lo alto.</p>\n<p>Estas son, maestros católicos españoles, las consignas que nos habéis pedido. Las dicta únicamente Nuestro afecto paternal hacia vosotros, hacia vuestra patria toda y, en especial, hacia vuestros pequeños alumnos. Y cuando cada uno de vosotros vuelva a su escuela, diga a sus pequeñuelos : «El Vicario de Cristo, vuestro Padre de Roma, el Papa que os quiere tanto, me ha encargado que os salude y que os traiga la mejor de todas sus Bendiciones».</p>\n<p>Una Bendición también para Nuestro Venerable Hermano el Arzobispo de Valencia, aquí presente, para vosotros, para vuestras familias y para todo lo que en estos momentos querríais ver bendecido.</p>\n<hr align=\"left\" width=\"40%\">\n<p> <a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> <i>Discorsi e Radiomessaggi</i>, vol. XIX, págs. 309-310.</p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}