{
    "id": "hf_p-vi_let_19680727_dott-ramsey",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1968-07-27",
    "title": "Letter to His Grace Michael Ramsey, Archbishop of Canterbury and President of the «Lambeth Conference»",
    "excerpt": {
        "en": "To the Most Reverend and Right Honorable Michael Ramsey,Archbishop of Canterbury,President of the Lambeth Conference."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/paul-vi/en/letters/1968/documents/hf_p-vi_let_19680727_dott-ramsey.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">LETTER OF PAUL VI <br>TO HIS GRACE MICHAEL RAMSEY, ARCHBISHOP OF CANTERBURY <br/>AND PRESIDENT OF THE LAMBETH CONFERENCE</br></font></b></i> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>To the Most Reverend and Right Honorable Michael Ramsey, <br/>Archbishop of Canterbury, <br/>President of the Lambeth Conference. </i> </p>\n<p align=\"left\"> The Lambeth Conference of 1968 meets at a critical moment in the history of Christendom. Its overriding theme may be expressed, like that of the great assembly just concluded at Uppsala, in the words of Rev. XXI, 5: «Behold I make all things new»; it is in the forefront of all Christian thinking today. </p>\n<p align=\"left\"> We rejoice that Roman Catholic interest will, through the hospitality of the Anglican Communion, find expression in the presence of seven official Roman Catholic Observers and some other guests. Their diligent presence will reflect the interest and be supported by the prayers of Roman Catholics everywhere. </p>\n<p align=\"left\"> Our interest is sharpened by the fact that the Conference follows close on the profitable deliberations of the Joint Preparatory Commission between the Roman Catholic Church and the Anglican Communion. All that the Conference can do to advance further the cause of Christian unity will be blessed by God. </p>\n<p align=\"left\"> <i>From the Vatican, July 21, 1968. </i> </p>\n<p align=\"center\"> <b>PAULUS PP. VI<font face=\"Times New Roman\" size=\"3\">  </font> </b> </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}