{
    "id": "hf_p-xii_spe_19520418_soyez-bienvenues",
    "pope_id": "pius-xii",
    "type": "speeches",
    "date": "1952-04-18",
    "title": "Address Soyez les bienvenues to the Catholic World Federation of Young Women",
    "excerpt": {
        "fr": "Soyez les bienvenues, chères filles de la Fédération Mondiale des Jeunesses Féminines Catholiques. Nous vous saluons avec le même plaisir, la même joie et la même affection, avec lesquelles il y a cinq ans Nous vous avons reçues à Castel-Gandolfo à l'occasion de la grande rencontre internationale des Femmes Catholiques.",
        "es": "1. Bien venidas seáis, amadas hijas de la Federación Mundial de las Juventudes Femeninas Católicas. Os saludamos con el mismo placer, con la misma alegría y con el mismo afecto con que hace cinco años os recibimos en Castelgandolfo con ocasión de la gran Asamblea Internacional de las Mujeres Católicas."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/pius-xii/fr/speeches/1952/documents/hf_p-xii_spe_19520418_soyez-bienvenues.html",
            "es": "https://www.vatican.va/content/pius-xii/es/speeches/1952/documents/hf_p-xii_spe_19520418_soyez-bienvenues.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" size=\"4\"> DISCOURS</font></i></b>\n<fine testo=\"\">\n<b><i><font color=\"#663300\" size=\"4\"> DU PAPE<font face=\"Times New Roman\"> PIE XII</font></font></i></b>\n<font color=\"#663300\" size=\"4\"><b><i><br> </br></i></b></font>\n<fine testo=\"\">\n<i><b><font color=\"#663300\" size=\"4\">AUX PARTICIPANTS AU CONGRÈS DE LA <font face=\"Times New Roman\">FÉD</font></font></b></i>\n<i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ÉRATION <br/> MONDIALE DES JEUNESSES FÉMININES CATHOLIQUES</font></b></i>\n<fine testo=\"\">\n<i><b><font color=\"#663300\" size=\"4\">*</font></b></i>\n</fine>\n</fine>\n</fine></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Salle des Bénédictions - Vendredi 18 avril 1952</i></font></p>\n<p align=\"left\"></p>\n<p align=\"center\"><b>LE THÈME DU CONGRÈS </b> </p>\n<p align=\"left\"><span lang=\"fr\">Soyez les bienvenues, chères filles de la Fédération Mondiale des Jeunesses Féminines Catholiques. Nous vous saluons avec le même plaisir, la même joie et la même affection, avec lesquelles il y a cinq ans Nous vous avons reçues à Castel-Gandolfo à l'occasion de la grande rencontre internationale des Femmes Catholiques. </span></p>\n<p align=\"left\"><span lang=\"fr\">Les impulsions et les conseils de sagesse que vous a donnés ce Congrès, comme les paroles que Nous vous avons alors adressées (<i>Discorsi e Radiomessaggi</i>, IX, p. 221-233), ne sont vraiment pas restés sans fruit. Nous savons combien dans cet intervalle votre effort s'est tendu, pour réaliser les buts précis, dont vous aviez la claire vision. C'est ce que Nous prouve aussi le mémoire imprimé que vous Nous avez remis lors de la préparation du Congrès d'aujourd'hui : « La Foi des Jeunes - Problème de notre temps ». Ses 32 pages ont le poids d'un gros volume, et Nous en avons pris connaissance avec grande attention, car il résume et synthétise les enseignements d'enquêtes nombreuses et variées sur l'état de la Foi dans la jeunesse catholique d'Europe, et le résultat en est extrêmement instructif. </span></p>\n<p align=\"left\"><span lang=\"fr\">Toute une série de questions qui y sont touchées, Nous les avons Nous-même traitées dans notre <a href=\"/content/pius-xii/fr/speeches/1947/documents/hf_p-xii_spe_19470912_leghe-femm-cattoliche.html\"> allocution du 12 septembre 1947</a>, à laquelle vous assistiez, et dans beaucoup d'autres allocutions auparavant et depuis. Aujourd'hui Nous voudrions prendre occasion de cette réunion avec vous, pour dire ce que Nous pensons de certain phénomène qui se manifeste un peu partout, dans la vie de foi des catholiques, qui atteint un peu tout le monde, mais particulièrement la jeunesse et ses éducateurs, et dont votre mémoire aussi rapporte en divers endroits les traces, ainsi quand vous dites (p. 10) : « Confondant le christianisme avec un code de préceptes et d'interdictions, les jeunes ont le sentiment d'étouffer dans ce climat de \"morale impérative\" et ce n'est pas une infime minorité, qui jette par dessus bord \"le bagage gênant\" ». </span></p>\n<p align=\"center\"><b><span lang=\"fr\">UNE NOUVELLE CONCEPTION DE LA LOI MORALE </span></b></p>\n<p align=\"left\"><span lang=\"fr\">Nous pourrions nommer ce phénomène « une nouvelle conception de la vie morale », puisqu'il s'agit d'une tendance qui se manifeste dans le domaine de la moralité. Or c'est sur les vérités de foi, que se basent les principes de la moralité ; et vous savez bien de quelle importance fondamentale il est pour la conservation et le développement de la foi, que la conscience du jeune homme et de la jeune fille soit très tôt formée et se développe selon des normes morales justes et saines. Ainsi la « nouvelle conception de la moralité chrétienne » touche-t-elle très directement au problème de la foi des jeunes. Nous avons déjà parlé de la « nouvelle morale » dans Notre message radiodiffusé du 23 mars dernier aux éducateurs chrétiens. Ce que Nous disons aujourd'hui n'est pas seulement une continuation de ce que Nous avons traité alors ; Nous voulons dévoiler les sources profondes de cette conception. On pourrait qualifier celle-ci d'« existentialisme éthique », d'« actualisme éthique », d'« individualisme éthique » entendus au sens restrictif que Nous allons dire, et tels qu'on les trouve dans ce qu'on a appelé ailleurs « <i>Situationsethik</i> - morale de situation ». </span></p>\n<p align=\"center\"><b><span lang=\"fr\">LA <font face=\"Times New Roman\">« </font>MORALE DE SITUATION ». - SON SIGNE DISTINCTIF </span></b></p>\n<p align=\"left\"><span lang=\"fr\">Le signe distinctif de cette morale est qu'elle ne se base point en effet sur les lois morales universelles comme par exemple les Dix Commandements, mais sur les conditions ou circonstances réelles et concrètes dans lesquelles on doit agir, et selon lesquelles la conscience individuelle a à juger et à choisir. Cet état de choses est unique et vaut une seule fois pour toute action humaine. C'est pourquoi la décision de la conscience, affirment les tenants de cette éthique, ne peut être commandée par les idées, les principes et les lois universelles. </span></p>\n<p align=\"left\"><span lang=\"fr\">La foi chrétienne base ses exigences morales sur la connaissance des vérités <i>essentielles</i> et de leurs relations ; ainsi fait saint Paul dans l'Épître aux Romains (1, 19-21) pour la religion comme telle, soit chrétienne, soit antérieure au christianisme: à partir de la création, dit l'Apôtre, l'homme entrevoit et saisit en quelque sorte le Créateur, sa puissance éternelle et sa divinité, et cela avec une telle évidence qu'il se sait et se sent obligé à reconnaître Dieu et à lui rendre un culte, de sorte que négliger ce culte ou le pervertir dans l'idolâtrie est gravement coupable, pour tous et dans tous les temps. </span></p>\n<p align=\"left\"><span lang=\"fr\">Ce n'est point ce que dit l'éthique dont Nous parlons. Elle ne nie pas, sans plus, les concepts et les principes moraux généraux (bien que parfois elle s'approche fort d'une semblable négation), mais elle les déplace du centre vers l'extrême périphérie. Il peut arriver que souvent la décision de la conscience leur corresponde. Mais ils ne sont pas, pour ainsi dire, une collection de prémisses, desquelles la conscience tire les conséquences logiques dans le cas particulier, le cas d'« une fois ». Non pas ! Au centre se trouve le bien, qu'il faut actuer ou conserver, en sa valeur réelle et individuelle ; par exemple, dans le domaine de la foi, le rapport personnel qui nous lie à Dieu. Si la conscience sérieusement formée décidait que l'abandon de la foi catholique et l'adhésion à une autre confession mène plus près de Dieu, cette démarche se trouverait « justifiée », même si généralement elle est qualifiée de « défection dans la foi ». - Ou encore, dans le domaine de la moralité, le don de soi corporel et spirituel entre jeunes gens. Ici la conscience sérieusement formée déciderait qu'à raison de la sincère inclination mutuelle conviennent les privautés du corps et des sens, et celles-ci, bien qu'admissibles seulement entre époux, deviendraient manifestations permises. — La conscience ouverte d'aujourd'hui déciderait ainsi, parce que de la hiérarchie des valeurs elle tire ce principe que les valeurs de personnalité, étant les plus hautes, pourraient se servir des valeurs inférieures du corps et des sens ou bien les écarter, selon que le suggère chaque situation. - On a bien avec insistance prétendu que, justement d'après ce principe, en matière de droit des époux, il faudrait, en cas de conflit, laisser à la conscience sérieuse et droite des conjoints, selon les exigences des situations concrètes, la faculté de rendre directement impossible la réalisation des valeurs biologiques, au profit des valeurs de personnalité. </span></p>\n<p align=\"left\"><span lang=\"fr\">Des jugements de conscience de cette nature, si contraires qu'ils semblent au premier abord aux préceptes divins, vaudraient cependant devant Dieu, parce que, dit-on, la conscience sincère sérieusement formée prime devant Dieu-même le « précepte » et la « loi ». </span></p>\n<p align=\"left\"><span lang=\"fr\">Une telle décision est donc « active » et « productrice », non « passive » et « réceptrice » de la décision de la loi, que Dieu a écrite dans le cœur de chacun, et moins encore de celle du Décalogue, que le doigt de Dieu a écrite sur des tables de pierre, à charge pour l'autorité humaine de le promulguer et de le conserver. </span></p>\n<p align=\"center\"><b><span lang=\"fr\">LA </span> </b><span lang=\"fr\">« </span><b><span lang=\"fr\">MORALE NOUVELLE » ÉMINEMMENT INDIVIDUELLE </span> </b></p>\n<p align=\"left\"><span lang=\"fr\">L'éthique nouvelle (adaptée aux circonstances), disent ses auteurs, est éminemment « individuelle ». Dans la détermination de conscience l'homme singulier se rencontre immédiatement avec Dieu et se décide devant Lui, sans l'intervention d'aucune loi, d'aucune autorité, d'aucune communauté, d'aucun culte ou confession, en rien et en aucune manière. Ici il y a seulement le <i>je</i> de l'homme et le <i>Je</i> du Dieu personnel ; non du Dieu de la loi, mais du Dieu Père, avec qui l'homme doit s'unir dans l'amour filial. Vue ainsi, la décision de conscience est donc un « risque » personnel, selon la connaissance et l'évaluation propres, en toute sincérité devant Dieu. Ces deux choses, l'intention droite et la réponse sincère, sont ce que Dieu considère ; l'action ne Lui importe pas. De sorte que la réponse peut être d'échanger la foi catholique contre d'autres principes, de divorcer, d'interrompre la gestation, de refuser obéissance à l'autorité compétente dans la famille, dans l'Église, dans l'État, et ainsi de suite. </span></p>\n<p align=\"left\"><span lang=\"fr\">Tout cela conviendrait parfaitement à la condition de « majorité » de l'homme et, dans l'ordre chrétien, à la relation de filiation, qui, selon l'enseignement du Christ, nous fait prier « notre Père ». Cette vue personnelle épargne à l'homme de devoir à chaque instant mesurer si la décision à prendre correspond aux paragraphes de la loi ou aux canons des normes et règles abstraites ; elle le préserve de l'hypocrisie d'une fidélité pharisaïque aux lois ; elle le préserve tant du scrupule pathologique, que de la légèreté ou du manque de conscience, parce qu'elle fait reposer sur le chrétien personnellement l'entière responsabilité devant Dieu. Ainsi parlent ceux qui prônent la « nouvelle morale ». </span></p>\n<p align=\"center\"><b><span lang=\"fr\">ELLE EST EN DEHORS DE LA FOI ET DES PRINCIPES CATHOLIQUES </span> </b></p>\n<p align=\"left\"><span lang=\"fr\">Sous cette forme expresse l'éthique nouvelle est tellement en dehors de la foi et des principes catholiques, que même un enfant, s'il sait son catéchisme, s'en rendra compte et le sentira. Il n'est pas difficile de reconnaître comment le nouveau système moral dérive de l'existentialisme, qui ou fait abstraction de Dieu, ou simplement le nie, et en tout cas remet l'homme à soi-même. Il peut se faire que les conditions présentes aient induit à tenter de transplanter cette « morale nouvelle » sur le terrain catholique, pour rendre plus supportables aux fidèles les difficultés de la vie chrétienne. De fait, à des millions d'entre eux sont demandés aujourd'hui, en un degré extraordinaire, fermeté, patience, constance et esprit de sacrifice, s'ils veulent demeurer intègres dans leur foi, soit sous les coups de la fortune, soit dans un milieu qui met à leur portée tout ce à quoi le cœur passionné aspire, tout ce qu'il désire. Or une telle tentative ne pourra jamais réussir. </span></p>\n<p align=\"center\"><b><span lang=\"fr\">LES OBLIGATIONS FONDAMENTALES DE LA LOI MORALE </span> </b></p>\n<p align=\"left\"><span lang=\"fr\">On demandera comment la loi morale, qui est universelle, peut suffire, et même être contraignante dans un cas singulier, lequel en sa situation concrète est toujours unique et d'« une fois ». Elle le peut et elle le fait, parce que justement à cause de son universalité la loi morale comprend nécessairement et « intentionnellement » tous les cas particuliers, dans lesquels ses concepts se vérifient. Et dans des cas très nombreux elle le fait avec une logique si concluante, que même la conscience du simple fidèle voit immédiatement et avec pleine certitude la décision à prendre. </span></p>\n<p align=\"left\"><span lang=\"fr\">Ceci vaut spécialement des obligations négatives de la loi morale, de celles qui exigent un ne-pas-faire, un laisser-de-côté. Mais nullement de celles-là seules. Les obligations fondamentales de la loi chrétienne, pour autant qu'elles excèdent celles de la loi naturelle, se basent sur l'essence de l'ordre surnaturel constitué par le divin Rédempteur. Des rapports essentiels entre l'homme et Dieu, entre l'homme et l'homme, entre les conjoints, entre les parents et les enfants, des rapports essentiels de communauté dans la famille, dans l'Église, dans l'État, il résulte, entre autres choses, que la haine de Dieu, le blasphème, l'idolâtrie, la défection de la vraie foi, la négation de la foi, le parjure, l'homicide, le faux témoignage, la calomnie, l'adultère et la fornication, l'abus du mariage, le péché solitaire, le vol et la rapine, la soustraction de ce qui est nécessaire à la vie, la frustration du juste salaire (cf. lac. 5, 4), l'accaparement des vivres de première nécessité et l'augmentation injustifiée des prix, la banqueroute frauduleuse, les manœuvres de spéculation injustes - tout cela est gravement interdit par le Législateur divin. Il n'y a pas à examiner. Quelle que soit la situation individuelle, il n'y a d'autre issue que d'obéir. </span></p>\n<p align=\"left\"><span lang=\"fr\">Du reste Nous opposons à l'« éthique de situation » trois considérations ou maximes. La première : Nous concédons que Dieu veut premièrement et toujours l'intention droite ; mais celle-ci ne suffit pas. Une autre : il n'est pas permis de faire le mal afin qu'il en résulte un bien (cf. <i>Rom</i>. 3, 8). Mais cette éthique agit — peut-être sans s'en rendre compte — d'après le principe que la fin sanctifie les moyens. La troisième : il peut y avoir des situations, dans lesquelles l'homme, et spécialement le chrétien, ne saurait ignorer qu'il doit sacrifier tout, même sa vie, pour sauver son âme. Tous les martyrs nous le rappellent. Et ceux-ci sont fort nombreux en notre temps même. Mais la mère des Macchabées et ses fils, les saintes Perpétue et Félicité malgré leurs nouveau-nés, Maria Goretti et des milliers d'autres, hommes et femmes, que l'Église vénère, auraient-ils donc, contre la « situation », inutilement ou même à tort encouru la mort sanglante ? Non certes, et ils sont, dans leur sang, les témoins les plus exprès de la vérité, contre la « nouvelle morale ». </span></p>\n<p align=\"center\"><b><span lang=\"fr\">LE PROBLÈME DE LA FORMATION DE LA CONSCIENCE </span></b></p>\n<p align=\"left\"><span lang=\"fr\">Là où il n'y a pas de normes absolument obligatoires, indépendantes de toute circonstance ou éventualité, la situation « d'une fois » en son unicité requiert, il est vrai, un examen attentif pour décider quelles sont les normes à appliquer et en quelle manière. La morale catholique a toujours et abondamment traité ce problème de la formation de la propre conscience avec examen préalable des circonstances du cas à décider. Tout ce qu'elle enseigne offre une aide précieuse aux déterminations de conscience, tant théoriques que pratiques. Qu'il suffise de citer les exposés, non dépassés, de saint Thomas sur la vertu cardinale de prudence et les vertus qui s'y rattachent (<i>S. Th</i>. II II p q. 47-57). Son traité montre un sens de l'activité personnelle et de l'actualité, qui contient tout ce qu'il y a de juste et de positif dans l' « éthique selon la situation », tout en évitant ses confusions et déviations. Il suffira donc au moraliste moderne de continuer dans la même ligne, s'il veut approfondir de nouveaux problèmes. </span></p>\n<p align=\"left\"><span lang=\"fr\">L'éducation chrétienne de la conscience est bien loin de négliger la personnalité, même celle de la jeune fille et de l'enfant, et de juguler son initiative. Car toute saine éducation vise à rendre l'éducateur peu à peu inutile et l'éduqué indépendant entre les justes limites. Et cela vaut aussi dans l'éducation de la conscience par Dieu et l'Église : son but est, comme le dit l'Apôtre (<i>Eph</i>. 4, 13, cf. 4, 14), l' « homme parfait, à la mesure de la plénitude d'âge du Christ », donc l'homme majeur, qui a aussi le courage de la responsabilité. </span></p>\n<p align=\"left\"><span lang=\"fr\">Il faut seulement que cette maturité se situe au juste plan ! Jésus-Christ reste le Seigneur, le Chef et le Maître de chaque homme individuel, de tout âge et de tout état, par le moyen de son Église en laquelle il continue d'agir. Le chrétien, pour sa part, doit assumer la grave et grande fonction de faire valoir dans sa vie personnelle, dans sa vie professionnelle, et dans la vie sociale et publique, autant qu'il dépend de lui, la vérité, l'esprit et la loi du Christ. C'est cela la morale catholique, et elle laisse un vaste champ libre à l'initiative et à la responsabilité personnelle du chrétien. </span></p>\n<p align=\"center\"><b><span lang=\"fr\">LES DANGERS POUR LA FOI DE LA JEUNESSE </span></b></p>\n<p align=\"left\"><span lang=\"fr\">Voilà ce que Nous voulions vous dire. Les dangers pour la foi de notre jeunesse sont aujourd'hui extraordinairement nombreux. Chacun le savait et le sait, mais votre mémoire est particulièrement instructif à ce sujet. Toutefois Nous pensons que peu de ces dangers sont aussi grands et missi lourds de conséquences que ceux que la « nouvelle morale » fait courir à la foi. Les égarements où conduisent de telles déformations et de tels amollissements des devoirs moraux, lesquels découlent tout naturellement de la foi, mèneraient avec le temps à la corruption de la source même. Ainsi meurt la foi. </span></p>\n<p align=\"center\"><b><span lang=\"fr\">DEUX CONCLUSIONS </span></b></p>\n<p align=\"left\"><span lang=\"fr\">De tout ce que Nous avons dit sur la foi, Nous tirerons donc deux conclusions, deux directives que Nous voulons vous laisser en terminant, pour qu'elles orientent et animent toute votre action et toute votre vie de chrétiennes vaillantes : </span></p>\n<p align=\"left\"><span lang=\"fr\">La première - la foi de la jeunesse doit être une foi <i>priante</i>. La jeunesse doit apprendre à prier. Que ce soit toujours dans la mesure et en la forme qui répondent à son âge. Mais toujours en ayant conscience que sans la prière il n'est pas possible de demeurer fidèle à la foi. </span></p>\n<p align=\"left\"><span lang=\"fr\">La seconde - la jeunesse doit être fière de sa foi et accepter qu'il lui en coûte quelque chose ; elle doit dès la première enfance s'accoutumer à faire des sacrifices pour sa foi, à marcher devant Dieu en droiture de conscience, à révérer ce qu'Il ordonne. Alors elle croîtra comme d'elle-même dans l'amour de Dieu. </span></p>\n<p align=\"left\"><span lang=\"fr\">Que la charité de Dieu, la grâce de Jésus-Christ et la participation du Saint-Esprit (cf. <i>2 Co</i> 13, 13) soient avec vous toutes, Nous vous le souhaitons avec la plus paternelle affection. Et pour vous la témoigner, de tout Notre c<font face=\"Times New Roman\">œ</font>ur Nous vous donnons, à chacune de vous et à vos familles, à votre mouvement, à tous ses rameaux dans le monde entier, à toutes vos compagnes qui y adhèrent, la Bénédiction apostolique.</span></p>\n<hr>\n<p><i>* Discours et Messages-radio de S.S. Pie XII</i>, XIV, <br/> Quatorzième année de Pontificat, 2 mars 1952 - 1<sup>er</sup> mars 1953, pp. 71<font face=\"Times New Roman\">-78<br/>Typographie Polyglotte Vaticane</font></p>\n<p><font face=\"Times New Roman\" size=\"3\">A.A.S., vol. XXXXIV (1952), n. 7-8, pp. 413 - 419.</font></p>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">PÍO XII</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">SOYEZ LES BIENVENUES</font></i></b><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>DISCURSO SOBRE LOS ERRORES DE LA MORAL DE SITUACIÓN</b><br> <br/> <i>Viernes 18 de abril de 1952</i></br></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. Bien venidas seáis, amadas hijas de la Federación Mundial de las Juventudes Femeninas Católicas. Os saludamos con el mismo placer, con la misma alegría y con el mismo afecto con que hace cinco años os recibimos en Castelgandolfo con ocasión de la gran Asamblea Internacional de las Mujeres Católicas.</p>\n<p align=\"left\">Los estímulos y sabias directivas que os proporcionó aquel Congreso, lo mismo que las palabras que Nos os dirigimos entonces (<i>Discorsi e Radiomessaggi</i> 9, 221-223), no han quedado, en verdad, sin fruto. Conocemos los esfuerzos que en este intervalo habéis desarrollado para realizar los objetivos precisos de los cuales teníais clara visión. Esto también nos lo prueba la <i>Memoria </i> impresa que, con motivo de preparar este Congreso, nos habéis hecho llegar: <i> La foi des jeunes. Problème de notre temps</i>. Sus 32 páginas tienen el peso de un grueso volumen, y Nos las hemos examinado con gran atención, porque resume y sintetiza las enseñanzas de numerosas y variadas encuestas sobre el estado de la fe en la juventud católica de Europa, siendo altamente instructivas sus conclusiones.</p>\n<p align=\"left\">2. De muchas de las cuestiones tocadas en ella, Nos mismo hemos tratarlo en nuestra alocución del 11 de septiembre de 1947, a la que asistíais vosotras, y en muchas otras alocuciones de antes y después. Hoy querríamos aprovechar la oportunidad que nos ofrece esta reunión con vosotras para decir lo que pensarnos acerca de cierto fenómeno que se manifiesta algo por todas partes en la vida de la fe de los católicos y que afecta un poco a todos, pero particularmente a la juventud y a sus educadores, del que se encuentran huellas en diversos lugares de vuestra <i>Memoria,</i> como cuando decís: «Confundiendo el cristianismo con un código de preceptos y prohibiciones, los jóvenes tienen la impresión de ahogarse en ese clima de <i>moral imperativa, </i> y no es urca ínfima minoría la que echa por la borda <i>el embarazoso fardo» </i> (p. 10).</p>\n<p align=\"left\"><i><b>Una nueva concepción de la ley moral</b></i></p>\n<p align=\"left\">3. Fenómeno este al que podríamos llamar <i>una nueva concepción de la vida moral, </i>pues se trata de una tendencia que se manifiesta en el campo de la moralidad. Ahora bien: en las verdades de la fe se fundan los principios de la moralidad, y vosotras sabéis bien cuán capital importancia tiene para la conservación y el desarrollo de la fe el que la conciencia de la joven se forme cuanto antes y se desarrolle según las justas y sanas normas morales. Por ello, la <i>nueva concepción de la moralidad cristiana </i>toca muy directamente al problema de la fe de los jóvenes.</p>\n<p align=\"left\">Nos hemos hablado ya de la <i>nueva moral </i>en nuestro <a href=\"/content/pius-xii/es/speeches/1952/documents/hf_p-xii_spe_19520323_la-culla.html\">radiomensaje del 23 de marzo</a> último a los educadores cristianos. Y lo que hoy vamos a tratar no es sólo una continuación de lo que entonces dijimos: Nos queremos descubrir los profundos orígenes de esta concepción. Se la podría calificar de <i>existencialismo ético, </i>de <i>actualismo ético, </i>de <i> individualismo ético, </i>entendidos en el sentido restrictivo que vamos a explicar y tal como se les encuentra en lo que con otro nombre se ha llamado <i> Situationsethik </i>(moral de situación).</p>\n<p align=\"left\"><b><i>La «moral de situación». Su signo distintivo</i></b></p>\n<p align=\"left\">4. El signo distintivo de esta moral es que no se basa en manera alguna sobre las leyes morales universales, como —por ejemplo— los diez mandamientos, sino sobre las condiciones o circunstancias reales y concretas en las que ha de obrar y según las cuales la conciencia individual tiene que juzgar y elegir. Tal estado de cosas es único y vale una vez para cada acción humana. Luego la decisión de la conciencia —afirman los defensores de esta ética— no puede ser imperada por las ideas, principios y leyes universales.</p>\n<p align=\"left\">5. La fe cristiana basa sus exigencias morales en el conocimiento de las verdades <i>esenciales</i> y de sus relaciones; así lo hace San Pablo en la carta a los Romanos (<i>Rom</i> 1, 19-21) para la religión en cuanto tal, ya sea ésta la cristiana, ya la anterior al cristianismo: a partir de la creación, dice el Apóstol, el hombre entrevé y palpa de algún modo al Creador, su poder eterno y su divinidad, y esto con una evidencia tal que él se sabe y se siente obligado a reconocer a Dios y a darle algún culto, de manera que desdeñar este cultivo o pervertirlo en la idolatría es gravemente culpable, para todos y en todos los tiempos.</p>\n<p align=\"left\">6. Esto no es, de ningún modo, lo que afirma la ética de que Nos hablamos. Ella no niega, sin más, los conceptos y los principios morales generales (aunque a veces se acerque mucho a semejante negación), sino que los desplaza del centro al último confín. Puede suceder que la decisión de la conciencia muchas veces esté de acuerdo con ellos. Pero no son, por decirlo así, una colección de premisas, de las que la conciencia saca las consecuencias lógicas en el caso particular, el caso <i>de una vez. </i>¡De ningún modo! En el centro se encuentra el bien, que es preciso cumplir o conservar en su valor real y concreto; por ejemplo, en el campo de la fe, la relación personal que nos liga a Dios. Si la conciencia seriamente formada estableciera que el abandono de la fe católica y la adhesión a otra «confesión» lleva más cerca de Dios, este paso se encontraría <i>justificado, </i>aun cuando generalmente se le califica de <i> defección en la fe. </i>O también, en el campo de la moralidad, la donación de sí —corporal o espiritual— entre jóvenes. Aquí la conciencia seriamente formada establecería que por razón de la sincera inclinación mutua están permitidas las intimidades de cuerpo y de sentidos, y éstas, aunque admisibles solamente entre esposos, resultarían permitidas. La conciencia abierta de hoy decidiría así, porque ella deduce de la jerarquía de los valores el principio de que los valores de la personalidad, por ser los más altos, podrían servirse de los valores inferiores del cuerpo y de los sentidos o bien descartarlos, según lo sugiera cada situación. Se ha pretendido con insistencia que, precisamente según ese principio, en materia de derechos de los esposos sería necesario, en caso de conflicto, dejar a la conciencia seria y recta de los cónyuges, según las exigencias de las situaciones concretas, la facultad de impedir directamente la realización de los valores biológicos, en favor de los valores de la personalidad.</p>\n<p align=\"left\">Los juicios de una conciencia de esta naturaleza, por muy contrarios que a primera vista parezcan a los preceptos divinos, valdrían, sin embargo, delante de Dios; porque, se dice, la conciencia sincera, seriamente formada, es más importante delante de Dios mismo que el <i>precepto </i>y que la <i>ley</i>.</p>\n<p align=\"left\">Y. por ello, tal decisión es <i>activa</i> y <i>productiva, </i>no <i>pasiva</i> y <i>receptiva </i>de la decisión de la ley, escrita por Dios en el corazón de cada uno, y menos todavía de la del Decálogo, que el dedo de Dios ha escrito en tablas de piedra, dejando a la autoridad humana el promulgarlo y el conservarlo.</p>\n<p align=\"left\"><b><i>La «moral nueva» eminentemente «individual»</i></b></p>\n<p align=\"left\">7. La ética nueva (adaptada a las circunstancias), dicen sus autores, es eminentemente <i>individual. </i>En la determinación de la conciencia, cada hombre en particular se encuentra directamente con Dios y ante El se decide, sin intervención de ninguna ley, de ninguna autoridad, de ninguna comunidad, de ningún culto o confesión, en nada y de ninguna manera. Aquí sólo existe el <i>yo</i> del hombre y el <i>Yo </i>de Dios personal; no del Dios de la ley, sino del Dios Padre, con quien el hombre debe unirse con amor filial. Vista así, la decisión de la conciencia es, por lo tanto, un <i> riesgo </i>personal, según el conocimiento y la valoración propios, con plena sinceridad ante Dios. Estas dos cosas, la intención recta y la respuesta sincera, son lo que Dios considera; la acción no le importa. Por ello, la respuesta puede ser la de cambiar la fe católica por otros principios, la de divorciarse, la de interrumpir la gestación, la de rehusar la obediencia a la autoridad competente en la familia, en la Iglesia, en el Estado; y así, en otras cosas.</p>\n<p align=\"left\">Todo esto correspondería perfectamente a la condición de <i> mayoría de edad </i>del hombre y, en el orden cristiano, a la relación de <i> filiación, </i>que, según la enseñanza de Cristo, nos hace rezar <i>Padre nuestro...</i></p>\n<p align=\"left\">Esta visión personal ahorra al hombre tener que medir en cada momento si la decisión que se ha de tomar corresponde a los artículos de la ley o a los cánones de normas y reglas abstractas; ella le preserva de la hipocresía de una fidelidad farisaica a las leyes; ella le preserva tanto del escrúpulo patológico como de la ligereza o de la falta de conciencia, porque hace recaer personalmente sobre el cristiano la responsabilidad total ante Dios. Así hablan los que predican la <i>moral nueva</i>.</p>\n<p align=\"left\"><b><i>Esta fuera de la ley y de los principios católicos</i></b></p>\n<p align=\"left\">8. Expuesta así la ética nueva, se halla tan fuera de la ley y de los principios católicos, que hasta un niño que sepa su catecismo lo verá y se dará cuenta y lo percibirá. Por lo tanto, no es difícil advertir cómo el nuevo sistema moral se deriva del <i>existencialismo, </i>que, o hace abstracción de Dios, o simplemente lo niega, y en todo caso abandona al hombre a sí mismo. Tal vez sean las condiciones presentes las que hayan inducido a intentar el trasplantar esta <i>moral nueva </i>al terreno católico, para hacer más llevaderas a los fieles las dificultades de la vida cristiana. De hecho, a millones de ellos se les exigen hoy —en un grado extraordinario— firmeza, paciencia, constancia y espíritu de sacrificio si quieren permanecer íntegros en su fe, bien sea bajo los reveses de la fortuna o bien bajo las seducciones de un ambiente que pone a su alcance todo aquello que forma la aspiración y el deseo de su corazón apasionado. Pero semejante tentativa nunca jamás podrá tener éxito.</p>\n<p align=\"left\"><b><i>Las obligaciones fundamentales de la ley moral</i></b></p>\n<p align=\"left\">9. Se preguntará de qué modo puede la ley moral, que es universal, bastar e incluso ser obligatoria en un caso particular, el cual, en su situación concreta, es siempre único y de <i>una vez. </i>Ella lo puede y ella lo hace, porque, precisamente a (ilusa de su universalidad, la ley moral comprende necesaria e <i> intencionalmente </i>todos los casos particulares, en los que se verifican sus conceptos. Y en estos casos, muy numerosos, ella lo hace con una lógica tan concluyente, que aun la conciencia del simple fiel percibe inmediatamente y con plena certeza la decisión que se debe tornar.</p>\n<p align=\"left\">10. Esto vale especialmente para las obligaciones negativas de la ley moral, para las que exigen un <i>no hacer </i>un <i>dejar de lado. </i> Pero no para éstas solas. Las obligaciones fundamentales de la ley moral están basadas en la esencia, en la naturaleza del hombre y en sus relaciones esenciales, y valen, por consiguiente, en todas partes donde se encuentre el hombre; las obligaciones fundamentales de la ley cristiana, por lo mismo que sobrepasan a las de la ley natural, están basadas sobre la esencia del orden sobrenatural constituido por el divino Redentor. De las relaciones esenciales entre el hombre y Dios, entre hombre y hombre, entre los cónyuges, entre padres e hijos; de las relaciones esenciales en la comunidad, en la familia, en la Iglesia, en el Estado, resulta, entre otras cosas, que el odio a Dios, la blasfemia, la idolatría, la defección de la verdadera fe, la negación de la fe, el perjurio, el homicidio, el falso testimonio, la calumnia, el adulterio y la fornicación, el abuso del matrimonio, el pecado solitario, el robo y la rapiña, la sustracción de lo que es necesario a la vida, la defraudación del salario justo (cf. <i>Sant</i> 5,4), el acaparamiento de los víveres de primera necesidad y el aumento injustificado de los precios, la bancarrota fraudulenta, las injustas maniobras de especulación, todo ello está gravemente prohibido por el Legislador divino. No hay motivo para dudar. Cualquiera que sea la situación del individuo, no hay más remedio que obedecer.</p>\n<p align=\"left\">11. Por lo demás, a la <i>ética de situación </i>oponemos Nos tres consideraciones o máximas. La primera: Concedemos que Dios quiere ante todo y siempre la intención recta; pero ésta no basta. El quiere, además, la obra buena. La segunda: No está permitido hacer el mal para que resulte un bien (cf. <i>Rom</i> 3,8). Pero esta ética obra —tal vez sin darse cuenta de ello— según el principio de que «el bien santifica los medios». La tercera: Puede haber situaciones en las cuales el hombre —y en especial el cristiano— no pueda ignorar que debe sacrificarlo todo, aun la misma vida, por salvar su alma. Todos los mártires nos lo recuerdan. Y son muy numerosos, también en nuestro tiempo. Pero la madre de los Macabeos y sus hijos, las santas Perpetua y Felicitas —no obstante sus recién nacidos—, María Goretti y otros miles, hombres y mujeres, que venera la Iglesia, ¿habrían, por consiguiente, contra la <i>situación, </i>incurrido inútilmente —y hasta equivocándose— en la muerte sangrienta? Ciertamente que no; y ellos, con su sangre, son los testigos más elocuentes de la verdad contra la <i>nueva moral.</i></p>\n<p align=\"left\"><b><i>El problema de la formación de las conciencias</i></b></p>\n<p align=\"left\">12. Donde no hay normas absolutamente obligatorias, independientes de toda circunstancia o eventualidad, la situación <i>de una vez </i>en su unicidad requiere, es verdad, un atento examen para decidir cuáles son las normas que se han de aplicar y en qué manera. La moral católica ha tratado siempre y ampliamente este problema de la formación de la propia conciencia con el examen previo de las circunstancias del caso que se ha de resolver. Todo lo que ella enseña ofrece una ayuda preciosa para las determinaciones de la conciencia tanto teóricas como prácticas. Baste citar la exposición, no superada, de Santo Tomás sobre la virtud cardinal de la prudencia y las virtudes con ella relacionadas (<i>Sum. Theol.</i> II-II q. 47-57). Su tratado revela un sentido en la actividad personal y de la realización, que contiene todo cuanto hay de justo y de positivo en la <i>ética según la situación, </i>pero evitando todas sus confusiones y desviaciones. Bastará, por lo tanto, al moralista moderno continuar en la misma, línea si quiere profundizar nuevos problemas.</p>\n<p align=\"left\">La educación cristiana de la conciencia está muy lejos de despreciar la personalidad, ni aun la de la joven y del niño, y de matar su iniciativa. Porque toda sana educación tiende a hacer al educador más innecesario poco a poco y al educando más independiente dentro de los justos límites. Y esto vale también en la educación de la conciencia por Dios y la Iglesia: su objetivo es, como dice el Apóstol (cf. <i>2Cor</i> 13,13), el <i>hombre perfecto, según la medida de la plenitud de Cristo; </i>por consiguiente, el hombre «mayor», que tiene también el valor de su responsabilidad.</p>\n<p align=\"left\">¡Solamente es necesario que esta madurez se coloque en el plano justo! Jesucristo permanece como Señor, Jefe y Maestro de cada hombre, de toda edad y de todo estado, por medio de su Iglesia, en la cual continúa El obrando. El cristiano, por su parte, debe asumir el grave y grande cometido de hacer valer en su vida personal, en su vida profesional y en la vida social y pública, en cuanto de él dependa, la verdad, el espíritu y la ley de Cristo. Esto es la moral católica; y ella deja un vasto campo libre a la iniciativa y a la responsabilidad personal del cristiano</p>\n<p align=\"left\"><b><i>Los peligros para la fe de la juventud</i></b></p>\n<p align=\"left\">13. He aquí lo que Nos queríamos deciros. Los peligros para la fe de nuestra juventud son hoy extraordinariamente numerosos. Cada uno lo sabía y lo sabe, pero vuestra <i>Memoria </i>es particularmente instructiva a este respecto. Sin embargo, pensamos Nos que pocos de esos peligros son tan grandes y tan graves en consecuencias como los que la <i>moral nueva </i>hace correr a la fe. Los extravíos a que conducen así tales deformaciones como la debilitación de los deberes morales, que se derivan directamente de la fe, terminarían, con el tiempo, por corromper aun la fuente misma. Así muere la fe.</p>\n<p align=\"left\"><b><i>Dos conclusiones</i></b></p>\n<p align=\"left\">De todo lo que hemos dicho sobre la fe vamos a sacar dos <i> conclusiones, </i>dos normas que Nos queremos dejaros al terminar, para que orienten y animen toda vuestra acción y toda vuestra vida de cristianas valientes:</p>\n<p align=\"left\">Primera: La fe de la juventud debe ser una fe <i>orante. </i>La juventud debe aprender a orar. Que ello sea siempre en la medida y en la forma que corresponden a su edad. Pero siempre teniendo conciencia de que sin la oración no es posible permanecer fiel a la fe.</p>\n<p align=\"left\">Segunda: La juventud debe estar orgullosa de su fe y aceptar que le <i>cueste </i>algo. Ha de acostumbrarse desde la primera edad a hacer sacrificios por su fe, a caminar delante de Dios en rectitud de conciencia, a reverenciar lo que El ordena. Entonces crecerá, como de por sí misma, en el amor de Dios.</p>\n<hr>\n<p align=\"left\"><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> Discurso al Congreso de la Federación Mundial  de las Juventudes Femeninas Católicas: AAS 44 (1952) 413ss.</p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}