{
    "id": "hf_p-vi_spe_19721224_minatori",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1972-12-24",
    "title": "To miners of Sant'Oreste at Monte Soratte",
    "excerpt": {
        "it": "Qui non è luogo di discorsi."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1972/december/documents/hf_p-vi_spe_19721224_minatori.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA NATALIZIA A PONZANO ROMANO E A S. ORESTE </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DI PAOLO VI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cantiere di Sant'Oreste al Monte Soratte<br>Notte Santa, 24-25 dicembre 1972</br></i></font></p>\n<p> </p>\n<p><i>Amici e Signori! </i></p>\n<p>Qui non è luogo di discorsi. </p>\n<p>Ma solo d’un saluto, d’un saluto speciale per voi, Minatori, e per quanti spendono qui la loro penosa fatica, sepolti in questa galleria, che pare piuttosto ancora una caverna, e dove nonostante le macchine fragorose e prepotenti, e le luci abbaglianti e l’aria condizionata, è necessaria la presenza dell’uomo, che vi consuma le proprie energie in uno sforzo continuo e sovrumano. Che vi dovrei dire, del resto? Bravi. Forti. Meravigliosi. </p>\n<p>Ma vi devo dare almeno una spiegazione. Non sono venuto qui per curiosità, né per alcun interesse particolare. Sono venuto per rendere onore a voi, eroi del lavoro; a voi, che penetrati nelle viscere della terra, potete pensare d’essere forse dimenticati, e che meritate invece l’ammirazione e il plauso della società, per il cui progresso voi lavorate e soffrite. </p>\n<p>Sono venuto a benedire voi ed il vostro lavoro, e a cercare fra voi Cristo, quel Cristo che indegnamente io rappresento; perché anch’Egli è nato in una stalla, forse in una spelonca non molto migliore, né dissimile da questa, ed è poi morto inchiodato sopra una croce infamante prima, gloriosa poi. Sì, le condizioni della vostra fatica mi fanno pensare che Cristo è fra voi. Dove l’uomo suda, lavora, soffre Egli è, a suo modo, presente. </p>\n<p>Questa notte poi è Natale: Egli vuole essere qui, per portare anche a voi un augurio di pace e di speranza ed un conforto amichevole, quello della Sua, mediante la nostra benedizione. </p>\n<p><i>Alla fine il Santo Padre aggiunge queste parole: «Se scrivete alle vostre famiglie, dite pure: abbiamo incontrato il Papa, che ci ha detto di salutarvi tutti. Voi siete come dei soldati di prima linea. Dietro di voi c’è tutta la società che vi ama, vi ammira, vi sostiene» . A questo punto i minatori offrono al Papa in dono un’artistica Madonna con bambino, fatta con le loro mani, utilizzando il calcare della galleria. Il Papa esce sul piazzale del cantiere. Intanto il monte Soratte è diventato una grande fiaccola gigantesca. Da Sant’Oreste, che si profila in alto sopra il cantiere, fasci di luce multicolore solcano il cielo e salve di fuochi d’artificio avvivano la scena con i loro fantastici disegni. Paolo VI entra nella baracca abitualmente adibita a mensa degli operai e vi incontra una folta rappresentanza di autorità e di lavoratori, ai quali rivolge la sua parola in questi termini. </i></p>\n<p>Eccoci a Voi. Siamo stati invitati, e siamo venuti. Siamo noi stessi un po’ meravigliati di questa escursione notturna. Per noi questo è un posto sconosciuto, vi arriviamo per la prima volta, sebbene esso non sia molto lontano da Roma, dove abbiamo trascorso la maggior parte della nostra vita. Ma noi abbiamo l’impressione di non essere qui forestieri. La vostra presenza, illustri e cari Signori, ce ne offre la prova, e subito ci obbliga a porgere a voi i nostri saluti. Il primo saluto lo dobbiamo alle Autorità civili, che ci hanno favorito con molta cortesia per rendere possibile e certamente felice questa nostra visita natalizia a Ponzano Romano e a S. Oreste. Salutiamo e ringraziamo di cuore. All’onorevole Bozzi, Ministro dei Trasporti del Governo Italiano, diciamo la nostra riconoscenza per aver voluto assistere a questa sacra cerimonia, nonostante la notte, il clima e la rinuncia alle abituali serene consuetudini familiari del Natale domestico, e per averci concesso di visitare questo cantiere iscritto nell’area della sua competenza governativa. Parimente e rispettosamente salutiamo ogni altra Autorità del luogo, regionali, provinciali, e comunali: ai Sindaci dei due Comuni nominati, Ponzano Romano e S. Oreste, e alle loro rispettive autorità locali, non che alle loro popolazioni, che sappiamo qui largamente rappresentate, esprimiamo la nostra grata compiacenza per averci voluto accogliere con tanta cortesia. Così siano ringraziate le Autorità militari e dell’ordine pubblico, quelle in particolar modo delle Ferrovie dello Stato, e quelle che dirigono i lavori in corso, specialmente coloro che fanno parte della Impresa SA.MO.GI., ideatrice ed esecutrice dell’opera ora da noi visitata e ammirata. </p>\n<p>Abbiamo inoltre altri saluti da fare, e questi nel raggio ecclesiale. A lei, venerato Monsignor Roberto Massimiliani, Vescovo del luogo, e cioè delle tre Diocesi unite di Civita Castellana, Orte e Gallese, il nostro riverente saluto, come a persona da noi conosciuta e stimata da lungo tempo, e con lei siano salutati i due Parroci locali, i loro Coadiutori o Collaboratori e tutto il Clero, i Religiosi e le Religiose di questa zona, la cui storia è tanto legata, oltre che alle memorie classiche del Soratte, a quelle del Pontificato Romano: basta ricordare che Viterbo non è lontana, e che le due Parrocchie menzionate di Ponzano e di S. Oreste dipendevano dall’Abbazia, sacra alla memoria di S. Paolo alle Tre Fontane e dedicata ai Santi Vincenzo e Anastasio; ora questa Abbazia è tuttora sotto la protezione diretta del Papa, il quale perciò può riguardare, a titolo speciale, come suoi Fedeli i Parrocchiani locali, e profitta pertanto dell’incontro presente per salutarli di cuore e per esortarli ad essere degni continuatori delle loro tradizioni religiose. </p>\n<p>Facciamo tutti il Natale insieme! Il Signore sia davvero con noi! e a tutti perciò sia salute, letizia e pace, con la nostra benedizione. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}