{
    "id": "hf_p-vi_spe_19770224_vescovi-lazio",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1977-02-24",
    "title": "To the Bishops of Lazio (Italy) on their «ad Limina» visit",
    "excerpt": {
        "it": "Cari e venerati Confratelli della Conferenza Episcopale del Lazio!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/speeches/1977/february/documents/hf_p-vi_spe_19770224_vescovi-lazio.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE PAOLO VI<br clear=\"all\"> AI VESCOVI DEL LAZIO IN VISITA «AD LIMINA»</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 24 febbraio 1977</i></font></p>\n<p> </p>\n<p><i>Cari e venerati Confratelli della Conferenza Episcopale del Lazio!</i></p>\n<p>Ci sembra superfluo ricordare, anche perché l’ha fatto adesso il nostro Cardinale Vicario nel suo devoto indirizzo, i particolari e molteplici vincoli che uniscono a voi, Pastori delle Chiese dell’intera Regione e Superiori di illustri Abbazie, la nostra persona.</p>\n<p>Come il territorio laziale confluisce per esserne <i>l’hinterland </i> naturale e per le ben note vicende storiche verso Roma capoluogo, così la vita cristiana che vi fiorisce, a livello dei singoli fedeli, delle varie istituzioni e strutture, ma prima di tutto per il principio e fondamento dell’unità della fede ch’è Pietro (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen Gentium</a>, </i>18), s’incentra nell’Urbe benedetta, che a Cristo fu generata dal sangue dei suoi Apostoli e dell’ «ingente moltitudine» di fedeli, che resero testimonianza proprio su questo colle (Cfr. CORNELII TACITI<b> </b> <i>Annales, </i>XV, 44, 15). Le Chiese, da voi rappresentate, sono come il primo degli anelli concentrici che idealmente disegnano la mappa della Chiesa universale, ed è questo un fatto che postula necessariamente una diretta e più accentuata comunione, la quale, se è sentita in profondo, si rivela vitale per noi ed edificante per i «familiari della fede» (<i>Gal</i>. 6, 10). È così che l’incontro odierno, mentre s’inscrive nel calendario delle periodiche visite «ad limina», assume un aspetto particolare con distinte caratteristiche e con un riflesso, sul piano affettivo, di più vibrante carità.</p>\n<p>Sì, perché siete i Vescovi più vicini a Roma ed alla Santa Sede, e tale circostanza di carattere, diremmo locale, non solo ha orientato, per ovvie ragioni pratiche, ma ha moltiplicato, altresì, i vostri rapporti come quelli dei vostri predecessori, col Vescovo di Roma, metropolita di questa Regione. Tali contatti s’instaurarono già nell’età più antica, dato che non poche delle sedi risalgono ai primi secoli del cristianesimo; e che poi successivamente essi si sian fatti più frequenti, dando luogo ad un fruttuoso scambio di aiuti e di prestazioni, è dimostrato dalla singolare collaborazione pastorale che si stabilisce nel medioevo con alcuni Vescovi della Regione, le cui sedi prenderanno il nome di suburbicarie, ed oggi ancora dal prospetto delle circoscrizioni ecclesiastiche che, modificando la classica tripartizione in <i> Latium vetus, Latium novum, Etruria meridionalis, </i>ci presenta Roma con la corona delle suddette diocesi suburbicarie.</p>\n<p>A Noi, però, in questo momento non interessa soltanto la validità dei legami storici o la perdurante loro sussistenza nel presente; piuttosto, il richiamo che abbiamo fatto vuol essere un accenno invitante a riconsiderare di quale incomparabile patrimonio religioso siete e siamo eredi, custodi e cultori. Sappiamo che questa consapevolezza, lungi dall’essere sottovalutata, vi è sempre di stimolo nella quotidiana fatica, al fine di amministrare degnamente e di accrescere un’eredità spirituale, pastorale, ecclesiale, che non è retorico definire preziosa. Ché se ad un primo sguardo saremmo portati a distinguere due quadri differenti (da una parte Roma, dall’altra la Regione), l’accertato collegamento secolare, la crescente mobilità degli abitanti, l’avviato processo civile di programmazione regionale ci suggeriscono di riunire i due punti di vista e di studiare congiuntamente la complessa problematica pastorale, che anche in questo incontro abbiamo davanti.</p>\n<p>Che esistano questioni al riguardo è normale; ma, come Pastori vigili e responsabili, non possiamo nasconderci le enormi difficoltà che oggi ne derivano per una serie di cause, sulle quali ha indagato e sta tuttora indagando la moderna sociologia religiosa. Basti pensare - un esempio tra i tanti possibili - all’afflusso incessante di popolazione nuova, che vuol dire anche introduzione di nuovi costumi e diffusione di nuove mentalità. Se si trattasse di favorire un semplice amalgama o di operare per una coordinazione di tipo organizzativo, le questioni religioso-pastorali sarebbero forse più facili da risolvere. Ma così non è, perché spesso la penetrazione di nuovi costumi avviene non in conformità, ma in contrapposizione, talvolta intenzionale, con la tradizione cattolica; sicché l’opera di evangelizzazione non può ricalcare pedissequamente i moduli, pur apprezzabili, del passato, ma deve escogitare ed affiancare ad essi forme di ardita innovazione, assumendo in alcuni casi quelle proprie del primo annuncio missionario. Chi non sa, del resto, che il trapasso culturale, intervenuto negli anni più recenti ed ancora in atto, ha dato definitiva conferma a quella formula che, appena all’inizio del secolo, poté sembrare pragmatica, ma che ormai è da considerare acquisita nell’azione pastorale? Se fino a ieri era la popolazione che veniva alla Chiesa ed al Vescovo, oggi - ecco la norma - è la Chiesa, è il Pastore che deve andare in cerca del gregge, applicando «ad litteram» l’istanza evangelica (Cfr. <i>Matth</i>. 12,<i> </i>11; 18, 12; <i>Luc</i>. 15, 4-6; <i>Io</i>. 10, 1-6).</p>\n<p>Ecco dunque, Fratelli carissimi, che il nostro impegno di lavoro si è fatto tanto grave e urgente da imporci un autentico stile missionario, e già questo primo dato ci sollecita a stringere ed a rinsaldare il rapporto di mutua solidarietà. Il nostro dovrà essere, anzitutto, un <i>apostolato di fedeltà<b> </b></i>che, nel tener presenti le nuove esigenze, non mai dimentichi la Tradizione nei suoi valori di fondo, anzi ad essa faccia costante riferimento per conservarla e tramandarne, nei modi concretamente possibili, gli usi religiosi ed i costumi buoni, che in sé contiene. Nello stesso tempo, deve essere il nostro un <i>apostolato di<b> </b>novità</i>, e ciò vuol dire inventiva e coraggio. Si tratta di promuovere nuove iniziative, quali son suggerite dal recente Concilio, dagli attuali bisogni, dal diverso clima sociale, dalle forze disponibili, allo scopo di penetrare la corazza dell’indifferentismo e della non credenza che - come almeno sembra in superficie – va facendosi più spessa e impermeabile.</p>\n<p>Fissato questo duplice orientamento, che contempera con pastorale prudenza antico e nuovo, quali sono i punti salienti, quali gli elementi più importanti che vogliamo indicarvi? Noi ne individueremo solo alcuni che, se sono già a cuore a ciascuno di voi, acquisteranno - speriamo - per la nostra insistente parola maggior peso e rilievo. Cominciamo dal problema delle vocazioni, specialmente quelle sacerdotali. Occorre seguire i giovani che dimostrano disponibilità nell’accogliere la voce di Dio, mentre, per quanto concerne il clero che attende al sacro ministero, bisogna provvedere ad una sua migliore distribuzione.</p>\n<p>Riguardando poi ai giovani in generale, non dobbiamo trascurare i gravi problemi della loro occupazione; dell’orientamento, dell’inserimento nella società e, soprattutto, della loro educazione morale e cristiana. Sono ancora presenti alla mente di tutti le recenti manifestazioni universitarie: che cosa possiamo proporre noi Pastori, che cosa tocca fare a noi per offrire alla gioventù quel che, nell’intemperanza inaccettabile della sua protesta, essa reclama? In ordine a questo difficile interrogativo, che meriterebbe una lunga e meditata risposta, ci limitiamo ora a raccomandare una cura specialissima delle Associazioni cattoliche e dei Gruppi ecclesiali di provata fedeltà, come luogo d’incontro, di formazione, di crescita nella fede e nello spirito cristiano; né ci trattiene l’obiezione che, dicendo associazioni, si può dar l’impressione di fidare eccessivamente o di privilegiare le strutture esteriori. No, perché non pensiamo alle organizzazioni come fine a se stesse, ma solo come ad un mezzo per un fine che le trascende. Intendiamo, in primo luogo, l’Azione Cattolica; e poi le Scuole e le tante Istituzioni che già esistono, ma che è necessario animare e, se del caso, rianimare secondo prospettive aperte ed aggiornate, mantenendole, sì, nell’ispirazione originaria, ma infondendo in esse quel che i tempi o, meglio, i giorni - tale è la rapidità delle mutazioni - improrogabilmente richiedono.</p>\n<p>Le nostre Associazioni devono funzionare (anche qui non temiamo di usare questo verbo, superandone - s’intende - l’accezione piattamente burocratica), perché meglio corrispondano alla mozione interiore dello Spirito e al dinamismo stimolante della fede. Ed infine, tra i mezzi di apostolato, ricorderemo quello della buona stampa: ci riferiamo per esempio, al quotidiano cattolico, dove già c’è spazio per l’informazione religiosa locale, ma la cui diffusione va favorita ed incrementata perché non manchi, nell’emergere dei quotidiani problemi e nella confusione di giudizi e di voci, la conoscenza tempestiva del pensiero e delle direttive dei Pastori.</p>\n<p>Ma al di sopra di questi singoli punti, una preoccupazione dovrà sempre ispirare il vostro lavoro apostolico: l’ansia di star vicini, per capirlo, per aiutarlo, per fortificarlo con la Parola di Dio e con i Sacramenti, al nostro popolo, con una preferenziale direzione verso coloro che son poveri, disoccupati, sofferenti. Alla vostra azione siano sempre associati i Sacerdoti e così pure - è un’altra vivissima raccomandazione - i Religiosi, le Religiose, i Laici più generosi. Ma sarà soprattutto il vostro esempio personale, cioè la santità della vostra vita, il primo e più efficace mezzo pastorale.</p>\n<p>Ecco, Fratelli, quel che, in occasione di questa visita attesa e gradita, il cuore ci ha posto sulle labbra, coscienti come siamo non solo della peculiarità dell’incontro, ma anche e più ancora del valore paradigmatico che il sacro ministero, quale è svolto a Roma e nell’adiacente Regione, ha dinanzi alle altre Chiesa del mondo. È funzione non ordinaria, non abituale, non consuetudinaria, dunque non stanca né fiacca la vostra, ma piuttosto e doverosamente - per il legame col Vescovo di Roma, come per l’esemplarità agli occhi di chi vi guarda - è funzione emblematica ed ardita: diremo meglio, la vostra è « funzione pilota ». Ed allora le difficoltà e gli impedimenti? Se ci sono e restano, non possono mai compromettere tale funzione che, come la vera virtù, deve rafforzarsi per gli stessi ostacoli che riesce a superare. Dovete, secondo una legge costante della vita dello spirito, che a buon diritto può essere trasferita al piano del lavoro ministeriale, riconfermare ogni giorno il vostro proposito di messaggeri del Vangelo all’interno delle Comunità ecclesiali, che vi sono affidate. Né una tale ripresa potrà mai prescindere da un riferimento ideale: la fiducia nella vostra missione, ch’è la causa stessa di Dio, il quale, come dà il volere, così produce, a suo piacimento, anche l’operare (Cfr. <i>Phil</i>. 2, 13).</p>\n<p>L’esempio, che siete chiamati a dare, prende forza e vigore da quello lasciato dai Fondatori della Chiesa Romana. Non erano certo minori le difficoltà che gli Apostoli Pietro e Paolo si trovarono dinanzi, quando misero piede in questa terra fatidica: venivano dall’oriente a Roma, ed umanamente erano destinati al fallimento! Arrivarono forse e si fermarono? Il termine che alla loro vita mortale pose il martirio, segnò forse la conclusione o la dissoluzione della loro opera? L’Urbe e il Lazio furon solo una tappa, fondamentale e provvidenziale, della loro missione, la quale ben presto si dilatò da qui al mondo intero, per obbedire alla formale consegna del Cristo: «Usque ad ultimum terrae» (<i>Act</i>. 1, 8).</p>\n<p>Così dev’essere anche oggi, offrendo al piano divino della salvezza la vostra leale e fedele collaborazione: «Pascete - vi ripeteremo con Pietro - il gregge di Dio che vi è affidato, non come costretti a forza, ma spontaneamente; non per vile interesse, ma di buon animo; non quasi foste dei dominatori, ma facendovi modelli del gregge» (1 <i>Petr</i>. 5, 2-3). Se così sarà, continuerà il cammino della fede cristiana, confermando Roma e la sua Regione in quel primato di servizio e di amore che vi fu stabilito dal primo Capo del Collegio Apostolico. Con questo auspicio impartiamo di cuore a voi ed alle vostre Comunità la nostra confortatrice Benedizione.</p>\n<p>                          <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}