{
    "id": "hf_p-vi_hom_19670726",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "26 July 1967:Apostolic journey to Istanbul, Ephesus and Smyrna - Celebration of Mass in the Church of St Anthony in Istanbul",
    "excerpt": {
        "it": "È grande la Nostra consolazione nel trovarCi questa mattina in mezzo alla fervorosa comunità cattolica di questa splendida città, nel cuore del noto quartiere della via di Pera, ove sorgono anche altre benemerite e attive parrocchie, come quella di Santa Maria Draperis, affidata ai Frati Minori, e di San Pietro, curata dai figli di San Domenico. Desideriamo pertanto esprimervi la pienezza dei Nostri sentimenti, in quest’ora di raccoglimento, durante la celebrazione dei santi Misteri: e porgervi il Nostro saluto e il Nostro incoraggiamento, con parole che vorrebbero effondersi in un colloquio più spiegato e diffuso, se gli impegni di questa giornata pienissima, e conclusiva del Nostro viaggio, Ce ne concedessero la pur desiderata opportunità."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1967/documents/hf_p-vi_hom_19670726.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">VIAGGIO APOSTOLICO AD ISTANBUL, EFESO E SMIRNE </font></b></p>\n<p align=\"center\"><font color=\"#663300\">SANTA MESSA NELLA CHIESA DI SANT'ANTONIO AD ISTANBUL</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>OMELIA DI PAOLO VI</i></b></font><b><i><font color=\"#663300\" size=\"4\"> </font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 26 luglio 1967 </font></i></p>\n<p> </p>\n<p>È grande la Nostra consolazione nel trovarCi questa mattina in mezzo alla fervorosa comunità cattolica di questa splendida città, nel cuore del noto quartiere della via di Pera, ove sorgono anche altre benemerite e attive parrocchie, come quella di Santa Maria Draperis, affidata ai Frati Minori, e di San Pietro, curata dai figli di San Domenico. Desideriamo pertanto esprimervi la pienezza dei Nostri sentimenti, in quest’ora di raccoglimento, durante la celebrazione dei santi Misteri: e porgervi il Nostro saluto e il Nostro incoraggiamento, con parole che vorrebbero effondersi in un colloquio più spiegato e diffuso, se gli impegni di questa giornata pienissima, e conclusiva del Nostro viaggio, Ce ne concedessero la pur desiderata opportunità. </p>\n<p>Ma una parola vogliamo dirvela, diletti Figli e Figlie, che vi stringete in preghiera attorno all’altare della Nostra Messa. Anzitutto per esprimere il Nostro compiacimento ai buoni Francescani, i Frati Minori Conventuali, che reggono questa parrocchia, e, nella luce irradiante di Sant’Antonio, ne hanno fatto un centro di viva pietà e di culto devoto. La chiesa ha già di per sé un indiscutibile prestigio, per la solennità composta e maestosa delle sue linee architettoniche, che conciliano il raccoglimento e la preghiera: merito delle anime generose, che ne vollero la costruzione con vero sacrificio. Essa era prediletta dal Nostro compianto Predecessore Giovanni XXIII, il quale, quando qui adempiva il servizio della Sede Apostolica in qualità di Delegato Apostolico, amava soffermarsi e non poche volte vi predicò la novena per la festa del Santo titolare. Caro e buono Papa Roncalli, a cui tanto erano gradite le forme anche più umili della popolare devozione, portandovi il fervore della sua grande anima! Il suo ricordo è, anche qui, imperituro. A tali titoli, che raccomandano questo tempio alla Nostra attenzione, aggiungasi il fatto che la devozione al grande Santo portoghese, divenuto italica gloria per il suo glorioso sepolcro nella omonima basilica di Padova, vi è molto sentita, ed essa oltrepassa perfino la cerchia pur ampia della comunità cattolica. E, nel nome di Sant’Antonio, la grande, la genuina, la vigilante carità che non ha confini, qui ha saputo accomunare e affratellare le anime, di ogni provenienza e convinzione. Onore a voi, figli di San Francesco, onore a voi, sacerdoti e religiosi delle altre parrocchie ed istituzioni cattoliche, che curate gli interessi spirituali in questa nobile terra, col decoro dei sacri riti, col fervore genuino che cementa inscindibilmente i cuori, col fascino di sincere e vissute virtù umane e cristiane! Il Signore vi premi, vi assista, e benedica i vostri sforzi. </p>\n<p>Ma il Nostro saluto vuole abbracciare altresì tutto il Popolo di Dio, che qui oggi si raccoglie, rappresentanza eletta dei cattolici di questa città e dell’intera Turchia: le Suore operose e silenziose, a cui tanto si deve per il loro prezioso apostolato, per l’assistenza umile e nascosta che prestano a tante necessità, per la testimonianza che danno con la loro semplice presenza nel mondo; e voi tutti, ottimi genitori, giovani generosi e pieni di speranza, fanciulli diletti. Tutti, tutti, vi salutiamo, tutti abbracciamo, e proprio non vorremmo dimenticare nessuno, pregandovi di dire ai vostri cari, tornandovene a casa - specialmente a quelli che sono provati dalla sofferenza - che il Papa li ama, e Si aspetta tanto dalla loro fede. </p>\n<p>Sì, diletti Figli e Figlie, è questo il Nostro ricordo, anzi la Nostra parola d’ordine, che vi affidiamo a memoria dell’odierno incontro di anime: Ci aspettiamo tanto dalla vostra fede. Il Nostro viaggio, come abbiamo detto fin dal primo suo annunzio, si compie all’alba dell’Anno della Fede, nella venerazione di luoghi che ben a ragione devono dirsi privilegiati, per i monumenti di fede che racchiudono, e per il significato che rivestono per noi, eredi lontani e, vogliamo sperare, non immeritevoli. Il ricordo dell’Anno della Fede sarà per sempre legato nel cuore - per Noi e per voi - a questo Nostro viaggio di unità e di amore. Ebbene, sappiate sempre mantenere alta la fiamma della fede! Il Concilio Ecumenico, nel ricordare ai laici la loro partecipazione al triplice ufficio, sacerdotale, profetico e regale di Gesù Cristo, li ha istantemente esortati a vivere di fede, esercitando il sacerdozio comune dei fedeli «col ricevere i sacramenti, con la preghiera e il ringraziamento, con la testimonianza di una vita santa, con l’abnegazione e l’operosa carità» (Cost. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen gentium</a></i>, n. 10) e diffondendo «dovunque la viva testimonianza di Lui, soprattutto per mezzo di una vita di fede e di carità» (<i>ibid</i>. n. 11). </p>\n<p>Noi siamo certi che voi risponderete a questo appello, rendendo a Gesù quell’amore concreto, che diventa «lode di gloria» (cf. <i>Eph</i>. 1, 6-14) per il Signore, gioia intima per se stessi, luce d’esempio per gli altri. Mantenetevi fedeli con piena adesione dell’intelligenza e dell’affetto, della mente e del cuore; e la grazia del Signore sarà sempre con voi, a confortarvi, a guidarvi, a illuminarvi, a farvi sentire - ve lo diciamo con le parole di San Paolo - non già «stranieri e pellegrini, ma concittadini dei Santi e membri della Casa di Dio, sopraedificati sul fondamento degli Apostoli e dei Profeti, con lo stesso Cristo Gesù quale pietra angolare, in cui tutta la costruzione, ben compaginata, cresce come tempio santo del Signore» (cf. <i>Eph</i>. 2, 19-21). </p>\n<p>È il Nostro augurio, diletti Figli e Figlie, la Nostra preghiera, la Nostra Benedizione. </p>\n<p>                                                 </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}