{
    "id": "hf_p-vi_spe_19731110_rivista-latinitas",
    "pope_id": "paul-vi",
    "type": "speeches",
    "date": "1973-11-10",
    "title": "To the «Latinitas» foundation on the 20th anniversary of its institution",
    "excerpt": {
        "la": "Venerabilis Frater Noster ac dilecti filii,"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/speeches/1973/november/documents/hf_p-vi_spe_19731110_rivista-latinitas.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI PAOLO VI <br>AI RESPONSABILI DELLA RIVISTA <font face=\"Times New Roman\">«LATINITAS» <br/>NEL XX ANNIVERSARIO DELLA FONDAZIONE</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 10 novembre 1973</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Venerabilis Frater Noster ac dilecti filii, </font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Fatemur sane iucundum Nobis esse conspectum vestrum, quippe cum quodam modo humanitatis cultum repraesentetis, qui est gloria Romae seu Romanitatis atque etiam - hoc addere liceat - Ecclesiae. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Novimus vos brevem conventum, quem «Biduum Latinum» appellatis, celebrare duplicem ob causam: ad commemorandum vicesimum annum expletum, ex quo Commentarii, qui Latinitas inscribuntur, edi coepti sunt, et ad tractandum de usu linguae Latinae huiusque sermonis tradendi aptiore ratione. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Gratulamur profecto viris, Nobis carissimis, qui his Commentariis - qui in eiusmodi scriptionibus periodicis locum obtinent non obscurum - quod nobili ausu et labore efficiunt, ut haec vox Latina e colle Vaticano exsonet atque in orbem terrarum feratur. Eventus rei spem, quae ante viginti annos concepta est, cum de edendis iisdem Commentariis ageretur - ut Nosmet ipsi probe meminimus - non fefellit. Pergite ergo hoc opus, et Commentarios reddite instrumentum efficax et utile ad confirmanda et provehenda studia Latinitatis. </font></p>\n<p align=\"left\"> Usus autem Romani sermonis eiusdemque docendi methodus sunt argumentum grave et opportunum, quod magistrorum ac discipulorum interest necnon eorum, quibus sors linguae Latinae cordi est hac aetate, quae potius rebus technicis et artibus quaestuosis favet quam litteris. Est autem usus summi momenti, ut sermo Latinus - ut, ceterum, quaelibet lingua - in hominum consuetudine, quamvis arctioribus finibus circumscriptus, adhuc vigeat et magis magisque polleat. Etenim, usu ablato, lingua ipsa est prorsus mortua putanda, et ad rem redigitur, cui solum pauci docti operam navant. Libenter in memoriam revocamus sermonem illum Latinum vividum et uberem, quo enituit Venerabilis Frater Noster Pericles Cardinalis Felici - quem hic praesentem ex animo salutamus, cuiusque verba elegantia et obsequii plena cum animi delectatione audivimus - dum munere Secretarii Concilii Vaticani Secundi fungebatur. Sine dubio, ratio linguae Latinae docendae diligenter est perpendenda; potest enim fastidium adulescentium animis ingerere aut eos allicere. Fortasse novae viae erunt exquirendae, ut iuventus, cuius propensiones hodie sunt valde mutatae, ad Romani sermonis amorem traducatur. </p>\n<p align=\"left\"> Itaque Latinitatis studia vobis non sunt tantum umbratilis quaedam exercitatio, iucunda quidem et suavis et quieta - subit mentem Horatianus versus: «Beatus ille, qui procul negotiis» (<i>Epod</i>. 2, 1)- sed eadem studia ad vitam ipsam vultis pertinere. Cui rei documento est hoc Biduum Latinum, quod alacres agitis. Inter quod et sextum decimum Certamen celebratur, cui praeter Latinitatis cultores peritissimos, qui praemio sunt digni habiti, etiam adulescentes primum intersunt, recitatione alicuius carminis vel exempli prosae orationis certantes. </p>\n<p align=\"left\"> Peropportune demum sedes eiusdem conventus Vestri est haec alma Urbs, quae est fons humanitatis Latinae et quodam modo communis patria nostra, ut Rutilius Namatianus animo inflammato exclamat: «Fecisti patriam diversis gentibus unam» (<i>De reditu suo</i>, 1, 63). Quae quidem unitas christiana religione, ut novistis, immensum est aucta et confirmata. </p>\n<p align=\"left\"> Optimis ergo omnibus incepta vestra prosecuti, vobis singulis universis, qui adestis, et necessariis vestris, qui absunt, Benediction e m Apostolicam, certae dilectionis Nostrae et egregiae existimationis testimonium, volentes impertimus. </p>\n<p align=\"left\">                                                         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}