{
    "id": "hf_p-vi_ang_19741013",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 13 October 1974",
    "excerpt": {
        "it": "Sì, questo Sinodo dei Vescovi, adunato in questo mese a Roma, qui, proprio accanto alla tomba di San Pietro, si mostra una magnifica rivelazione della Chiesa, nella coscienza viva della sua vocazione e della sua missione, strumento di salvezza per chi ha la fortuna di appartenerle e per il mondo che la circonda; rivelazione a se stessa: un popolo a cui Dio ha parlato e che ha elevato ad una partecipazione ancora in grande parte implicita nel mistero, della sua stessa vita ineffabile: un popolo investito d’un mandato diffusivo, esplosivo, quello di annunciare il vangelo a tutta l’umanità: così è la Chiesa. I termini stessi del suo essenziale disegno sono così grandi, sono così belli, sono così dinamici, da straripare da ogni confine, che tenta definirlo. Straripa nel tempo, cioè nella storia, che viene a confronto con questo disegno, che le dà luce e senso e che possiamo chiamare Chiesa vivente e paziente; straripa nello spazio, cioè nella geografia della terra, perché destinato ad invaderla tutta con il suo messaggio di supernaturalità e di salvezza."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1974/documents/hf_p-vi_ang_19741013.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">III ASSEMBLEA GENERALE DEL SINODO DEI VESCOVI</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS DOMINI DEL SANTO PADRE PAOLO VI</font></i></b></p>\n<p align=\"center\"><i> <font color=\"#663300\">Domenica, 13 ottobre 1974</font></i></p>\n<p> </p>\n<p>Sì, questo Sinodo dei Vescovi, adunato in questo mese a Roma, qui, proprio accanto alla tomba di San Pietro, si mostra una magnifica rivelazione della Chiesa, nella coscienza viva della sua vocazione e della sua missione, strumento di salvezza per chi ha la fortuna di appartenerle e per il mondo che la circonda; rivelazione a se stessa: un popolo a cui Dio ha parlato e che ha elevato ad una partecipazione ancora in grande parte implicita nel mistero, della sua stessa vita ineffabile: un popolo investito d’un mandato diffusivo, esplosivo, quello di annunciare il vangelo a tutta l’umanità: così è la Chiesa. I termini stessi del suo essenziale disegno sono così grandi, sono così belli, sono così dinamici, da straripare da ogni confine, che tenta definirlo. Straripa nel tempo, cioè nella storia, che viene a confronto con questo disegno, che le dà luce e senso e che possiamo chiamare Chiesa vivente e paziente; straripa nello spazio, cioè nella geografia della terra, perché destinato ad invaderla tutta con il suo messaggio di supernaturalità e di salvezza. </p>\n<p>Ma questa iperbolica realtà, cioè la Chiesa nel suo essere vero e misterioso e nel suo drammatico divenire, pone una tale quantità di problemi da dare le vertigini: dove le forze per compiere questa impresa d’una evangelizzazione sproporzionata a tutte le forze native di cui l’uomo dispone? Occorre la fede, occorre lo spirito; forze queste superiori all’umana natura. E dove trovare l’arte difficilissima, multiforme e audace di arrivare al colloquio con il mondo, così vario, così mobile, così distratto, così ostile, come esso dappertutto si dimostra? e fin dove può giungere l’adattabilità della parola divina, tradotta in linguaggio elastico e relativa alle condizioni dell’uomo, sordo o uditore che sia? E chi ci darà i mezzi per trasfondere questa silenziosa e univoca Parola evangelica? I mezzi! v’è da rimanere scoraggiati in partenza: come li può avere oggi il ministro povero della religione sottratta dal regno di questo mondo? </p>\n<p>Ad un certo punto di questa selva di problemi si apre un sentiero: veramente: tocca all’uomo ad aprirlo, all’uomo che ascolta e accoglie la vocazione comunicativa, missionaria propria di ogni cristiano. Si, ricordiamo: ogni fedele deve essere diffusore della fede, testimonio del vangelo. Tutto, si direbbe, dipende dal buon volere del cristiano, d’ogni singolo cristiano! Quale volto luminoso e vivace acquista subito così la Chiesa! il grande tema del Sinodo «l’Evangelizzazione del mondo contemporaneo» irradia scintille da ogni lato: dapprima, certamente, dal lato dei Pastori responsabili, chiamati oggi a moltiplicarsi nell’esemplarità del loro ministero, nella novità delle iniziative, nella fiducia verso l’uomo d’oggi, ch’è pur sempre, e forse più che mai, bisognoso, inconsciamente desideroso d’essere amato e curato. Poi miriadi di scintille apostoliche arrivano a tutti: ai religiosi, ai laici, ai maestri della penna e della parola, ai sofferenti, al popolo dotato di senso di solidarietà; e specialmente a due categorie di persone infiammabili: i giovani, disponibili a dare un significato generoso e trascendente alla vita, e le donne, sì, le donne buone e sagge che hanno capacità superlative per fare della loro bontà e del loro spirito di sacrificio un amoroso veicolo di educazione spirituale e di apostolato cristiano (Cfr. <i>1 Petr.</i> 3, 1). <br>Ecco il Sinodo visto di scorcio. Assistiamolo con la nostra preghiera.</br></p>\n<p>                                 </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}