{
    "id": "hf_p-vi_aud_19630911",
    "pope_id": "paul-vi",
    "type": "audiences",
    "date": "",
    "title": "11 September 1963",
    "excerpt": {
        "it": "Questo è un momento di commozione e di conforto per Noi; e Noi vi ringraziamo di avercelo procurato con la vostra visita, che ad ogni aspetto si mostra ispirata da viva pietà religiosa e da sincera fedeltà alla Chiesa di Cristo.",
        "es": "Este es un momento de emoción y consuelo; y os agradecemos el que nos lo hayáis proporcionado con vuestra visita, que en todos sus aspectos aparece inspirada por una viva piedad religiosa y por una sincera fidelidad a la Iglesia de Cristo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/audiences/1963/documents/hf_p-vi_aud_19630911.html",
            "es": "https://www.vatican.va/content/paul-vi/es/audiences/1963/documents/hf_p-vi_aud_19630911.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAOLO VI</font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font face=\"Times\" size=\"4\">UDIENZA GENERALE</font></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Mercoledì, 11 settembre 1963</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><i>Carissimi Figli e Figlie!</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Questo è un momento di commozione e di conforto per Noi; e Noi vi ringraziamo di avercelo procurato con la vostra visita, che ad ogni aspetto si mostra ispirata da viva pietà religiosa e da sincera fedeltà alla Chiesa di Cristo.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Tanto edificante e confortante per Noi questo momento, Noi pensiamo e auguriamo che esso sia bello e memorabile anche per voi. L’omaggio filiale, che voi rendete al Papa, sveglia certamente anche in voi sentimenti di fede e di gaudio spirituale: il vostro sguardo non si ferma sulla Nostra umile persona, ma cerca dietro di essa Quella che Noi rappresentiamo, cerca il Signore Gesù, e vede in Lui tutta la sua Chiesa, tutta l’ umanità da Lui redenta, tutta la storia della salvezza del mondo; e trova in essa un posto assegnato a ciascuno di voi!</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">È perciò questo un momento di grandi pensieri, di intensità spirituale, di viva esperienza della realtà religiosa della fede cattolica.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Momento pieno e soave, ma breve e passeggero!</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Potrà durare questo momento? o sarà anch’esso fugace e vano, come tanti altri delle nostre giornate?</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Questo istante singolare, quest’ora benedetta deve durare! Durare nella memoria, sicuramente. Ma deve durare anche in altri effetti, che noi speriamo salutari: deve durare nel proposito di buona ed autentica vita cristiana, durare nella fedeltà alla santa Chiesa, nostra madre e maestra, durare nella preghiera per la nostra salvezza e per quella del mondo, per il prossimo Concilio ecumenico e per la pace, durare anche per l’ affezione filiale al Papa, che paternamente ve la ricambia.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">È perciò con l’ augurio che questo momento sia fecondo di durevoli e benefici effetti spirituali, che ora a tutti daremo la Nostra Benedizione Apostolica. </font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PABLO VI </font> </p>\n<p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">AUDIENCIA GENERAL</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Miércoles 11 de septiembre de 1963</i></font></p>\n<p>  </p>\n<p><i>Queridos hijos e hijas: </i></p>\n<p>Este es un momento de emoción y consuelo; y os agradecemos el que nos lo hayáis proporcionado con vuestra visita, que en todos sus aspectos aparece inspirada por una viva piedad religiosa y por una sincera fidelidad a la Iglesia de Cristo.</p>\n<p>Tan edificante y consolador es para Nos este momento, que creemos y auguramos que sea hermoso y memorable también para vosotros. El filial homenaje que rendís al Papa, despierta también con toda certeza en vosotros sentimientos de fe y de gozo espiritual: vuestra mirada no se detiene en nuestra humilde persona, sino que busca detrás de ella a aquel a quien Nos representamos; busca a Cristo, y ve en El a toda su Iglesia, a toda la humanidad por El redimida, toda la historia de la salvación del mundo; y encuentra en ella un puesto asignado a cada uno de vosotros.</p>\n<p>Es, por tanto, un momento de grandes ideas, de intensidad espiritual, de viva experiencia de la realidad religiosa de la fe católica.</p>\n<p>Momento completo y feliz pero breve y pasajero.</p>\n<p>¿Podrá durar este momento, o será también fugaz y vano, como tantos otros de nuestros días?</p>\n<p>Este instante singular, esta hora bendita debe perdurar. En el recuerdo, desde luego. Pero ha de perdurar también con otros efectos, que esperamos sean saludables; debe perdurar en el propósito de verdadera y auténtica vida cristiana, perdurar en la fidelidad a la santa Iglesia, nuestra madre y maestra, perdurar en la oración por nuestra salvación y la del mundo, por el próximo Concilio ecuménico y por la paz, durar también en el afecto filial al Papa, que paternalmente os asegura el suyo.</p>\n<p>Y augurando que este momento sea fecundo en duraderos y benéficos frutos espirituales, os impartimos ahora nuestra bendición apostólica.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}