{
    "id": "hf_p-vi_hom_19650418",
    "pope_id": "paul-vi",
    "type": "homilies",
    "date": "",
    "title": "18 April 1965, Easter Sunday",
    "excerpt": {
        "it": "Dopo un amabile saluto a Monsignor Vicegerente, ai vescovi Ausiliari del Cardinale Vicario, ai Parroci della zona, all'on. Sindaco, che rappresenta l'intera Città, il Santo Padre dà a tutti il cordialissimo augurio di \"Buona Pasqua!\", nell'intensità del gaudio cristiano, che tale voto porta con sé."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/homilies/1965/documents/hf_p-vi_hom_19650418.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">OMELIA DI PAPA PAOLO VI</font></i></b> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica di Risurrezione, 18 aprile 1965</i> </font></p>\n<p>  </p>\n<p align=\"left\">Dopo un amabile saluto a Monsignor Vicegerente, ai vescovi Ausiliari del Cardinale Vicario, ai Parroci della zona, all'on. Sindaco, che rappresenta l'intera Città, il Santo Padre dà a tutti il cordialissimo augurio di \"<i>Buona Pasqua!</i>\", nell'intensità del gaudio cristiano, che tale voto porta con sé. </p>\n<p align=\"left\">Sua Santità desidera, quindi, svolgere due punti di necessaria meditazione: il primo concerne l'avvenimento celebrato in questa fondamentale Domenica, il secondo reca una parola di esortazione. </p>\n<p align=\"left\">Alla moltitudine dei fedeli, che gli sta dinanzi, Paolo VI narra, nei vari portenti che l'hanno accompagnata, la Resurrezione del Signore, prendendo inizio dal brano del Vangelo del giorno, quello di San Marco, scritto verosimilmente in Roma e sotto la dettatura di San Pietro, del quale Marco era discepolo e segretario. </p>\n<p align=\"left\">La rievocazione è viva, sentita, ardente, e suscita intensa letizia negli ascoltatori. Incomincia da quel che avvenne dopo la Crocifissione e la Morte del Signore, con l'affrettata deposizione del Corpo Sacratissimo - doveva effettuarsi prima del tramonto di venerdì - nel sepolcro nuovo appartenente a Giuseppe d'Arimatea. Segue il primo pellegrinaggio delle pie donne - tanto esemplari nella loro devozione verso il Divino Maestro - all'alba della Domenica; l'attonito sguardo al Sepolcro aperto e all'Angelo sfolgorante di luce, che dà il grandioso annuncio; la sollecita corsa di Pietro e di Giovanni, che ricevono la strabiliante conferma; le prime apparizioni di Gesù: ai discepoli di Emmaus e agli Undici nel Cenacolo; l'incontro con Maria Maddalena. Un succedersi di stupende rivelazioni, dirette a rinsaldare sempre più il convincimento, sino allora parziale e dubbioso, di quanti avevano ascoltato Gesù.  </p>\n<p align=\"left\">Si può affermare che alla sera di quel giorno beato, il più solenne della storia, nacque il sentimento, lo stato d'animo, la certezza che noi chiamiamo<i> la fede</i>. </p>\n<p align=\"left\">Dunque è risorto. È vero quanto aveva predetto. Nessuna esitazione, perciò. E' Lui, Gesù, il Messia, il Redentore del mondo! Tale convincimento trasforma, ormai, i seguaci del Risorto da timidi in forti, da discepoli in apostoli. Saranno, domani, i garanti della Resurrezione. </p>\n<p align=\"left\">Ed ora la parola esortatrice, che è connessa con l'evento storico. La Resurrezione di Cristo interessa noi? Certissimamente. Noi tutti siamo compresi in quel massimo prodigio e come avvolti dalla sua luce. </p>\n<p align=\"left\">E cioè: fra i battezzati, i cristiani e il Cristo esiste un rapporto arcano, ma vivo e vero, che ha mutato sostanzialmente gli esseri umani, e con sommo privilegio li ha introdotti al Mistero della Resurrezione. Col Battesimo il Signore ha infuso in ogni suo seguace il principio, il seme di una nuova vita, la Sua, che ci porterà al Paradiso. Ed ecco il dono incomparabile. </p>\n<p align=\"left\">Avviene un reale innesto della vita di Cristo in noi e ci fa entrare nel circuito divino della sua energia e della sua forza. Siamo vivificati da Lui, insieme risuscitati, come dice San Paolo. E perciò: \"<i>Si consurrexistis cum Christo, quae sursum sunt quaerite... quae sursum sunt sapite, non quae super terram</i>\". Se siete risuscitati con Cristo, cercate le cose dell'alto... gustate le cose supreme, non quelle della terra. </p>\n<p align=\"left\">Tale verità sarà confermata, tra breve, in reale pienezza, dalla Comunione Eucaristica. Sentirci, quindi, cristiani cioè appartenenti a Cristo, è insigne risultato della Resurrezione. </p>\n<p align=\"left\"> <br clear=\"all\"> Gli abitanti di Acilia hanno, poi, un motivo particolare a tale elevazione; esso riguarda i primordi stessi della loro borgata. Il Santo Padre li conosce e ricorda in ogni particolare: da quando si recò da Lui, nella Segreteria di Stato, durante il 1945, l'ottimo ing. Tito Rebecchini e chiese l'interessamento della Santa Sede per la costruzione d'un apposito villaggio a beneficio dei più poveri tra i nostri fratelli. La provvida idea fu subito ed alacremente assecondata; così, grazie alla carità del Papa, con il concorso del Comune e di persone generose, sorse il nuovo centro urbano denominato \"San Francesco\". </br></p>\n<p align=\"left\">Quindi - dichiara Paolo VI - se v'è una città cristiana, questa è proprio la vostra, sorta nel nome e con la carità di Cristo. Si ponga mente, ora, al modo con cui la Resurrezione di Cristo interessa ciascun credente in Lui. </p>\n<p align=\"left\">Occorre, vivere da cristiani, vale a dire in adesione perfetta all'insegnamento del Signore. Tutti dobbiamo accogliere pienamente il salvifico annuncio di speranza, libertà, dignità, amore da Lui dato al mondo con il suo Vangelo. È necessario, inoltre, capire il riflesso terreno e temporale di tale Messaggio: ed essere ansiosi di attuarlo, segnatamente nei rapporti tra noi, nel volerci bene, nell'aiutarci scambievolmente. </p>\n<p align=\"left\">Si deve, infine, imparare da Cristo ad avere il concetto soprannaturale della vita, poiché ogni essere umano nel nome di Cristo diviene sacro. E il Signore lo conferma allorché dichiara di ognuno di noi: questi è il mio fratello. </p>\n<p align=\"left\">Pertanto, essendo tutti noi fratelli in Cristo, occorre vedere nel nostro prossimo il riflesso, la dignità, il diritto alla fratellanza: doni del Redentore, il quale ha illuminato il volto umano di Se stesso, con fulgori che risplendono su tutta la terra. </p>\n<p align=\"left\">Di conseguenza, è esplicito l'invito del Papa: Figliuoli, siate cristiani, sappiate comprendere, in ogni circostanza, il valore di questa parola. Non vogliate essere cristiani solo per una distinzione anagrafica conseguente al battesimo. Siatelo nella realtà. Questa esige: conoscere bene il Signore, amarlo, pregarlo, specie nei giorni a Lui particolarmente dedicati; dirigere la coscienza secondo la regola da Lui prescritta; rifuggire dalla menzogna, dalla disonestà; uniformare i costumi ai precetti del Decalogo; rispettare ed amare gli altri; concorrere a formare una società migliore, più giusta, più attenta alle necessità umane. </p>\n<p align=\"left\">Questo dev'essere il principio informatore della vita. Se sarete buoni cristiani - sia questo il ricordo speciale dell'odierna solennità pasquale - troverete non solo la linea da seguire in questa nostra esistenza, ma tanto conforto nel giorno in cui avrete bisogno di qualcuno che vi rassicuri e vi consoli. Contemplerete, nella vostra anima, il grande cielo aperto su di noi, cioè la speranza, la certezza anzi, di ciò che Gesù ha portato con la sua Resurrezione: la vita eterna.  </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">             </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}