{
    "id": "hf_p-vi_ang_19761121",
    "pope_id": "paul-vi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 21 November 1976",
    "excerpt": {
        "it": "Oggi la liturgiaci invita a celebrare la regalità di Cristo: la sua universalità, cioè la potenziale estensione su tutto il mondo, con la vocazione di tutti gli uomini ad un’unica fede, ad una unica salvezza. E’ una visione tanto bella, tanto grande da sembrare utopistica e perfino trionfalista, tanto da venire al confronto, e spesso in antagonismo con i regni temporali della terra. Drammi senza numero hanno agitato la storia a questo proposito, ed anche tragedie; grandeggia fra tutte quella centrale della Croce, che s’intitola a Gesù Nazareno Re dei Giudei. Un conflitto tipico, e per sé senza ragione di essere, quando si ricordi che il regno di Cristo, come egli ha insegnato e affermato, «non è di questo mondo» (Io. 18, 36), e non viene perciò in competizione con le sovranità della terra, anche se la terra ha bisogno di quei doni spirituali di giustizia, di amore, di pace, di superamento cioè dei suoi propri confini temporali, che solo il regno dei cieli, cioè l’ordine soprannaturale instaurato da Cristo, ci apporta."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/paul-vi/it/angelus/1976/documents/hf_p-vi_ang_19761121.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">PAOLO VI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS DOMINI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 21 novembre 1976</i></font></p>\n<p> </p>\n<p>Oggi la liturgia<b> </b>ci invita a celebrare la regalità di Cristo: la sua universalità, cioè la potenziale estensione su tutto il mondo, con la vocazione di tutti gli uomini ad un’unica fede, ad una unica salvezza. E’ una visione tanto bella, tanto grande da sembrare utopistica e perfino trionfalista, tanto da venire al confronto, e spesso in antagonismo con i regni temporali della terra. Drammi senza numero hanno agitato la storia a questo proposito, ed anche tragedie; grandeggia fra tutte quella centrale della Croce, che s’intitola a Gesù Nazareno Re dei Giudei. Un conflitto tipico, e per sé senza ragione di essere, quando si ricordi che il regno di Cristo, come egli ha insegnato e affermato, «non è di questo mondo» (<i>Io</i>. 18, 36), e non viene perciò in competizione con le sovranità della terra, anche se la terra ha bisogno di quei doni spirituali di giustizia, di amore, di pace, di superamento cioè dei suoi propri confini temporali, che solo il regno dei cieli, cioè l’ordine soprannaturale instaurato da Cristo, ci apporta.</p>\n<p>Pare un nodo insolubile, e non è. Ma intanto il problema si pone con ricorrente attualità storica, spirituale e politica, e ci fa desiderare che sempre qualche formula di sapiente concordia sia serenamente e lealmente accolta, a vantaggio e a gloria d’una civiltà che non può smentirsi di volere e di dovere essere cristiana. </p>\n<p>Noi preghiamo perché così sia. </p>\n<p>La Madonna Regina della pace ci assista.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}