{
    "id": "hf_p-vi_let_19670705_decem-sacerdotii",
    "pope_id": "paul-vi",
    "type": "letters",
    "date": "1967-07-05",
    "title": "Decem sacerdotii",
    "excerpt": {
        "la": "Dilecte Fili Noster, salutem et Apostolicam Benedictionem.— Decem sacerdotii lustra, per quae Deo eiusque Ecclesiae es famulatus, praeclaram opportnnitatem Nobis praebent tam diuturnurn temporis spatium tibi gratulandi rogandique Pastorem Supremum, ut praemia, quibus iam in hac terrena peregrinatione animus superna incensus caritate solet abundare, tibi affatim impertiat."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/paul-vi/la/letters/1967/documents/hf_p-vi_let_19670705_decem-sacerdotii.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">PAULUS</font> </font><font color=\"#663300\" size=\"3\"> PP. VI</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">EPISTULA<br> </br></font> <font color=\"#663300\" size=\"4\"><b> <i> <br/> DECEM SACERDOTII*</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\">AD E.MUM P. D. CAROLUM S. R. E. CARDINALEM JOURNET, <br/> DECEM EXPLETA SACERDOTII LUSTRA CELEBRATURUM. </font></p>\n<p align=\"justify\">  </p>\n<p><i>Dilecte Fili Noster, salutem et Apostolicam Benedictionem.</i> — Decem sacerdotii lustra, per quae Deo eiusque Ecclesiae es famulatus, praeclaram opportnnitatem Nobis praebent tam diuturnurn temporis spatium tibi gratulandi rogandique Pastorem Supremum, ut praemia, quibus iam in hac terrena peregrinatione animus superna incensus caritate solet abundare, tibi affatim impertiat. </p>\n<p>Non est dubium, quin e divina Eucharistia, qua tot ante annos primum litasti, lucem ac robur hauseris continenter ad vitam tuam sacerdotalem illustrandam alendamque. Est etiam prae Nobis ferendum, te virtutem coniunxisse cum sacra doctrina, qui optatissimus nexus veri nominis efficit magistrum. Meritam quippe adeptus es famam et laudem egregiis voluminibus et scriptionibus, quibus acri, quo polles, ingenio de theologia exposuisti; maxime vero invat memorare opera et studio tuo mysterium Ecclesiae, quod potissimum fuit in coetibus, historia dignis, Concilii Oecumenici Vaticani Secundi, a te esse naviter, subtiliter, scite pertractatum, atque adeo te Sponsae Christi recondita doctrina et fidei catholicae integritate adiunxisse decorem. Nec licet praetermitti te adulescenti clero, in quo eiusdem matris Ecclesiae spes summa innititur, impensas curas adhibuisse et etiam num adhibere, salutaribus praeceptis eum conformando sacrasque docendo disciplinas. </p>\n<p>Talem Christi servum placuit Nobis te arctius cum Apostolica Sede coniungere, Patris Cardinalis munere credito; in quo ita versari cognosceris, ut de priore vitae instituto, humili, abdito, operoso, nihil decedas. </p>\n<p>Deus, qui est summum bonum, <i>quod in ea veritate, quam sapientiam vocamus, cernitur et tenetur </i>(1), tibi vires suppeditet ad pergendum tam nobile iter. Quo, post longum vitae huius cursum, quem speramus, emenso, feliciter ad eundem pervenias, <i>qui sine fine videbitur, sine fastidio amabitur, sine fatigatione laudabitur</i> (2). </p>\n<p>Ut autem fructuosior anniversarius dies tuus evadat, libenter id tibi facultatis facimus, ut postquam solemni ritu divinis operatus eris, Nostro nomine Nostraque auctoritate adstantibus christifidelibus benedicas, proposita plenaria Indulgentia, ad Ecclesiae legem lucranda. Quorum bonorum auspex et pignus sit Apostolica Benedictio, quam tibi, Dilecte Fili Noster, propinquis et familiaribus tuis, volentes in Domino impertimus. </p>\n<p><i>Datum Romae, apud Sanctum Petrum, die V mensis Iulii, annoMCMLXVII, Pontificatus Nostri quinto.</i></p>\n<p align=\"center\"> <b>PAULUS PP. VI</b></p>\n<p align=\"center\">  </p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr> <p>*A.A.S., vol. LIX (1967), n. 12, pp. 771-772</p> <p> </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1967 - Libreria Editrice Vaticana</font></p> </hr></font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}