{
    "id": "papa-francesco_20140116_addetti-di-anticamera",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-01-16",
    "title": "To the members of the College of Personnel of the Pontifical Antechamber and their families",
    "excerpt": {
        "en": "I am very happy to meet you and I wish to offer you and your families my best wishes for the year that has just begun.",
        "fr": "Je vous rencontre très volontiers et je vous présente, ainsi qu’à vos familles, mes meilleurs vœux pour l’année qui vient de débuter.",
        "de": "Es ist mir eine große Freude, euch begrüßen zu können und euch und euren Familien die allerbesten Wünsche für das neue Jahr auszusprechen, das vor kurzem begonnen hat. Ihr seid hier zu Hause, und ich bin euch dankbar für den Dienst, den ihr bei den Audienzen, bei den Zeremonien und offiziellen Empfängen leistet. Ich weiß die Bereitwilligkeit und Herzlichkeit sehr zu schätzen, mit denen ihr eure Arbeit verrichtet, im Geiste des Willkommens und beseelt von eurer Liebe zur Kirche und zum Papst.",
        "it": "vi incontro molto volentieri e porgo a voi e alle vostre famiglie i migliori auguri per l’anno da poco iniziato.",
        "pt": "É de muito bom grado que me encontro convosco enquanto vos transmito, assim como às vossas famílias, os melhores votos pelo ano recém-começado.",
        "es": "Os encuentro muy complacido y extiendo a vosotros y a vuestras familias los mejores deseos por el año iniciado hace poco."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/january/documents/papa-francesco_20140116_addetti-di-anticamera.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/january/documents/papa-francesco_20140116_addetti-di-anticamera.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/january/documents/papa-francesco_20140116_addetti-di-anticamera.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/january/documents/papa-francesco_20140116_addetti-di-anticamera.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/january/documents/papa-francesco_20140116_addetti-di-anticamera.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/january/documents/papa-francesco_20140116_addetti-di-anticamera.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><i></i>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>ADDRESS OF POPE FRANCIS <br> TO THE COLLEGE OF PERSONNEL <br/> OF THE PONTIFICAL ANTECHAMBER AND THEIR FAMILIES</br></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/> Thursday, 16 January 2014</i></font></p>\n<p> </p>\n<p><i>Dear Friends</i>, </p>\n<p>I am very happy to meet you and I wish to offer you and your families my best wishes for the year that has just begun. </p>\n<p>You are at home here, and I am grateful to you for the service you perform at the audiences, ceremonies and other official receptions. I greatly appreciate the attention and warmth with which you carry out your work, in a spirit of welcome inspired by love for the Church and the Pope. </p>\n<p>Let us ask ourselves: to whom does the Pontifical Household belong? Who is the master of this house? The Pontifical Household belongs to all of the members of the Catholic Church, who may experience here hospitality, family warmth and support for their faith. And the true Master of the House is the Lord, whose disciples we all are, as servants of his Gospel. This requires that we cultivate a constant dialogue with him in prayer, that we grow in his friendship and intimacy, and that we bear witness to his merciful love towards everyone. Performed in this spirit, your work can become an occasion for communicating the joy of belonging to the Church.</p>\n<p>Yesterday’s liturgy presented us with the figure of the young Samuel who, dwelling in the Temple of Jerusalem, recognized the voice of the Lord and responded to his call (cf. 1 Sam 3:9). May this setting also be for you a place to listen to God who speaks to you, who calls you to serve him in an ever more mature and generous way.</p> Dear friends, may the Lord bless your families, and may Our Lady protect them always. I ask you to please pray for me! Thank you\n   <p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><i></i>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>SALUT</b></font><b><font color=\"#663300\" size=\"4\"> </font></b><font color=\"#663300\" size=\"4\"><b> DU PAPE FRANÇOIS</b></font><b><font color=\"#663300\" size=\"4\"><br>AUX ATTACHÉS D'ANTICHAMBRE </br></font></b><font color=\"#663300\" size=\"4\"><b> ET LEURS FAMILLES</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Jeudi 16 janvier 2014</i></font></p>\n<p> </p>\n<p><i>Chers amis,</i></p>\n<p>Je vous rencontre très volontiers et je vous présente, ainsi qu’à vos familles, mes meilleurs vœux pour l’année qui vient de débuter.</p>\n<p>Vous êtes chez vous ici, et je vous suis reconnaissant pour le service que vous prêtez lors des audiences, des cérémonies et des réceptions officielles. J’apprécie beaucoup l’attention et la cordialité avec lesquelles vous accomplissez votre travail, avec un esprit d’accueil, animés par l’amour pour l’Eglise et pour le Pape.</p>\n<p>Demandons-nous : à qui appartient la Maison pontificale ? Qui est le maître de cette Maison ? La Maison pontificale appartient à tous les membres de l’Église catholique, qui font ici l’expérience de l’hospitalité, de la chaleur familiale et du soutien pour leur foi. Et le vrai Maître de maison est le Seigneur, dont nous tous sommes les disciples, serviteurs de son Évangile. Cela exige que nous cultivions un dialogue constant avec Lui dans la prière, que nous croissions dans son amitié et son intimité, et que nous témoignions de son amour miséricordieux envers tous. Accompli dans cet esprit, votre travail peut devenir une occasion pour transmettre la joie de faire partie de l’Église.</p>\n<p>La liturgie d’hier nous a présenté la figure du jeune Samuel qui, en habitant dans le temple de Jérusalem, reconnut la voix du Seigneur et répondit à son appel (cf. 1 <i>S</i> 3, 9). Que ces lieux aussi soient pour vous un endroit où écouter Dieu qui vous parle, qui vous appelle à le servir de façon toujours plus mûre et généreuse.</p>\n<p>Chers amis, que le Seigneur bénisse vos familles, et que la Vierge les protège toujours. Et s’il vous plaît, priez pour moi ! Merci.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"> GRUSSADRESSE VON PAPST FRANZISKUS <br>AN DIE ANGELSTELLTEN DER PÄPSTLICHEN ANTICAMERA <br/> UND IHRE FAMILIEN </br></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/> Donnerstag, 16. Januar 2014</i></font></p>\n<p> </p>\n<p><i>Liebe Freunde!</i></p>\n<p>Es ist mir eine große Freude, euch begrüßen zu können und euch und euren Familien die allerbesten Wünsche für das neue Jahr auszusprechen, das vor kurzem begonnen hat. Ihr seid hier zu Hause, und ich bin euch dankbar für den Dienst, den ihr bei den Audienzen, bei den Zeremonien und offiziellen Empfängen leistet. Ich weiß die Bereitwilligkeit und Herzlichkeit sehr zu schätzen, mit denen ihr eure Arbeit verrichtet, im Geiste des Willkommens und beseelt von eurer Liebe zur Kirche und zum Papst.</p>\n<p>Stellen wir uns die Frage: Wem gehört das Päpstliche Haus? Wer ist in diesem Haus der Hausherr? Das Päpstliche Haus gehört allen Gliedern der katholischen Kirche, die in ihm Gastfreundschaft, familiäre Herzlichkeit und Unterstützung für ihren Glauben erfahren. Und der eigentliche Hausherr ist der Herr, dessen Jünger wir alle sind, Diener seines Evangeliums. Das setzt voraus, dass wir mit Ihm einen unablässigen Dialog im Gebet führen, dass wir in Seiner Freundschaft und in der Vertrautheit mit Ihm wachsen und dass wir allen Menschen gegenüber seine barmherzige Liebe bezeugen. Wenn eure Arbeit in diesem Geiste verrichtet wird, dann kann sie zu einer Gelegenheit werden, die Freude weiterzugeben, Teil der Kirche zu sein.</p>\n<p>Die gestrige Liturgie hat uns die Gestalt des jungen Samuel vor Augen gestellt, der im Tempel von Jerusalem lebte, dort die Stimme des Herrn erkannte und auf seinen Ruf antwortete (vgl. <i>1 Sam </i>3,9). Mögen auch diese Räume hier für euch ein Ort sein, an dem ihr Gott hört, der zu euch spricht, der euch aufruft, ihm auf immer reifere und großherzigere Weise zu dienen. Liebe Freunde, der Herr segne eure Familien und die Muttergottes behüte sie immer. Ich bitte euch, betet für mich! Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><i></i>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>SALUTO</b></font><b><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE FRANCESCO<br>AGLI ADDETTI DI ANTICAMERA, CON I FAMILIARI</br></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Giovedì, 16 gennaio 2014</i></font></p>\n<p> </p>\n<p><i>Cari amici,</i></p>\n<p>vi incontro molto volentieri e porgo a voi e alle vostre famiglie i migliori auguri per l’anno da poco iniziato.</p>\n<p>Voi qui siete di casa, e io vi sono grato per il servizio che prestate nelle udienze, nelle cerimonie e nei ricevimenti ufficiali. Apprezzo tanto la premura e la cordialità con cui svolgete il vostro lavoro, con spirito di accoglienza, animati dall’amore per la Chiesa e per il Papa. </p>\n<p>Domandiamoci: di chi è la Casa Pontificia? Chi è il padrone di questa Casa? La Casa Pontificia è di tutti i membri della Chiesa Cattolica, che qui sperimentano ospitalità, calore familiare e sostegno per la loro fede. E il vero Padrone di casa è il Signore, di cui noi tutti siamo discepoli, servitori del suo Vangelo. Questo richiede che coltiviamo un dialogo costante con Lui nella preghiera, che cresciamo nella sua amicizia e intimità, e testimoniamo il suo amore misericordioso verso tutti. Svolto con questo spirito, il vostro lavoro può diventare un’occasione per comunicare la gioia di far parte della Chiesa. La liturgia di ieri ci ha presentato la figura del giovane Samuele che, abitando nel tempio di Gerusalemme, riconobbe la voce del Signore e rispose alla sua chiamata (cfr <i>1 Sam</i> 3,9). Anche questi ambienti siano per voi luogo in cui ascoltare Dio che vi parla, che vi chiama a servirlo in modo sempre più maturo e generoso. </p>\n<p>Cari amici, il Signore benedica le vostre famiglie, e la Madonna le protegga sempre. Mi raccomando, pregate per me! Grazie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS ADIDOS DA ANTECÂMARA DO PALÁCIO APOSTÓLICO<br/>  E SEUS FAMILIARES</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Quinta-feira, 16 de Janeiro de 2014</font></i></p>\n<p> </p>\n<p><i>Estimados amigos</i></p>\n<p>É de muito bom grado que me encontro convosco enquanto vos transmito, assim como às vossas famílias, os melhores votos pelo ano recém-começado.</p>\n<p>Aqui estais em casa, e eu agradeço-vos o serviço que prestais durante as audiências, as cerimónias e as recepções oficiais. Tenho grande apreço pela atenção e a cordialidade com as quais desempenhais o vosso trabalho, com espírito de hospitalidade, animados pelo amor à Igreja e ao Papa.</p>\n<p>Perguntemo-nos: de quem é a Casa Pontíficia? Quem é o dono desta Casa? A Casa Pontifícia é de todos os membros da Igreja católica, que aqui experimentam hospitalidade, afecto familiar e sustentáculo para a sua fé. E o verdadeiro Dono de casa é o Senhor, de Quem todos nós somos discípulos, servidores do seu Evangelho. Isto exige que cultivemos um diálogo constante com Ele na oração, que prosperemos na sua amizade e intimidade, e que demos testemunho do seu amor misericordioso por todos. Levado a cabo com este espírito, o vosso trabalho pode tornar-se uma ocasião para transmitir a alegria por fazer parte da Igreja.</p>\n<p>A liturgia de ontem apresentou-nos a figura do jovem Samuel que, quando habitava no templo de Jerusalém, reconheceu a voz do Senhor e respondeu ao seu chamamento (cf. <i>1 Sm</i> 3, 9). Também estes ambientes sejam para vós um lugar onde ouvir a Deus que vos fala, que vos chama para O servir de maneira cada vez mais madura e generosa.</p>\n<p>Caros amigos, o Senhor abençoe as vossas famílias, e que Nossa Senhora as proteja sempre. Por favor, recomendo-me às vossas preces. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><i></i>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>SALUDO</b></font><b><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE FRANCISCO<br>A LOS ENCARGADOS DE LA ANTECÁMARA PONTIFICIA Y A SUS FAMILIARES</br></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Jueves 16 de enero de 2014</i></font></p>\n<p></p>\n<p> </p>\n<p><i>Queridos amigos: </i> </p>\n<p>Os encuentro muy complacido y extiendo a vosotros y a vuestras familias los mejores deseos por el año iniciado hace poco.</p>\n<p>Vosotros aquí sois de casa, y yo os estoy agradecido por el servicio que prestáis en las audiencias, las ceremonias y recibimientos oficiales. Aprecio mucho la atención y cordialidad con la que desempeñáis vuestro trabajo, con espíritu de acogida, animados por el amor a la Iglesia y al Papa.</p>\n<p>Preguntémonos: ¿de quién es la Casa pontificia? ¿Quién es el dueño de esta casa? La Casa pontificia es de todos los miembros de la Iglesia católica, que aquí experimentan hospitalidad, calor familiar y apoyo para su fe. Y el verdadero dueño de casa es el Señor, de quien todos nosotros somos discípulos, servidores de su Evangelio. Esto requiere que cultivemos un diálogo constante con Él en la oración, que crezcamos en su amistad e intimidad, y demos testimonio de su amor misericordioso hacia todos. Realizado con este espíritu, vuestro trabajo puede llegar a ser una ocasión para comunicar la alegría de formar parte de la Iglesia.</p>\n<p>La liturgia de ayer nos presentó la figura del joven Samuel que, habitando en el templo de Jerusalén, reconoció la voz del Señor y respondió a su llamado (cf. <i>1 Sam</i> 3, 9). Que también estos ambientes sean para vosotros lugar donde escuchar a Dios que os habla, que os llama a servirle de modo cada vez más maduro y generoso.</p>\n<p>Queridos amigos, que el Señor bendiga a vuestras familias y la Virgen les proteja siempre. Por favor, rezad por mí. Gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}