{
    "id": "papa-francesco_20170512_specola-vaticana",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2017-05-12",
    "title": "Greeting to participants at the Conference organized by the Vatican Observatory",
    "excerpt": {
        "en": "I extend a heartfelt welcome to you all, and I thank Brother Guy Consolmagno for his kind words.",
        "fr": "Je vous souhaite cordialement la bienvenue et je remercie le frère Guy Consolmagno pour ses aimables paroles.",
        "de": "Herzlich heiße ich Sie willkommen und danke Bruder Guy Consolmagno für seine liebenswürdigen Worte. Die Themen, über die Sie sich in diesen Tagen in Castel Gandolfo ausgetauscht haben, sind von besonderem Interesse für die Kirche, weil sie Fragen betreffen, die die Tiefe unseres Bewusstseins ansprechen: Fragen über den Beginn des Universums und seine nachfolgende Entwicklung, über die Tiefenstruktur von Raum und Zeit, um nur einige zu nennen. Es ist klar erkennbar, dass diese Themen eine besondere Bedeutung für die Wissenschaft, die Philosophie, die Theologie und auch für das geistliche Leben haben. Sie stellen eine »Arena« dar, in der diese unterschiedlichen Disziplinen aufeinandergetroffen und zuweilen auch aneinandergeraten sind.",
        "it": "vi do il mio cordiale benvenuto, e ringrazio il Fratello Guy Consolmagno per le sue cortesi parole.",
        "pt": "Dou-vos as cordiais boas-vindas e agradeço ao Irmão Guy Consolmagno as suas amáveis palavras.",
        "es": "Os mi cordial bienvenida, y doy las gracias al hermano Guy Consolmagno por sus amables palabras."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2017/may/documents/papa-francesco_20170512_specola-vaticana.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2017/may/documents/papa-francesco_20170512_specola-vaticana.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2017/may/documents/papa-francesco_20170512_specola-vaticana.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/may/documents/papa-francesco_20170512_specola-vaticana.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/may/documents/papa-francesco_20170512_specola-vaticana.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/may/documents/papa-francesco_20170512_specola-vaticana.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>GREETING</i></b><i><b> OF HIS HOLINESS POPE FRANCIS <br> TO PARTICIPANTS AT THE CONFERENCE ORGANIZED  <br/> BY THE VATICAN OBSERVATORY</br></b></i><b><i> </i></b></font> </p>\n<p align=\"center\" class=\"MsoNormal\"><i> <font color=\"#663300\">Room adjacent to Paul VI Audience Hall <br/> Friday</font></i><font color=\"#663300\"><i>, 12 May 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/5/12/specola-vaticana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p class=\"MsoNormal\"> </p>\n<p><i>Dear friends,</i></p>\n<p>I extend a heartfelt welcome to you all, and I thank Brother Guy Consolmagno for his kind words.</p>\n<p>The issues you have been addressing during these days at Castel Gandolfo are of particular interest to the Church, because they have to do with questions that concern us deeply, such as the beginning of the universe and its evolution, and the profound structure of space and time, to name but a few.  It is clear that these questions have a particular relevance for science, philosophy, theology and for the spiritual life.  They represent an arena in which these different disciplines meet and sometimes clash.</p>\n<p>As both a Catholic priest and a cosmologist, Mgr Georges Lemaître knew well the creative tension between faith and science, and always defended the clear methodological distinction between the fields of science and theology.   While integrating them in his own life, he viewed them as distinct areas of competence.  That distinction, already present in Saint Thomas Aquinas, avoids a short-circuiting that is as harmful to science as it is to faith. </p>\n<p>Before the immensity of space-time, we humans can experience awe and a sense of our own insignificance, as the Psalmist reminds us:  “What is man that you should keep him in mind, the son of man that you care for him?” (<i>Ps</i> 8:5).  As Albert Einstein loved to say: “One may say the eternal mystery of the world is its comprehensibility”.  The existence and intelligibility of the universe are not a result of chaos or mere chance, but of God’s Wisdom, present “at the beginning of his work, the first of his acts of old”. (<i>Prov</i> 8:22).</p>\n<p>I am deeply appreciative of your work, and I encourage you to persevere in your search for truth.  For we ought never to fear truth, nor become trapped in our own preconceived ideas, but welcome new scientific discoveries with an attitude of humility.  As we journey towards the frontiers of human knowledge, it is indeed possible to have an authentic experience of the Lord, one which is capable of filling our hearts.</p>\n<p> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCOURS DU PAPE FRANÇOIS </b></i></font> <i><font color=\"#663300\" size=\"4\"><b><br>AUX PARTICIPANTS À LA RENCONTRE ORGANISÉE PAR <br/> L'OBSERVATOIRE ASTRONOMIQUE DU VATICAN </br></b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Salon attenant à la salle Paul VI<br/>Vendredi 12 mai 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/5/12/specola-vaticana.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"left\"><i>Chers experts, bonjour!</i></p>\n<p align=\"left\">Je vous souhaite cordialement la bienvenue et je remercie le frère Guy Consolmagno pour ses aimables paroles.</p>\n<p align=\"left\">Les thèmes sur lesquels vous vous êtes confrontés ces jours-ci à Castelgandolfo sont d’un intérêt particulier pour l’Eglise parce qu’ils concernent des questions qui interpellent profondément notre conscience: des questions telles que le commencement de l’univers et son évolution ultérieure, la structure profonde de l’espace et du temps, pour n’en citer que quelques-unes. Il est clair que ces thèmes ont une importance particulière pour la science, la philosophie, la théologie et même pour la vie spirituelle. Ils représentent un «terrain» sur lequel ces différentes disciplines se sont rencontrées et parfois affrontées.</p>\n<p align=\"left\">Mgr Georges Lemaître, dans sa double fonction de prêtre catholique et de cosmologue, dans une tension créative permanente entre science et foi, a toujours défendu avec lucidité la nette distinction méthodologique entre les domaines de la science et de la théologie, vus comme des domaines de compétences différentes qui, cependant, se sont harmonieusement unifiés dans sa vie. Cette distinction, déjà présente chez saint Thomas d’Aquin, préserve de l’apparition de courts-circuits, qui sont nocifs pour la science comme pour la foi.</p>\n<p align=\"left\">Dans l’immensité spatio-temporelle de l’univers, nous autres, êtres humains, pouvons éprouver un sentiment d’étonnement et faire l’expérience de notre petitesse, tandis qu’apparaît dans notre esprit la question du psalmiste: «Qu’est donc le mortel, que tu t’en souviennes, le Fils d’Adam, que tu veuilles le visiter?» (Ps 8, 5). Albert Einstein aimait affirmer: «On pourrait bien dire que le mystère éternel du monde est sa compréhensibilité». L’existence et l’intelligibilité de l’univers ne sont pas le fruit du chaos ou du hasard, mais de la Sagesse divine, présente comme «prémices de son œuvre, avant ses œuvres les plus anciennes» (Pr 8, 22).</p>\n<p align=\"left\">Avec une vive satisfaction, je me réjouis de votre travail et je vous encourage à persévérer dans la recherche de la vérité. Il ne faut jamais avoir peur de la vérité, ni se retrancher dans des positions de fermeture, mais accepter les nouveautés des découvertes scientifiques dans une attitude de totale humilité. En marchant vers les périphéries de la connaissance humaine, on peut vraiment faire une expérience authentique du Seigneur qui est en mesure de combler notre cœur. Merci.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE TEILNEHMER AN EINEM VON DER <br/> VATIKANISCHEN STERNWARTE VERANSTALTETEN EXPERTENTREFFEN</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nebenraum der Aula Paolo VI<br/> Freitag, 12. Mai 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/5/12/specola-vaticana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"LEFT\"><i>Liebe Wissenschaftler,<br/> guten Tag!</i></p>\n<p align=\"LEFT\">Herzlich heiße ich Sie willkommen und danke Bruder Guy Consolmagno für seine liebenswürdigen Worte. Die Themen, über die Sie sich in diesen Tagen in Castel Gandolfo ausgetauscht haben, sind von besonderem Interesse für die Kirche, weil sie Fragen betreffen, die die Tiefe unseres Bewusstseins ansprechen: Fragen über den Beginn des Universums und seine nachfolgende Entwicklung, über die Tiefenstruktur von Raum und Zeit, um nur einige zu nennen. Es ist klar erkennbar, dass diese Themen eine besondere Bedeutung für die Wissenschaft, die Philosophie, die Theologie und auch für das geistliche Leben haben. Sie stellen eine »Arena« dar, in der diese unterschiedlichen Disziplinen aufeinandergetroffen und zuweilen auch aneinandergeraten sind.</p>\n<p align=\"LEFT\">Msgr. Georges Lemaître hat in seiner Doppelrolle als katholischer Priester und Kosmologe in einer beständigen kreativen Spannung zwischen Wissenschaft und Glauben stets ganz klar den eindeutigen methodologischen Unterschied zwischen dem Bereich der Wissenschaft und dem der Theologie verteidigt, verstanden als unterschiedliche Kompetenzbereiche, die sich in seinem Leben dennoch harmonisch vereint haben. Diese bereits beim heiligen Thomas von Aquin vorhandene Unterscheidung bewahrt vor Kurzschlüssen, die sowohl für die Wissenschaft als auch für den Glauben schädlich sind.</p>\n<p align=\"LEFT\">In der raumzeitlichen Unermesslichkeit des Universums können wir Menschen Staunen empfinden und unsere Kleinheit erfahren, während in unserem Geist die Frage des Psalmisten aufsteigt: »Was ist der Mensch, dass du an ihn denkst, des Menschen Kind, dass du dich seiner annimmst?« (<i>Ps </i>8,5). Albert Einstein pflegte zu sagen: »Das Unverständlichste am Universum ist, dass es verständlich ist.« Die Existenz und Verständlichkeit des Universums sind nicht Frucht des Chaos oder des Zufalls, sondern der göttlichen Weisheit, »geschaffen im Anfang seiner Wege, vor seinen Werken in der Urzeit« (<i>Spr </i>8,22). </p>\n<p align=\"LEFT\">Verbunden mit aufrichtiger Hochschätzung freue ich mich über eure Arbeit und ermutige euch, in der Suche nach der Wahrheit beharrlich zu sein. Man darf niemals Angst haben vor der Wahrheit oder sich hinter rigiden Standpunkten verschanzen, sondern man muss das Neue der wissenschaftlichen Entdeckungen in einer Haltung vollkommener Demut annehmen. Wenn man auf die Peripherien des menschlichen Wissens zugeht, kann man wirklich eine authentische Erfahrung des Herrn machen, der unser Herz ganz erfüllen kann. Danke.</p>\n<font color=\"#663300\"> <p align=\"LEFT\"> </p> </font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SALUTO DEL SANTO PADRE FRANCESCO<br>AI PARTECIPANTI ALL'INCONTRO PROMOSSO DALLA SPECOLA VATICANA</br></i></b></font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Auletta dell'Aula Paolo VI<br/>Venerdì, 12 maggio 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/5/12/specola-vaticana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari studiosi</i>, buongiorno.</p>\n<p>vi do il mio cordiale benvenuto, e ringrazio il Fratello Guy Consolmagno per le sue cortesi parole. </p>\n<p>I temi sui quali vi siete confrontati in questi giorni a Castel Gandolfo sono di particolare interesse per la Chiesa, perché riguardano questioni che interpellano in profondità la nostra coscienza: questioni quali l’inizio dell’universo e la sua successiva evoluzione, la struttura profonda dello spazio e del tempo, solo per citarne alcune. È chiaro che questi temi hanno una particolare rilevanza per la scienza, la filosofia, la teologia e anche per la vita spirituale. Essi rappresentano una “arena” in cui queste diverse discipline si sono incontrate e talvolta scontrate.</p>\n<p>Mons. Georges Lemaître, nella sua duplice veste di sacerdote cattolico e di cosmologo, in una incessante tensione creativa fra scienza e fede, ha sempre lucidamente difeso la netta distinzione metodologica tra i campi della scienza e della teologia, visti come ambiti di competenze diverse, che tuttavia si unificarono armoniosamente nella sua vita. Tale distinzione, già presente in San Tommaso d’Aquino, preserva dal generare cortocircuiti che sono nocivi sia alla scienza che alla fede.</p>\n<p>Nell’immensità spazio-temporale dell’universo, noi esseri umani possiamo provare un senso di stupore e sperimentare la nostra piccolezza, mentre emerge nel nostro animo la domanda del salmista: «Che cosa è mai l’uomo perché di lui ti ricordi, il figlio dell’uomo, perché te ne curi?» (<i>Sal</i> 8,5). Albert Einstein amava affermare: “Si potrebbe ben dire che l’eterno mistero del mondo è la sua comprensibilità”. L’esistenza e l’intelligibilità dell’universo non sono frutto del caos o del caso, ma della Sapienza divina, presente «come inizio della sua attività, prima di ogni sua opera, all’origine» (<i>Pr</i> 8,22).</p>\n<p>Mi rallegro, con vivo apprezzamento, del vostro lavoro e vi incoraggio a perseverare nella ricerca della verità. Non bisogna mai aver paura della verità, né arroccarsi in posizioni di chiusura, ma accettare le novità delle scoperte scientifiche in atteggiamento di totale umiltà. Camminando verso le periferie della conoscenza umana, si può veramente fare una esperienza autentica del Signore, che è in grado di colmare il nostro cuore. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES NO ENCONTRO PROMOVIDO <br/> PELO OBSERVATÓRIO ASTRONÓMICO DO VATICANO </br></i></b></font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Paulo VI<br/>Sexta-feira, 12 de maio de 2017</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/5/12/specola-vaticana.html\">Multimídia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Bom dia, estimados estudiosos!</i></p>\n<p>Dou-vos as cordiais boas-vindas e agradeço ao Irmão Guy Consolmagno as suas amáveis palavras.</p>\n<p>Os temas sobre os quais meditastes durante estes dias em Castel Gandolfo são de particular interesse para a Igreja, porque dizem respeito a problemáticas que interpelam profundamente a nossa consciência: questões como o início do universo e a sua sucessiva solução, a profunda estrutura do espaço e do tempo, somente para citar algumas delas. É claro que estas temáticas têm uma relevância especial para a ciência, a filosofia, a teologia e também para a vida espiritual. Elas representam uma «arena» na qual estas diversas disciplinas às vezes se encontraram e outras não.</p>\n<p>Mons. Georges Lemaître, na sua dupla veste de sacerdote católico e de cosmólogo, numa incessante tensão criativa entre ciência e fé, defendeu sempre lucidamente a clara distinção metodológica entre os campos da ciência e da teologia, vistos como âmbitos de diferentes competências que, no entanto, se unificaram harmoniosamente na sua vida. Tal distinção, já presente em S. Tomás de Aquino, preserva contra a geração de curtocircuitos que são nocivos tanto para a ciência como para a fé.</p>\n<p>Na imensidade do espaço-tempo do universo, nós seres humanos, podemos ter uma sensação de enlevo e experimentar a nossa pequenez, enquanto brota do nosso espírito a pergunta do salmista: «Que é o homem... para que penseis nele? Que são os filhos de Adão, para que vos ocupeis deles?» (<i>Sl</i> 8, 5). Albert Einstein gostava de fazer esta afirmação: «Bem se poderia dizer que o eterno mistério do mundo é a sua compreensibilidade». A existência e a inteligibilidade do universo não são fruto do caos nem do caso, mas da Sapiência divina, presente «como primícias das suas obras, desde o início, antes do começo da terra» (<i>Pr</i> 8, 22).</p>\n<p>Alegro-me, com íntimo apreço, pelo vosso trabalho enquanto vos encorajo a perseverar na busca da verdade. Nunca devemos ter medo da verdade, nem nos podemos entrincheirar em posições fechadas, mas aceitar as novidades das descobertas científicas em atitude de total humildade. Caminhando rumo às periferias do conhecimento humano, verdadeiramente podemos fazer uma autêntica experiência do Senhor, que é capaz de encher o nosso coração. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS PARTICIPANTES EN UN ENCUENTRO ORGANIZADO POR <br/> EL OBSERVATORIO ASTRONÓMICO VATICANO*</br></b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Salita del Aula Pablo VI<br/>Viernes 12 de mayo de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/5/12/specola-vaticana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos estudiosos, buenos días:</i></p>\n<p>Os mi cordial bienvenida, y doy las gracias al hermano Guy Consolmagno por sus amables palabras.</p>\n<p>Los temas de que habéis hablado en los últimos días en Castel Gandolfo son de particular interés para la Iglesia, porque se refieren a cuestiones que interpelan profundamente nuestra conciencia: cuestiones tales como el comienzo del universo y su evolución sucesiva, la estructura profunda del espacio y del tiempo, sólo por citar algunas. Está claro que estos temas son particularmente relevantes para la ciencia, la filosofía, la teología e incluso la vida espiritual. Representan un \"ruedo\", donde estas diferentes disciplinas se han encontrado y, a veces, enfrentado.</p>\n<p>Mons. Georges Lemaître, en su doble vertiente de sacerdote católico y de cosmólogo, en una constante tensión creativa entre ciencia y fe, defendió siempre con lucidez la neta distinción metodológica entre los campos de la ciencia y de la teología, vistos como ámbitos de competencias diferentes que, sin embargo, se unificaron armoniosamente en su vida. Esta distinción, ya presente en Santo Tomás de Aquino, defiende de generar cortocircuitos que son perjudiciales tanto para la ciencia como para la fe.</p>\n<p>En la inmensidad espacio-temporal del universo, nosotros, los seres humanos podemos sentir una sensación de asombro y experimentar nuestra pequeñez, mientras surge en nuestra mente la pregunta del salmista: \"¿Qué es el hombre para que de él te acuerdes, el hijo de Adán para que de él te cuides?\" (<i>Sal</i> 8,5). Albert Einstein solía decir: \"Se podría decir que el eterno misterio del mundo es su comprensibilidad.\" La existencia y la inteligibilidad del universo no son fruto del caos o del caso, sino de la Sabiduría divina, presente como \"primicia de su camino, antes que sus obras más antiguas\" (<i>Pr</i> 8:22).</p>\n<p>Me alegra vuestro trabajo, que aprecio vivamente, y os animo a perseverar en la búsqueda de la verdad. Nunca hay que tener miedo de la verdad, ni atrincherarse en posturas cerradas, sino aceptar los nuevos descubrimientos científicos con una actitud de humildad total. Caminando hacia las periferias del conocimiento humano se puede tener, realmente, una experiencia auténtica del Señor, que es capaz de llenar nuestros corazones. Gracias.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i>* <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2017/05/12/aud.html\">Boletín de la Oficina de Prensa de la Santa Sede</a></i></p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}