{
    "id": "papa-francesco_20151127_messaggio-festival-verona",
    "pope_id": "francesco",
    "type": "messages",
    "date": "",
    "title": "Video message of the Holy Father on the occasion of the Fifth Festival of the Social Doctrine of the Church [Verona, 26-29 November 2015]",
    "excerpt": {
        "en": "A warm greeting to all of you who are attending the fifth Festival of the Social Doctrine of the Church. I know that this year you have chosen the theme “The challenge of reality”, referring to what I wrote in the Apostolic ExhortationEvangelii Gaudium: “There also exists a constant tension between ideas and realities. Realities simply are, whereas ideas are worked out. There has to be continuous dialogue between the two, lest ideas become detached from realities. It is dangerous to dwell in the realm of words alone, of images and rhetoric” (n. 231). In order to ward off the danger of living outside reality it is necessary to open our eyes and heart.",
        "fr": "J’adresse un cordial salut à vous tous qui participez auvefestival de la doctrine sociale de l’Eglise. Je sais que cette année, vous avez choisi comme thème: «Le défi de la réalité», en relation avec ce que j’ai écrit dans l’exhortation apostoliqueEvangelii gaudium: «Il existe aussi une tension bipolaire entre l’idée et la réalité. La réalité est, tout simplement; l’idée s’élabore. Entre les deux il faut instaurer un dialogue permanent, en évitant que l’idée finisse par être séparée de la réalité. Il est dangereux de vivre dans le règne de la seule parole, de l’image, du sophisme» (n. 231). Pour prévenir le danger de vivre en dehors de la réalité, il faut ouvrir les yeux et le cœur.",
        "de": "Herzlich grüße ich euch alle, die ihr am V. Festival der Soziallehre der Kirche teilnehmt. Ich weiß, dass ihr in diesem Jahr als Thema gewählt habt: »Die Herausforderung der Realität.« Dabei bezieht ihr euch auf das, was ich im Apostolischen SchreibenEvangelii gaudiumgeschrieben habe: »Es gibt auch eine bipolare Spannung zwischen der Idee und der Wirklichkeit. Die Wirklichkeit ist etwas, das einfach existiert, die Idee wird erarbeitet. Zwischen den beiden muss ein ständiger Dialog hergestellt und so vermieden werden, dass die Idee sich schließlich von der Wirklichkeit löst. Es ist gefährlich, im Reich allein des Wortes, des Bildes, des Sophismus zu leben« (Nr. 231). Um der Gefahr vorzubeugen, außerhalb der Wirklichkeit zu leben, ist es notwendig, die Augen und das Herz zu öffnen.",
        "it": "un cordiale saluto  a tutti voi che partecipate al V Festival della Dottrina Sociale della Chiesa. So che quest’anno avete scelto come tema “La sfida della realtà”, riferendovi a quanto ho  scritto nell’Esortazione apostolicaEvangelii gaudium: «Esiste anche una tensione bipolare tra l’idea e la realtà. La realtà semplicemente è, l’idea si elabora. Tra le due si deve instaurare un dialogo costante, evitando che l’idea finisca per separarsi dalla realtà. È pericoloso vivere nel regno della sola parola, dell’immagine, del sofisma» (n. 231). Per prevenire il pericolo di vivere fuori dalla realtà è necessario  aprire gli occhi e il cuore.",
        "pt": "Uma cordial saudação a todos vós que participais no v Festival da Doutrina Social da Igreja. Sei que neste ano escolhestes como tema «O desafio da realidade», referindo-vos a quanto escrevi na Exortação apostólicaEvangelii gaudium: «Existe também uma tensão bipolar entre a ideia e a realidade: a realidade simplesmente é, a ideia elabora-se. Entre as duas, deve estabelecer-se um diálogo constante, evitando que a ideia acabe por separar-se da realidade. É perigoso viver no reino só da palavra, da imagem, do sofisma» (n. 231). Para prevenir o perigo de viver fora da realidade é necessário abrir os olhos e o coração."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/pont-messages/2015/documents/papa-francesco_20151127_messaggio-festival-verona.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2015/documents/papa-francesco_20151127_messaggio-festival-verona.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/pont-messages/2015/documents/papa-francesco_20151127_messaggio-festival-verona.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2015/documents/papa-francesco_20151127_messaggio-festival-verona.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/pont-messages/2015/documents/papa-francesco_20151127_messaggio-festival-verona.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">VIDEO MESSAGE OF HIS HOLINESS POPE FRANCIS<br> ON THE OCCASION OF THE FIFTH FESTIVAL OF THE SOCIAL DOCTRINE OF THE CHURCH</br></font></b></i><br/> [VERONA, 26-29 NOVEMBER 2015]</font></p>\n<p> </p>\n<p align=\"left\"><i>Dear ones,</i></p>\n<p align=\"left\">A warm greeting to all of you who are attending the fifth Festival of the Social Doctrine of the Church. I know that this year you have chosen the theme “The challenge of reality”, referring to what I wrote in the Apostolic Exhortation <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii Gaudium</a></i>: “There also exists a constant tension between ideas and realities. Realities simply are, whereas ideas are worked out. There has to be continuous dialogue between the two, lest ideas become detached from realities. It is dangerous to dwell in the realm of words alone, of images and rhetoric” (n. 231). In order to ward off the danger of living outside reality it is necessary to open our eyes and heart. </p>\n<p align=\"left\">Our life is made up of many things, of an incursion of news, of many problems: all of this drives us not to see, not to notice the problems of the people who are beside us. Indifference seems to be a medicine that protects us from getting involved, becoming a way to be more at peace. This is indifference. But this non-involvement is a manner of upholding selfishness and it makes us glum. Being close to people, pouring the oil of consolation, touching the flesh of the other, taking on his problems, expands the heart, puts love back into circulation and makes us feel well. This concreteness and this closeness is the path that Jesus points to when he says: “I was hungry and you gave me food, I was thirsty and you gave me drink...” (cf. Mt 25:31-46). Bending down — these are the words: bending down — to the other is the most direct way to expand the heart, to kindle love, inspire thought, and invent practical and innovative responses to problems. </p>\n<p align=\"left\">The challenge of reality also calls for the capacity to dialogue, to build bridges in place of walls. This is the time to dialogue, not to defend offsetting rigidity. I invite you to face “the challenge of finding and sharing a ‘mystique’ of living together, of mingling, of encounter, of embracing and supporting one another, of stepping into this tide which, although a bit chaotic, can become a genuine experience of fraternity, a caravan of solidarity, a sacred pilgrimage” (<i><a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, n. 87). Dialogue opens up to those who are different and recomposes a picture of the many segments of our society, creating the conditions for a harmonious design.</p>\n<p align=\"left\">The challenge of reality, however, calls for change. Everyone perceives the need for change because we realize that something is wrong. Consumerism, the idolatry of money, too many forms of inequality and injustice, and the homogenization of prevailing thought are a burden from which we must free ourselves by recovering our dignity and committing ourselves to sharing, knowing that the solution to concrete problems comes not from money but from the fraternity which takes on the burdens of the other. True change begins first and foremost with us and is a fruit of the Holy Spirit. People interiorly changed by the Spirit also contribute to social change. Change is then required of our structures: it is preferable to be flexible in order to better respond to concrete needs, than to protect structures and remain cast in plaster. Cleaning up a bit, increasing transparency, recovering freshness, genuineness and agility is good for structures and for people: we will once again find the impulse and the enthusiasm of doing something good at the service of our brothers and sisters. New needs and new forms of poverty require new solutions. In the experience of closeness we will also find the inspiration and strength to give concrete shape to the change that everyone desires.</p>\n<p align=\"left\">One last thing to emphasize: the ecological challenge. This calls for listening to the cry of mother earth: respect for creatures and for creation is a great challenge for the future of mankind. Mankind and creation are inextricably linked: today “we have to realize that a true ecological approach always becomes a social approach; it must integrate questions of justice in debates on the environment, so as to hear both the cry of the earth and the cry of the poor” (Encyclical <i> <a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"> Laudato Si’</a></i>, n. 49). </p>\n<p align=\"left\">The theme of caring for the earth, that is to say for our common home, is very broad; someone might think that what we are able to do has no concrete effect, is not enough to generate change. The theme certainly pertains to politics, the economy, and strategic choices on development, but nothing can replace our personal commitment. Moderation, conscientious consumption, a lifestyle that accepts creation as a gift and excludes predatory forms and exclusive ownership, is the concrete way through which a new sensitivity is created. If many of us live in this manner, the whole of society will feel it in a positive way and the cry of the earth and the cry of the poor will become audible to everyone. </p>\n<p align=\"left\">Dearly beloved, let us look ahead with courage! The challenges of reality are many, and we have the task and the joy of turning them into opportunities.</p>\n<p align=\"left\">I renew my warm greeting to all the participants of the fifth Festival of the Social Doctrine of the Church and particularly to the many volunteers who freely make themselves available. I extend a greeting to the Bishop of Verona who is hosting this event, and I thank Don Vincenzi for the service of spreading, knowing and testing the Social Doctrine of the Church. Thank you!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">MESSAGE VIDÉO DU PAPE FRANÇOIS <br> À L'OCCASION DU Ve FESTIVAL DE LA DOCTRINE SOCIALE DE L</br></font></b></i><font size=\"4\"><b><i>'ÉGLISE</i></b></font><br/> [VÉRONE, 26-29 NOVEMBRE 2015]</font></p>\n<p> </p>\n<p align=\"left\"><i>Chers amis,</i></p>\n<p align=\"left\">J’adresse un cordial salut à vous tous qui participez auvefestival de la doctrine sociale de l’Eglise. Je sais que cette année, vous avez choisi comme thème: «Le défi de la réalité», en relation avec ce que j’ai écrit dans l’exhortation apostolique<i>Evangelii gaudium</i>: «Il existe aussi une tension bipolaire entre l’idée et la réalité. La réalité est, tout simplement; l’idée s’élabore. Entre les deux il faut instaurer un dialogue permanent, en évitant que l’idée finisse par être séparée de la réalité. Il est dangereux de vivre dans le règne de la seule parole, de l’image, du sophisme» (n. 231). Pour prévenir le danger de vivre en dehors de la réalité, il faut ouvrir les yeux et le cœur.</p>\n<p align=\"left\">Notre vie est faite de tant de choses, d’un flot de nouvelles, de nombreux problèmes: tout cela nous pousse à ne pas voir, à ne pas nous apercevoir des problèmes des personnes qui sont proches de nous. L’indifférence semble être un remède qui nous protège de toute implication, et devient une façon de vivre plus tranquillement. Voilà ce qu’est l’indifférence. Mais cette façon de nous détacher est un moyen qui défend l’égoïsme et qui nous rend triste. Etre proche des personnes, verser l’huile de la consolation, toucher la chair de l’autre, prendre en charge ses problèmes dilate le cœur, remet en circulation l’amour et fait que l’on se sent bien. Cette manière concrète, cette proximité, est le chemin indiqué par Jésus quand il dit: «J’avais faim, et vous m’avez donné à manger; j’avais soif, et vous m’avez donné à boire...» (cf. Mt 25, 31-46). Se pencher — c’est le mot juste: se pencher — sur l’autre est la façon la plus directe pour dilater le cœur, allumer l’amour, inspirer la pensée, inventer des réponses concrètes et inédites aux problèmes.</p>\n<p align=\"left\">Le défi de la réalité exige également la capacité de dialoguer, de construire des ponts à la place des murs. L’heure est au dialogue, pas à la défense de rigidités opposées. Je vous invite à affronter «le défi de découvrir et transmettre la “mystique” de vivre ensemble, de se mélanger, de se rencontrer, de se prendre dans les bras, de se soutenir, de participer à cette marée un peu chaotique qui peut se transformer en une véritable expérience de fraternité, en une caravane solidaire, en un saint pèlerinage» (<a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Oui_aux_relations_nouvelles_engendrées_par_Jésus_Christ\"><i>Evangelii gaudium</i>, n. 87</a>). Le dialogue ouvre à ce qui est différent et recompose dans un cadre les nombreux segments de notre société, créant les conditions d’un dessin harmonieux.</p>\n<p align=\"left\">Le défi de la réalité exige toutefois un changement. Tous perçoivent ce besoin de changement, parce que l’on sent qu’il y a quelque chose qui ne va pas. Le consumérisme, l’idolâtrie de l’argent, les trop grandes inégalités et injustices, l’homologation à la pensée dominante sont un poids dont nous voulons nous libérer, en récupérant notre dignité et en nous mettant à partager, sachant que la solution aux problèmes concrets ne vient pas de l’argent, mais de la fraternité, qui prend l’autre en charge. Le vrai changement part avant tout de nous-mêmes et il est le fruit de l’Esprit Saint. Des personnes changées intérieurement par l’Esprit Saint conduisent aussi à un changement social. Le changement est demandé aussi à nos structures: il est préférable d’être flexibles pour mieux répondre aux besoins concrets, que de défendre les structures et rester figés. Faire un peu de ménage, accroître la transparence, retrouver un peu de fraîcheur, d’authenticité et d’agilité fait du bien aux structures et aux personnes: nous trouverons à nouveau l’élan et l’enthousiasme de faire quelque chose de beau au service de nos frères. Les nouveaux besoins et les nouvelles pauvretés exigent de nouvelles réponses. En vivant la proximité, nous trouverons aussi l’inspiration et la force de donner une forme concrète au changement que tout le monde souhaite.</p>\n<p align=\"left\">Une dernière remarque: le défi écologique. Celui-ci exige d’écouter le cri de notre mère Terre: le respect des créatures et de la création représente un grand défi pour l’avenir de l’homme. L’homme et la création sont indissolublement liés: «Aujourd’hui, nous ne pouvons pas nous empêcher de reconnaître qu’une vraie approche écologique se transforme toujours en une approche sociale, qui doit intégrer la justice dans les discussions sur l’environnement, pour écouter tant la clameur de la terre que la clameur des pauvres» (Enc.<i> <a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#49.\"> Laudato si’</a></i><a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#49.\">, n. 49</a>).</p>\n<p align=\"left\">Le thème de la sauvegarde de la Terre, c’est-à-dire de la maison commune, est très vaste; certains pourraient penser que ce que nous pouvons faire, nous, n’a pas d’effets concrets, n’est pas suffisant pour provoquer un changement. Ce thème concerne certainement la politique, l’économie, les choix stratégiques en matière de développement, mais rien ne peut remplacer notre engagement personnel. La sobriété, une consommation consciente, un style de vie qui accueille la création comme un don et exclut les formes prédatrices et de possession exclusive, représentent la manière concrète de créer une nouvelle sensibilité. Si nous sommes nombreux à vivre de cette façon, toute la société en ressentira les effets positifs et tous pourront entendre le cri de la Terre et le cri des pauvres.</p>\n<p align=\"left\">Très chers amis, regardons devant nous avec courage! Les défis de la réalité sont nombreux, c’est à nous que reviennent le devoir et la joie de les transformer en opportunités.</p>\n<p align=\"left\">Je renouvelle mes salutations cordiales à tous les participants au Ve festival de la doctrine sociale de l’Eglise et en particulier aux nombreux bénévoles qui offrent gratuitement leur disponibilité. Mes salutations s’adressent également à l’évêque de Vérone, qui accueille cette manifestation, et je remercie le père Vincenzi pour son service accompli en vue de la diffusion, la connaissance, la mise en pratique de la doctrine sociale de l’Eglise. Merci!</p>\n<p align=\"left\"> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">VIDEOBOTSCHAFT VON PAPST FRANZISKUS <br> ZUM 5. FESTIVAL DER KIRCHLICHEN SOZIALLEHRE</br></font></b></i><br/> [VERONA, 26.-29. NOVEMBER 2015]</font></p>\n<p align=\"center\"> </p>\n<p align=\"LEFT\"><i>Meine Lieben!</i></p>\n<p align=\"LEFT\">Herzlich grüße ich euch alle, die ihr am V. Festival der Soziallehre der Kirche teilnehmt. Ich weiß, dass ihr in diesem Jahr als Thema gewählt habt: »Die Herausforderung der Realität.« Dabei bezieht ihr euch auf das, was ich im Apostolischen Schreiben <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a> </i>geschrieben habe: »Es gibt auch eine bipolare Spannung zwischen der Idee und der Wirklichkeit. Die Wirklichkeit ist etwas, das einfach existiert, die Idee wird erarbeitet. Zwischen den beiden muss ein ständiger Dialog hergestellt und so vermieden werden, dass die Idee sich schließlich von der Wirklichkeit löst. Es ist gefährlich, im Reich allein des Wortes, des Bildes, des Sophismus zu leben« (Nr. 231). Um der Gefahr vorzubeugen, außerhalb der Wirklichkeit zu leben, ist es notwendig, die Augen und das Herz zu öffnen.</p>\n<p align=\"LEFT\">Unser Leben besteht aus so vielen Dingen, einem Wust von Nachrichten, so viele Probleme: All das führt uns dazu, die Probleme der Menschen in unserer Umgebung nicht zu sehen, sie nicht zu bemerken. Die Gleichgültigkeit scheint ein Heilmittel zu sein, das uns davor schützt involviert zu werden, sie wird ein Weg, um in Ruhe gelassen zu werden. Das ist die Gleichgültigkeit. Aber diese Distanziertheit ist ein Mittel, den Egoismus zu verteidigen, und sie macht uns traurig. Den Menschen nahe sein, das Öl des Trostes ausgießen, das Fleisch des anderen berühren, sich seiner Probleme annehmen, das macht das Herz weit, lässt die Liebe wieder zirkulieren und bewirkt, dass es uns gut geht. Und diese Konkretheit und Nähe ist der Weg, den Jesus uns weist, wenn er sagt: »Ich war hungrig und ihr habt mir zu essen gegeben…« (vgl. <i>Mt </i> 25,31-46). Sich zum anderen hinabbeugen – das ist das Wort: sich hinabbeugen – ist die konkreteste Weise, das Herz weit zu machen, die Liebe zu entzünden, das Denken zu inspirieren, um konkrete und neue Antworten auf die Probleme zu erfinden.</p>\n<p align=\"LEFT\">Die Herausforderung der Realität erfordert auch die Fähigkeit zum Dialog, Brücken anstelle von Mauern zu bauen. Jetzt ist die Zeit des Dialogs, nicht die Zeit der verhärteten Gegensätze. Ich lade euch ein, »die Herausforderung« anzunehmen, »die ›Mystik‹ zu entdecken und weiterzugeben, die darin liegt, zusammen zu leben, uns unter die anderen zu mischen, einander zu begegnen, uns in den Armen zu halten, uns anzulehnen, teilzuhaben an dieser etwas chaotischen Menge, die sich in eine wahre Erfahrung von Brüderlichkeit verwandeln kann, in eine solidarische Karawane, in eine heilige Wallfahrt« (<i><a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 87). Der Dialog macht offen für die Verschiedenheit, er setzt die vielen Teile unserer Gesellschaft zu einem Bild zusammen und schafft die Bedingungen für eine harmonische Darstellung.</p>\n<p align=\"LEFT\">Die Herausforderung der Realität jedoch macht eine Änderung notwendig. Alle sehen diese Notwendigkeit der Veränderung, weil man merkt, dass da etwas ist, was nicht gut ist. Der Konsumismus, der Götzendienst des Geldes, zu viele Ungleichheiten und Ungerechtigkeiten, die Anpassung an das vorherrschende Denken sind eine Last, von der wir uns befreien wollen durch die Wiedererlangung unserer Würde und indem wir uns einsetzen für das Teilen, da wir wissen, dass die Lösungen für konkrete Probleme nicht vom Geld kommen, sondern von der Brüderlichkeit, die sich um den anderen kümmert. Wahre Veränderung beginnt vor allem bei uns selbst, und sie ist eine Frucht des Heiligen Geistes. Menschen, die innerlich verwandelt sind vom Heiligen Geist, führen auch zu einer gesellschaftlichen Veränderung. Veränderung ist dann auch gefragt bei unseren Strukturen: Es ist besser, flexibel zu sein, um besser auf die konkreten Bedürfnisse antworten zu können, als Strukturen zu verteidigen und erstarrt zu sein. Ein wenig sauber machen, die Transparenz vergrößern, Frische zurückgewinnen, Echtheit und Behendigkeit werden den Strukturen und den Menschen gut tun: Wir werden neu den Eifer und die Begeisterung finden, etwas Schönes im Dienst der Brüder und Schwestern zu tun. Auf die neuen Nöte und die neuen Formen der Armut müssen neue Antworten gefunden werden. Wenn wir den Menschen nahe sind, werden wir auch Inspiration und Kraft finden, um dem von allen ersehnten Wandel eine konkrete Form zu geben.</p>\n<p align=\"LEFT\">Abschließend möchte ich die ökologische Herausforderung unterstreichen. Sie verlangt, den Schrei der Mutter Erde zu hören: Die Achtung der Geschöpfe und der Schöpfung stellt eine große Herausforderung für die Zukunft des Menschen dar. Der Mensch und die Schöpfung sind unauflöslich miteinander verbunden: »Wir kommen jedoch heute nicht umhin anzuerkennen, dass ein wirklich ökologischer Ansatz sich immer in einen sozialen Ansatz verwandelt, der die Gerechtigkeit in die Umweltdiskussionen aufnehmen muss, um die Klage der Armen ebenso zu hören wie die Klage der Erde« (Enzyklika <i> <a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, 49).</p>\n<p align=\"LEFT\">Das Thema der Sorge für die Erde, das heißt für das gemeinsame Haus ist sehr umfangreich. Jemand könnte meinen, dass das, was wir tun können, keine konkreten Auswirkungen hat und nicht ausreicht, um eine Veränderung zu bewirken. Das Thema betrifft sicherlich die Politik, die Wirtschaft, die strategischen Entscheidungen im Hinblick auf den Fortschritt, aber nichts kann unser persönliches Engagement ersetzen. Maß, verantwortungsbewusster Konsum, ein Lebensstil, der die Schöpfung als Geschenk annimmt und Formen der Ausbeutung und des exklusiven Besitzes ausschließt, ist die konkrete Art und Weise, durch die eine neue Sensibilität geschaffen wird. Wenn wir viele sind, die so leben, dann wird sich das auf die gesamte Gesellschaft positiv auswirken und der Schrei der Erde und der Schrei der Armen wird von allen gehört werden können. </p>\n<p align=\"LEFT\">Meine Lieben, blicken wir mutig nach vorne! Die Herausforderungen der Realität sind zahlreich, unsere Aufgabe und Freude ist es, sie in Chancen zu verwandeln. </p>\n<p align=\"LEFT\">Erneut grüße ich herzlich alle Teilnehmer am V. Festival der Soziallehre der Kirche und insbesondere die vielen freiwilligen Helfer, die ihren Dienst unentgeltlich leisten. Ein Gruß gilt dem Bischof von Verona, wo diese Veranstaltung stattfindet, und mein Dank richtet sich an Don Vincenzi für alles, was er für die Verbreitung, die Kenntnis und die Umsetzung der Soziallehre der Kirche getan hat. Danke!</p>\n<p align=\"LEFT\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">VIDEOMESSAGGIO DEL SANTO PADRE FRANCESCO <br> PER LA V EDIZIONE DEL FESTIVAL DELLA DOTTRINA SOCIALE DELLA CHIESA</br></font></b></i><br/> [VERONA, 26-29 NOVEMBRE 2015]</font></p>\n<p> </p>\n<p><i>Carissimi,</i></p>\n<p>un cordiale saluto  a tutti voi che partecipate al V Festival della Dottrina Sociale della Chiesa. So che quest’anno avete scelto come tema “La sfida della realtà”, riferendovi a quanto ho  scritto nell’Esortazione apostolica <i> <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>: «Esiste anche una tensione bipolare tra l’idea e la realtà. La realtà semplicemente è, l’idea si elabora. Tra le due si deve instaurare un dialogo costante, evitando che l’idea finisca per separarsi dalla realtà. È pericoloso vivere nel regno della sola parola, dell’immagine, del sofisma» (n. 231). Per prevenire il pericolo di vivere fuori dalla realtà è necessario  aprire gli occhi e il cuore.</p>\n<p>La nostra vita è fatta di tante cose, di un fiume di notizie, di tanti problemi: tutto ciò ci spinge a non vedere, a non accorgerci dei problemi delle persone che ci stanno accanto. L’indifferenza sembra essere una medicina che ci protegge dal coinvolgimento, diventa un modo per stare più tranquilli. Questa è l’indifferenza. Ma questa estraneità è un modo che difende l’egoismo e ci rende tristi. Lo star vicino alle persone, versare l’olio della consolazione, toccare la carne dell’altro, farsi carico dei suoi problemi allarga il cuore, rimette in circolazione l’amore e ci fa stare bene. E’ questa concretezza e questa prossimità la strada indicata da Gesù quando dice: “Avevo fame e mi hai dato da mangiare, avevo sete e mi hai dato da bere…” (cfr <i>Mt</i> 25,31- 46). Chinarsi - questa è la parola: chinarsi - sull’altro è il modo più diretto per allargare il cuore, accendere l’amore, ispirare il pensiero, inventare risposte concrete e inedite ai problemi.</p>\n<p>La sfida della realtà chiede anche la capacità di dialogare, di costruire ponti al posto dei muri. Questo è il tempo del dialogo, non della difesa di rigidità contrapposte. Vi invito ad affrontare «la sfida di scoprire e trasmettere la “mistica” di vivere insieme, di mescolarci, di incontrarci, di prenderci in braccio, di appoggiarci, di partecipare a questa marea un po’ caotica che può trasformarsi in una vera esperienza di fraternità, in una carovana solidale, in un santo pellegrinaggio» (<a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Sì_alle_relazioni_nuove_generate_da_Gesù_Cristo\"><i>Evangelii gaudium</i>, 87</a>). Il dialogo apre al diverso e ricompone in un quadro i tanti segmenti della nostra società creando le condizioni per un disegno armonico.</p>\n<p>La sfida della realtà chiede però un cambiamento. Da tutti è percepito il bisogno di cambiamento perché si avverte che c’è qualcosa che non va.  Il consumismo, l’idolatria del denaro, le troppe diseguaglianze e ingiustizie, l’omologazione al pensiero dominante sono un peso da cui ci vogliamo liberare con il recupero della nostra dignità e impegnandoci nella condivisione, sapendo che la soluzione ai problemi concreti non viene dai soldi ma dalla fraternità che si fa carico dell’altro.  Il cambiamento vero parte innanzitutto da noi stessi ed è un frutto dello Spirito Santo. Persone interiormente cambiate dallo Spirito conducono anche a un cambiamento sociale. Il cambiamento è richiesto poi alle nostre strutture: è preferibile essere flessibili per rispondere meglio ai bisogni concreti, che difendere le strutture e rimanere ingessati. Fare un po’ di pulizia, aumentare la trasparenza, recuperare freschezza, genuinità e agilità fa bene alle strutture e alle persone: troveremo nuovamente lo slancio e l’entusiasmo di fare qualcosa di bello a servizio dei fratelli. Ai nuovi bisogni e alle nuove povertà occorrono risposte nuove. Vivendo la prossimità troveremo anche l’ispirazione e la forza per dare una forma concreta al cambiamento da tutti desiderato. </p>\n<p>Un’ultima sottolineatura: la sfida ecologica. Essa chiede di ascoltare il grido della madre terra: il rispetto delle creature e del creato rappresenta una grande sfida per il futuro dell’uomo. L’uomo e il creato sono indissolubilmente legati: «Oggi non possiamo fare a meno di riconoscere che un vero approccio ecologico diventa sempre un approccio sociale, che deve integrare la giustizia nelle discussioni sull’ambiente, per ascoltare tanto il grido della terra quanto il grido dei poveri» (Enc. <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#49.\"> <i>Laudato si’</i>, 49</a>).</p>\n<p> Il tema della cura della terra, cioè della casa comune è molto ampio; qualcuno può pensare che quello che possiamo fare noi non ha effetti concreti, non è sufficiente a generare un cambiamento. Il tema riguarda certamente la politica, l’economia, le scelte strategiche sullo sviluppo, ma niente può sostituire il nostro impegno personale. La sobrietà, il consumo consapevole, uno stile di vita che accoglie il creato come un dono ed esclude forme predatorie e di possesso esclusivo, è il modo concreto attraverso il quale si crea una nuova sensibilità. Se saremo in molti a vivere così, l’intera società ne risentirà positivamente e diventerà udibile da tutti il grido della terra e il grido dei poveri. </p>\n<p>Carissimi, guardiamo avanti con coraggio! Le sfide della realtà sono tante, a noi il compito e la gioia di trasformarle in opportunità.</p>\n<p>Rinnovo il mio saluto cordiale a tutti i partecipanti al V Festival della Dottrina Sociale della Chiesa e in particolare ai molti volontari che offrono gratuitamente la loro disponibilità.  Un saluto al Vescovo di Verona che ospita questa manifestazione, e un grazie a don Vincenzi per il servizio svolto per la diffusione, la conoscenza, la sperimentazione della dottrina sociale della Chiesa. Grazie!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAGEM VÍDEO DO PAPA FRANCISCO <br> POR OCASIÃO DO V FESTIVAL DA DOUTRINA SOCIAL DA IGREJA</br></i></b></font><font color=\"#663300\"><br/> [VERONA, 26-29 DE NOVEMBRO DE 2015]</font></p>  \n<p><i>Caríssimos!</i></p>\n<p>Uma cordial saudação a todos vós que participais no v Festival da Doutrina Social da Igreja. Sei que neste ano escolhestes como tema «O desafio da realidade», referindo-vos a quanto escrevi na Exortação apostólica <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>: «Existe também uma tensão bipolar entre a ideia e a realidade: a realidade simplesmente é, a ideia elabora-se. Entre as duas, deve estabelecer-se um diálogo constante, evitando que a ideia acabe por separar-se da realidade. É perigoso viver no reino só da palavra, da imagem, do sofisma» (n. 231). Para prevenir o perigo de viver fora da realidade é necessário abrir os olhos e o coração.</p>\n<p>A nossa vida é feita de muitas coisas, de um rio de notícias, de muitos problemas: tudo isto nos impele a não ver, a não nos darmos conta dos problemas das pessoas que estão ao nosso lado. A indiferença parece ser um remédio que nos protege do envolvimento, torna-se um modo para estarmos mais tranquilos. Isto é a indiferença. Mas tal insensibilidade é uma atitude que defende o egoísmo e nos torna tristes. Estar ao lado das pessoas, ungi-las com o óleo da consolação, tocar a carne do outro, assumir os seus problemas, alarga o coração, põe de novo em circulação o amor e faz-nos estar bem. A realidade e a proximidade são o caminho indicado por Jesus quando diz: «Tive fome e deste-me de comer, tive sede e deste-me de beber...» (cf. <i>Mt</i> 25, 31-46). Inclinar-se — esta é a palavra: inclinar-se — sobre o outro é a maneira mais directa para alargar o coração, inflamar o amor, inspirar o pensamento, inventar respostas concretas e inéditas para os problemas.</p>\n<p>O desafio da realidade exige também a capacidade de dialogar, de construir pontes no lugar dos muros. Este é o tempo do diálogo, não de defesa da rigidez contrastante. Convido-vos a enfrentar «o desafio de descobrir e transmitir a “mística” de viver juntos, misturar-nos, encontrar-nos, dar o braço, apoiar-nos, participar nesta maré um pouco caótica que pode transformar-se numa verdadeira experiência de fraternidade, numa caravana solidária, numa peregrinação sagrada» (<a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Sim_às_relações_novas_geradas_por_Jesus_Cristo\"><i>Evangelii gaudium</i>, 87</a>). O diálogo abre ao diverso e recompõe num quadro os muitos segmentos da nossa sociedade, criando condições para um desígnio harmonioso.</p>\n<p>Contudo, o desafio da realidade exige uma mudança. Todos percebem a necessidade de mudança porque sentem que algo não está bem. O consumismo, a idolatria do dinheiro, as demasiadas desigualdades e injustiças, a homologação ao pensamento dominante são um peso do qual nos queremos libertar com a recuperação da nossa dignidade e comprometendo-nos na partilha, sabendo que a solução para os problemas concretos não vem do dinheiro mas da fraternidade que se ocupa do outro. A mudança verdadeira começa, primeiramente, em nós mesmos e é fruto do Espírito Santo. Pessoas interiormente mudadas pelo Espírito provocam inclusive a mudança social. Exige-se a mudança também às nossas estruturas: é preferível ser flexível a fim de responder melhor às necessidades concretas do que defender as estruturas e permanecer engessados. Fazer um pouco de limpeza, aumentar a transparência, recuperar vigor, genuinidade e agilidade faz bem às estruturas e às pessoas: encontraremos novamente o impulso e o entusiasmo de fazer algo bom ao serviço dos irmãos. Contra as novas necessidades e as novas pobrezas é preciso oferecer respostas novas. Vivendo a proximidade encontraremos inclusive a inspiração e a força para dar uma forma concreta à mudança desejada por todos.</p>\n<p>Última ênfase: o desafio ecológico. Ele exige que escutemos o clamor da mãe-terra: o respeito pelas criaturas e pela criação representa um grande desafio para o futuro do homem. O homem e a criação estão inseparavelmente ligados: «Hoje, não podemos deixar de reconhecer que uma verdadeira abordagem ecológica sempre se torna uma abordagem social, que deve integrar a justiça nos debates sobre o meio ambiente, para ouvir tanto o clamor da terra como o clamor dos pobres» (Enc. <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#49\"> <i>Laudato si’</i>, 49</a>).</p>\n<p>O tema do cuidado da terra, isto é, da casa comum, é muito amplo; alguém pode pensar que o que podemos fazer não tem efeitos concretos, que não é suficiente para produzir uma mudança. O tema refere-se certamente à política, à economia, às escolhas estratégicas sobre o desenvolvimento, mas nada pode substituir o nosso compromisso pessoal. A sobriedade, o consumo consciente, um estilo de vida que acolhe a criação como um dom e exclui formas predatórias e de posse exclusiva, é o modo concreto através do qual se cria uma sensibilidade nova. Se formos muitos a viver assim, a sociedade inteira receberá os efeitos positivos e tornar-se-á audível o clamor da terra e dos pobres.</p>\n<p>Caríssimos, olhemos para o futuro com coragem! Os desafios da realidade são muitos, é nossa a tarefa e a alegria de os transformar em oportunidades.</p>\n<p>Renovo a minha saudação a todos os participantes no v Festival da Doutrina Social da Igreja e, em particular, aos muitos voluntários que oferecem gratuitamente a sua disponibilidade. Uma saudação ao Bispo de Verona que hospeda esta manifestação e um agradecimento ao padre Vincenzi pelo serviço prestado para difusão, conhecimento e experimentação da doutrina social da Igreja. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}