{
    "id": "papa-francesco_20140403_ad-limina-rwanda",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-04-03",
    "title": "To the Bishops of the Episcopal Conference of Rwanda on their ad Limina visit",
    "excerpt": {
        "en": "I welcome you to Rome on the occasion of your visitad Limina Apostolorum. I hope with all my heart that by the intercession of St Peter and St Paul and in light of their testimony, you may renew in your hearts the faith and courage necessary for your demanding pastoral mission. I thank Bishop Smaragde Mbonyintege, President of your Episcopal Conference, for the cordial message he has just addressed to me. Through you I express my deep affection to the priests, men and women religious, and to the lay faithful of your dioceses as well as to all the inhabitants of your country.",
        "fr": "Je vous souhaite la bienvenue à Rome, à l’occasion de votre visitead limina Apostolorum. Je souhaite de tout cœur qu’à l’intercession de saint Pierre et de saint Paul et à la lumière de leur témoignage, vous puissiez renouveler en vos cœurs la foi et le courage nécessaires à votre exigeante mission pastorale. Je remercie S.E. Mgr Smaragde Mbonyintege, Président de votre Conférence épiscopale, pour le cordial message qu’il vient de m’adresser. À travers vous j’exprime ma profonde affection aux prêtres, aux religieux et religieuses, aux fidèles laïcs de vos diocèses ainsi qu’à tous les habitants de votre pays.",
        "de": "Ich heiße euch aus Anlass eures Besuchs »ad limina Apostolorum« in Rom willkommen. Von ganzem Herzen wünsche ich, dass ihr auf die Fürsprache des heiligen Petrus und des heiligen Paulus sowie im Lichte ihres Zeugnisses in euren Herzen den Glauben und den Mut erneuern könnt, die für eure anspruchsvolle Sendung notwendig sind. Ich danke Bischof Smaragde Mbonyintege, Präsident eurer Bischofskonferenz, für die herzliche Botschaft, die er mir soeben überbracht hat. Durch euch möchte ich den Priestern, Ordensfrauen und Ordensmännern, den gläubigen Laien eurer Diözesen wie auch allen Einwohnern eures Landes meine tiefe Zuneigung zum Ausdruck bringen.",
        "it": "Vi porgo il benvenuto a Roma, in occasione della vostra visitaad limina Apostolorum. Auspico di tutto cuore che, con l’intercessione di san Pietro e di san Paolo e alla luce della loro testimonianza, possiate rinnovare nel vostro cuore la fede e il coraggio necessari alla vostra esigente missione pastorale. Ringrazio Sua Eccellenza Monsignor Smaradge Mbonyntege, Presidente della vostra Conferenza episcopale, per il cordiale messaggio che mi ha appena rivolto. Attraverso di voi esprimo il mio profondo affetto ai sacerdoti, ai religiosi e alle religiose, ai fedeli laici delle vostre diocesi, come pure a tutti gli abitanti del vostro paese.",
        "pt": "Bem-vindos a Roma, por ocasião da vossa visitaad limina Apostolorum!Desejo de todo o coração que, pela intercessão de são Pedro e de são Paulo, e à luz do seu testemunho, possais renovar no vosso coração a fé e a coragem necessários para a vossa exigente missão pastoral. Agradeço a Sua Excelência D. Smaradge Mbonyntege, Presidente da vossa Conferência Episcopal, a mensagem cordial que acabou de me dirigir. Através de vós, exprimo o meu profundo afecto aos sacerdotes, aos religiosos, às religiosas e aos fiéis leigos das vossas dioceses, assim como a todos os habitantes do vosso país.",
        "es": "Queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/april/documents/papa-francesco_20140403_ad-limina-rwanda.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/april/documents/papa-francesco_20140403_ad-limina-rwanda.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/april/documents/papa-francesco_20140403_ad-limina-rwanda.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/april/documents/papa-francesco_20140403_ad-limina-rwanda.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/april/documents/papa-francesco_20140403_ad-limina-rwanda.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/april/documents/papa-francesco_20140403_ad-limina-rwanda.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF POPE FRANCIS<br>TO THE BISHOPS OF THE EPISCOPAL CONFERENCE OF RWANDA<br/>ON THEIR AD LIMINA VISIT</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 3 April 2014</i></font></p>\n<p align=\"center\"> </p>\n<p></p>\n<p><i>Dear Brother Bishops,</i></p>\n<p align=\"justify\">I welcome you to Rome on the occasion of your visit <i>ad Limina Apostolorum</i>. I hope with all my heart that by the intercession of St Peter and St Paul and in light of their testimony, you may renew in your hearts the faith and courage necessary for your demanding pastoral mission. I thank Bishop Smaragde Mbonyintege, President of your Episcopal Conference, for the cordial message he has just addressed to me. Through you I express my deep affection to the priests, men and women religious, and to the lay faithful of your dioceses as well as to all the inhabitants of your country.</p>\n<p align=\"justify\">In a few days time, Rwanda will be commemorating the 20th anniversary of the start of that terrible genocide that inflicted so much suffering and so many wounds that are still far from being healed. I wholeheartedly join in the national mourning, and I assure you of my prayers for you, for your often divided communities, for all the victims and their families, for all the people of Rwanda, irrespective of their religion, ethnicity or political leaning. </p>\n<p align=\"justify\">Twenty years after those tragic events, reconciliation and the healing of these wounds certainly remains the priority of the Church in Rwanda. And I encourage you to persevere in this resolve, which you have already put into practice through numerous initiatives. To pardon the offences and bring about sincere reconciliation, which might seem impossible to human eyes after so much suffering, are nevertheless a gift that it is possible to receive from Christ, through a life of faith and prayer, even though the road may be long and demand patience, mutual respect and dialogue. The Church, therefore, has a role in the rebuilding of a reconciled Rwandan society; with all the strength of your faith and of Christian hope, go forward decisively, bearing perpetual witness to the truth. </p>\n<p align=\"justify\">However we must remember that it is only by being united in love that we may ensure that the Gospel touches and converts hearts in a deep way: “that they may become perfectly one, so that the world may know that thou hast sent me and hast loved them even as thou hast loved me” (Jn 17:23), Jesus tells us. It is therefore important that, overcoming prejudice and ethnic divisions, the Church speak with one sole voice, manifesting her unity and strengthening her communion with the universal Church and with the Successor of Peter. </p>\n<p align=\"justify\">With a view to national reconciliation, it is likewise necessary to strengthen the relationship of trust between Church and State. The celebration, on 6 June, of the 50th anniversary of the establishment of diplomatic relations between Rwanda and the Holy See can be an opportunity to recall the beneficial fruits that can be expected from such relations, for the good of the people of Rwanda. Constructive and authentic dialogue with the Authorities cannot but foster the common work of reconciliation and the rebuilding of society on the values of human dignity, justice and peace. Be a Church that “goes forth” and takes the initiative (cf. <i><a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a>,</i> n. 24) and builds trust.</p>\n<p align=\"justify\">Do not be afraid to emphasize the irreplaceable contribution that the Church makes to the common good. I know that the work you have done, especially in the fields of education and healthcare, is considerable. And I acknowledge, in this regard, the steadfast work of religious institutes, which, with many people of good will, are dedicated to all those wounded by the war, in body and soul, in particular widows and orphans, but also the elderly, the sick and children. Religious life, through adoration and prayer, makes credible the witness that the Church bears to Christ Risen and to his love for all human beings, especially the poorest.</p>\n<p align=\"justify\">Educating the young is the key to the future in a country with a predominantly young population. “This youthfulness is a gift and a treasure from God for which the whole Church is grateful to the Lord of life. Young people should be loved, esteemed and respected” (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_en.html\">Africae Munus</a></i>, n. 60). It is therefore a duty of the Church to form children and young people in the values of the Gospel which they will learn especially through familiarity with the Word of God, which will be for them a compass indicating the path to be followed. There they learn to be active and generous members of society, for it is on them that the future rests. To do this it is necessary to strengthen pastoral care in universities and in schools, both Catholic and state, always seeking to link the work of education and the explicit proclamation of the Gospel, which must never be separated (cf. <i><a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, nn. 132, 134). </p>\n<p align=\"justify\">In the tasks of evangelization and reconstruction, the laity have an essential role to play. And here I would like to thank all the catechists warmly again for their generous and enduring commitment. The laity are strongly involved in the life of the <i>Communautés Ecclésiales de Base</i> [grassroots communities], in movements, schools, charities, as well as in other areas of social life. Special attention should therefore be paid to their training and support, both in their spiritual life and in their human and intellectual formation which must be of a high quality. In deed, their involvement in society will be credible to the extent that they are competent and honest. </p>\n<p align=\"justify\">An entirely special kind of attention must be given to families, who are the vital cells of society and the Church, and who today are seriously threatened by the process of secularization; moreover, in your country, so many families were broken up and reunited. They need your care, your closeness and your encouragement. It is first and foremost within the family that the young can experience the true Christian values of integrity, fidelity, honesty and gift of self, which will allow them to know true happiness according to the heart of God.</p>\n<p align=\"justify\">Finally, I would like to express my gratitude to the priests who generously devote themselves to their ministry. Their task is all the greater as they are still few in number. I urge you to constantly perfect the human, intellectual and spiritual formation of seminarians. May they ever find in their formators joyful examples of fulfilled priestly life. Be very attentive and close to your priests, listening to them, being available to them. Their task is difficult and they absolutely need your support and your personal encouragement. Do not neglect their continuing formation and I ask you to organize more opportunities for encounter and brotherly contact.</p>\n<p align=\"justify\">Dear Brothers, I assure you again of my affection for you, for your diocesan communities, for the whole of Rwanda, and I entrust you all to the motherly protection of the Virgin Mary. The Mother of Jesus wished to appear in your country to several children, reminding them of the efficacy of fasting and of prayer, especially the recitation of the Rosary. I sincerely hope that you can make the Shrine of Kibeho radiate even more the love of Mary for all her children, especially for the poorest and most wounded, and that there may be for the Church in Rwanda and beyond an appeal to turn with confidence to “Notre Dame des Douleurs”, that she may accompany each one in his or her path and obtain for them the gift of reconciliation and peace. I impart to you with my whole heart an Apostolic Blessing.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE FRANÇOIS<br>À LA CONFÉRENCE ÉPISCOPALE<font face=\"Tahoma\"> DU</font> RWANDA<br/>EN VISITE </br></i>AD LIMINA APOSTOLORUM</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi 3 avril 2014</i></font></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><i>Chers Frères Evêques, </i></p>\n<p class=\"MsoNormal\">Je vous souhaite la bienvenue à Rome, à l’occasion de votre visite <i>ad limina Apostolorum</i>. Je souhaite de tout cœur qu’à l’intercession de saint Pierre et de saint Paul et à la lumière de leur témoignage, vous puissiez renouveler en vos cœurs la foi et le courage nécessaires à votre exigeante mission pastorale. Je remercie S.E. Mgr Smaragde Mbonyintege, Président de votre Conférence épiscopale, pour le cordial message qu’il vient de m’adresser. À travers vous j’exprime ma profonde affection aux prêtres, aux religieux et religieuses, aux fidèles laïcs de vos diocèses ainsi qu’à tous les habitants de votre pays.</p>\n<p class=\"MsoNormal\">Le Rwanda va commémorer dans quelques jours le vingtième anniversaire du début de l’épouvantable génocide qui a provoqué tant de souffrances et de blessures qui sont encore loin d’être refermées. Je m’associe de tout cœur au deuil national, et je vous assure de ma prière pour vous-mêmes, pour vos communautés souvent déchirées, pour toutes les victimes et leurs familles, pour tout le peuple rwandais, sans distinction de religion, d’ethnie ou d’option politique.</p>\n<p class=\"MsoNormal\">Vingt ans après ces tragiques évènements, la réconciliation et la guérison des blessures restent certainement la priorité de l’Église au Rwanda. Et je vous encourage à persévérer dans cet engagement, que vous assumez déjà par de nombreuses initiatives. Le pardon des offenses et la réconciliation authentique, qui pourraient sembler impossibles à vue humaine après tant de souffrances, sont cependant un don qu’il est possible de recevoir du Christ, par la vie de foi et la prière, même si le chemin est long et demande patience, respect réciproque et dialogue. L’Église a donc toute sa place dans la reconstruction d’une société rwandaise réconciliée ; avec tout le dynamisme de votre foi et de l’espérance chrétienne, allez donc résolument de l’avant, en rendant sans cesse témoignage à la vérité. </p>\n<p class=\"MsoNormal\">Mais nous devons nous rappeler que c’est seulement en étant unis dans l’amour que nous pouvons faire en sorte que l’Évangile touche et convertisse les cœurs en profondeur : « Qu’ils deviennent parfaitement un, afin que le monde sache que tu m’as envoyé, et que tu les as aimés comme tu m’as aimé » (<i>Jn</i> 17,23) nous dit Jésus. Il est donc important que, dépassant les préjugés et les divisions ethniques, l’Église parle d’une seule voix, manifeste son unité et raffermisse sa communion avec l’Église universelle et avec le successeur de Pierre.</p>\n<p class=\"MsoNormal\">Dans cette perspective de réconciliation nationale, il est aussi nécessaire de renforcer des relations de confiance entre l’Église et l’État. La célébration, le six juin prochain, du cinquantième anniversaire de l’instauration des relations diplomatiques entre le Rwanda et le Saint Siège, peut être l’occasion de rappeler les fruits bénéfiques que tous peuvent attendre de telles relations, pour le bien du peuple rwandais. Un dialogue constructif et authentique avec les Autorités ne pourra que favoriser l’œuvre commune de réconciliation et de reconstruction de la société autour des valeurs de dignité humaine, de justice et de paix. Soyez une Église « en sortie » qui sache prendre l’initiative (cf.<i><a href=\"http://www.vatican.va/holy_father/francesco/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium_fr.html\">Evangelii gaudium</a> </i>n.24) et établir la confiance.</p>\n<p class=\"MsoNormal\">Ne craignez pas de mettre en relief l’apport irremplaçable de l’Église au bien commun. Je sais que le travail accompli, en particulier dans les domaines de l’éducation et de la santé, est considérable. Et je salue, à ce propos, l’œuvre persévérante des Instituts religieux, qui, avec tant de personnes de bonne volonté, se dévouent auprès de tous ceux que la guerre a blessés, dans leur âme ou dans le corps, en particulier les veuves et les orphelins, mais aussi auprès des personnes âgées, des malades, des enfants. La vie religieuse, par l’offrande de son adoration et de sa prière, rend crédible le témoignage que l’Église rend au Christ ressuscité et à son amour pour tous les hommes, en particulier les plus pauvres.</p>\n<p class=\"MsoNormal\">L’éducation de la jeunesse est la clé de l’avenir dans un pays où la population se renouvelle rapidement. « Cette jeunesse est un don et un trésor de Dieu dont toute l’Église est reconnaissante au Maître de la vie. Il faut aimer cette jeunesse, l’estimer et la respecter » (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_fr.html\">Africae munus</a></i>, n. 60). Aussi est-il du devoir de l’Église de former les enfants et les jeunes aux valeurs évangéliques qu’ils trouveront en particulier dans la familiarité avec la Parole de Dieu, qui sera alors pour eux comme une boussole leur indiquant la route à suivre. Qu’ils apprennent à être des membres actifs et généreux de la société, car c’est sur eux que repose son avenir. Pour cela il convient de renforcer la pastorale à l’Université et dans les écoles, catholiques et publiques, en cherchant toujours à relier la mission éducative et l’annonce explicite de l’Evangile, qui ne doivent pas être séparées (cf. <i><a href=\"http://www.vatican.va/holy_father/francesco/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium_fr.html\">Evangelii gaudium</a></i>, nn. 132,134). </p>\n<p class=\"MsoNormal\">Dans la tâche d’évangélisation et de reconstruction à accomplir, les laïcs ont une rôle primordial. Et je voudrais ici d’abord remercier chaleureusement tous les catéchistes pour leur engagement généreux et persévérant. Les laïcs sont fortement impliqués dans la vie des <i>Communautés Ecclésiales de Base</i>, dans les mouvements, les écoles, les œuvres caritatives, ainsi que dans divers domaines de la vie sociale.  Une attention particulière doit donc être portée à leur formation et à leur soutien, tant dans leur vie spirituelle que dans leur formation humaine et intellectuelle qui doit être de grande qualité. En effet, leur engagement dans la société sera crédible dans la mesure où ils seront compétents et honnêtes. </p>\n<p class=\"MsoNormal\">Une vigilance toute particulière doit être portée aux familles, qui sont les cellules vitales de la société et de l’Église, alors qu’elles se trouvent aujourd’hui très menacées par le processus de sécularisation et que, dans votre pays, tant de familles ont été déchirées et recomposées. Elles ont besoin de votre sollicitude, de votre proximité et de vos encouragements. C’est d’abord au sein même des familles que les jeunes peuvent expérimenter les valeurs authentiquement chrétiennes d’intégrité, de fidélité, d’honnêteté, de don de soi qui permettent de connaître le vrai bonheur selon le cœur de Dieu. </p>\n<p class=\"MsoNormal\">Je tiens enfin à exprimer ma gratitude aux prêtres qui se donnent généreusement dans le ministère. Leur tâche est d’autant plus lourde qu’ils ne sont pas encore assez nombreux. Je vous engage à perfectionner sans cesse la formation humaine, intellectuelle et spirituelle des séminaristes. Qu’ils aient toujours comme formateurs des modèles joyeux d’accomplissement sacerdotal. Soyez très attentifs à vous faire proches de vos prêtres, à les écouter, à être disponibles. Leur tâche est difficile et ils ont absolument besoin de votre soutien et de vos encouragements personnels. Ne négligez pas leur formation permanente et je vous engage à multiplier les occasions de rencontre et de contacts fraternels.</p>\n<p class=\"MsoNormal\">Chers Frères, je vous renouvelle l’assurance de mon attachement pour vous-mêmes, pour vos communautés diocésaines, pour le Rwanda tout entier, et je vous confie tous à la protection maternelle de la Vierge Marie. La Mère de Jésus a voulu se manifester dans votre pays à des enfants, leur rappelant l’efficacité du jeûne et de la prière, en particulier la prière du Rosaire. Je forme le vœu ardent que vous puissiez faire en sorte que le Sanctuaire de Kibeho rayonne davantage encore l’amour de Marie pour tous ses enfants, en particulier pour les plus pauvres et les plus blessés, et qu’il soit pour l’Église du Rwanda, et au-delà, un appel à se tourner avec confiance vers « Notre Dame des Douleurs », pour qu’elle accompagne chacun dans sa marche et lui obtienne le don de la réconciliation et de la paix. Je vous donne de tout cœur la Bénédiction apostolique.</p>\n<p class=\"MsoNormal\"><i>Du Vatican, le 3 avril 2014</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p></p>\n<p></p>\n<font color=\"#231f20\" face=\"WeidemannBQ-Book\" size=\"1\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS <br>AN DIE BISCHÖFE VON RUANDA<br/>ZU IHREM BESUCH \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p></font>\n<font color=\"#663300\" face=\"WeidemannBQ-Book\" size=\"1\"></font>\n<p align=\"center\"><font color=\"#663300\" face=\"WeidemannBQ-Book\" size=\"1\"><i>Donnerstag, 3. April 2014</i></font></p>\n<p align=\"LEFT\"> </p>\n<p align=\"LEFT\"> </p>\n<p align=\"LEFT\"><i>Liebe Brüder im Bischofsamt!</i></p>\n<p align=\"LEFT\">Ich heiße euch aus Anlass eures Besuchs »ad limina Apostolorum« in Rom willkommen. Von ganzem Herzen wünsche ich, dass ihr auf die Fürsprache des heiligen Petrus und des heiligen Paulus sowie im Lichte ihres Zeugnisses in euren Herzen den Glauben und den Mut erneuern könnt, die für eure anspruchsvolle Sendung notwendig sind. Ich danke Bischof Smaragde Mbonyintege, Präsident eurer Bischofskonferenz, für die herzliche Botschaft, die er mir soeben überbracht hat. Durch euch möchte ich den Priestern, Ordensfrauen und Ordensmännern, den gläubigen Laien eurer Diözesen wie auch allen Einwohnern eures Landes meine tiefe Zuneigung zum Ausdruck bringen.</p>\n<p align=\"LEFT\">Ruanda wird in einigen Tagen den 20. Jahrestag des Beginns des schrecklichen Genozids begehen, der so viel Leid und so viele Wunden verursacht hat, die noch weit davon entfernt sind, verheilt zu sein. Ich schließe mich von ganzem Herzen der Nationaltrauer an und versichere euch meines Gebets für euch, für eure oft zersplitterten Gemeinschaften, für alle Opfer und ihre Familien, für das gesamte ruandische Volk, ohne Unterschied nach Religion, Ethnie oder politischer Meinung.</p>\n<p align=\"LEFT\">Zwanzig Jahre nach diesen tragischen Ereignissen haben die Versöhnung und die Heilung der Wunden sicherlich weiterhin Priorität für die Kirche in Ruanda. Und ich ermutige euch, mit diesem Engagement fortzufahren, das ihr bereits in zahlreichen Initiativen übernommen habt. Die Vergebung von Schuld und echte Versöhnung, die nach so viel Leid aus menschlicher Sicht unmöglich scheinen mögen, sind dennoch ein Geschenk, das man durch ein Leben aus dem Glauben und durch das Gebet von Christus erlangen kann, auch wenn der Weg weit ist und Geduld, gegenseitige Achtung und Dialog erfordert. Die Kirche hat also einen wichtigen Platz beim Wiederaufbau einer versöhnten ruandischen Gesellschaft. Geht mit der ganzen Dynamik eures Glaubens und der christlichen Hoffnung entschieden voran und gebt unermüdlich Zeugnis von der Wahrheit!</p>\n<p align=\"LEFT\">Aber wir müssen daran denken, dass wir nur dann, wenn wir in Liebe vereint sind, bewirken können, dass das Evangelium die Herzen in der Tiefe berührt und bekehrt. »So sollen sie vollendet sein in der Einheit, damit die Welt erkennt, dass du mich gesandt hast und die Meinen ebenso geliebt hast wie mich« (<i>Joh</i>17,23), sagt uns Jesus. Es ist daher wichtig, dass die Kirche Vorurteile und ethnische Spaltungen überwindet und mit einer Stimme spricht, dass sie ihre Einheit bezeugt und ihre Gemeinschaft mit der Weltkirche und mit dem Nachfolger Petri bekräftigt. Aus dieser Perspektive der nationalen Versöhnung ist es auch notwendig, die vertrauensvollen Beziehungen zwischen Kirche und Staat zu verstärken.</p>\n<p align=\"LEFT\">Das Jubiläum des 50. Jahrestags der Aufnahme von diplomatischen Beziehungen zwischen Ruanda und dem Heiligen Stuhl am kommenden 6. Juni kann ein Anlass sein, an die wohltuenden Früchte zu erinnern, die alle von diesen Beziehungen erwarten können, zum Wohl des ruandischen Volkes. Ein konstruktiver und authentischer Dialog mit den staatlichen Autoritäten kann das gemeinsame Werk der Versöhnung und des Wiederaufbaus der Gesellschaft auf der Grundlage der Werte der menschlichen Würde, der Gerechtigkeit und des Friedens nur begünstigen. Seid eine Kirche, die »im Aufbruch« ist, die die Initiative zu ergreifen (vgl.<i><a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 24) und Vertrauen herzustellen weiß!</p>\n<p align=\"LEFT\">Habt keine Angst, den unersetzlichen Beitrag der Kirche zum Gemeinwohl hervorzuheben! Ich weiß, dass die insbesondere in den Bereichen von Bildung und Erziehung sowie im Gesundheitswesen geleistete Arbeit beachtlich ist. In diesem Zusammenhang begrüße ich die ausdauernde Arbeit der Orden, die sich mit der Hilfe vieler Menschen guten Willens all denen widmen, die der Krieg an Leib oder Seele verletzt hat, insbesondere den Witwen und Waisen, aber auch den alten Menschen, den Kranken, den Kindern. Durch die Gabe der Anbetung und des Gebetes macht das gottgeweihte Leben das Zeugnis glaubwürdig, das die Kirche vom auferstandenen Christus und von seiner Liebe zu allen Menschen, insbesondere zu den Ärmsten, gibt.</p>\n<p align=\"LEFT\">Erziehung und Ausbildung der Jugend sind der Schlüssel für die Zukunft in einem Land, in dem die Bevölkerung schnell wächst. »Diese Jugend ist eine Gabe und ein Schatz Gottes, wofür die ganze Kirche dem Herrn des Lebens dankbar ist. Man muss diese Jugend lieben, sie schätzen und respektieren« (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_ge.html\">Africae munus</a></i>, 60). Ebenso hat die Kirche die Pflicht, Kinder und Jugendliche nach den Werten des Evangeliums zu formen, die sie vor allem in der Vertrautheit mit dem Wort Gottes finden werden: es wird für sie wie ein Kompasssein und ihnen den Weg zeigen, dem sie folgen müssen. Sie sollen lernen, aktive und großherzige Mitglieder der Gesellschaft zu sein, denn auf sie ist deren Zukunft gegründet. Deshalb ist es notwendig, die Pastoral an den Universitäten und in den katholischen und öffentlichen Schulen zu verstärken, indem man sich stets bemüht, die erzieherische Aufgabe mit der ausdrücklichen Verkündigung des Evangeliums zu verbinden, die nicht voneinander getrennt werden dürfen (vgl. <i><a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 132, 134).</p>\n<p align=\"LEFT\">Bei der Aufgabe der Evangelisierung und des Wiederaufbaus kommt den Laien eine grundlegende Rolle zu. Und ich möchte hier zunächst allen Katecheten von Herzen für ihren großherzigen und ausdauernden Einsatz danken. Die Laien sind sehr stark eingebunden in das Leben der kirchlichen Basisgemeinden, in die Bewegungen, Schulen, die karitativen Werke wie auch in die verschiedenen Bereiche des sozialen Lebens. Besondere Aufmerksamkeit muss daher ihrer Ausbildung und Unterstützung gewidmet werden, sowohl bezüglich ihres geistlichen Lebens als auch ihrer menschlichen und intellektuellen Bildung, die eine hohe Qualität aufweisen muss. Denn ihr Engagement in der Gesellschaft wird in dem Maße glaubwürdig sein, in dem sie kompetent und ehrlich sind.</p>\n<p align=\"LEFT\">Eine ganz besondere Aufmerksamkeit muss den Familien gelten, die die lebenswichtigen Zellen der Gesellschaft und der Kirche sind. Denn sie sind heute durch den Säkularisierungsprozess stark bedroht, und in eurem Land wurden viele Familien zerrissen und neu zusammengefügt. Sie brauchen eure Fürsorge, eure Nähe und eure Ermutigung. Denn die Jugendlichen können zu - allererst im Schoß der Familien die echt christlichen Werte der Integrität, der Treue, der Ehrlichkeit, der Selbsthingabe erleben, die es ermöglichen, das wahre Glück nach dem Herzen Gottes kennenzulernen.</p>\n<p align=\"LEFT\">Es liegt mir schließlich am Herzen, den Priestern, die sich in ihrem Dienst großmütig hingeben, meine Dankbarkeit zum Ausdruck zu bringen. Ihre Aufgabe ist um so schwerer, da sie noch nicht sehr zahlreich sind. Ich ermahne euch, ohne Unterlass die menschliche, intellektuelle und geistliche Bildung und Formung der Seminaristen zu verbessern. Mögen ihre Ausbilder immer freudige Vorbilder priesterlicher Erfüllung sein. Seid sehr darauf bedacht, euren Priestern nahe zu sein, sie anzuhören, für sie verfügbar zu sein. Ihre Aufgabe ist schwierig und sie brauchen in jedem Fall eure Unterstützung und eure persönliche Ermutigung. Vernachlässigt ihre ständige Weiterbildung nicht und ich ermahne euch, die Gelegenheiten der Begegnung und brüderlicher Kontakte zu vervielfältigen.</p>\n<p align=\"LEFT\">Liebe Brüder, ich versichere euch erneut meiner Zuneigung für euch selbst, für eure Diözesangemeinschaften, für ganz Ruanda, und ich vertraue euch alle dem mütterlichen Schutz der Jungfrau Maria an. Die Mutter Jesu hat sich in eurem Land Kindern offenbart und sie an die Wirksamkeit des Fastens und des Betens, insbesondere des Rosenkranzes, erinnert. Von Herzen wünsche ich, dass es euch gelingen möge, dass das Heiligtum von Kibeho noch mehr die Liebe Mariens zu allen ihren Kindern ausstrahlen kann, insbesondere zu den Ärmsten und am meisten Verletzten. Möge es für die Kirche von Ruanda und darüber hinaus ein Aufruf sein, sich vertrauensvoll an »unsere schmerzensreiche Mutter« zu wenden, damit sie einen jeden auf seinem Weg begleite und für ihn das Geschenk der Versöhnung und des Friedens erlange. Ich erteile euch allen von Herzen den Apostolischen Segen.</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>AI PRESULI DELLA CONFERENZA EPISCOPALE DI RWANDA<br/>IN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 3 aprile 2014</i></font></p>\n<p>  </p>\n<p><i>Cari Fratelli Vescovi,</i></p>\n<p>Vi porgo il benvenuto a Roma, in occasione della vostra visita <i>ad limina Apostolorum</i>. Auspico di tutto cuore che, con l’intercessione di san Pietro e di san Paolo e alla luce della loro testimonianza, possiate rinnovare nel vostro cuore la fede e il coraggio necessari alla vostra esigente missione pastorale. Ringrazio Sua Eccellenza Monsignor Smaradge Mbonyntege, Presidente della vostra Conferenza episcopale, per il cordiale messaggio che mi ha appena rivolto. Attraverso di voi esprimo il mio profondo affetto ai sacerdoti, ai religiosi e alle religiose, ai fedeli laici delle vostre diocesi, come pure a tutti gli abitanti del vostro paese.</p>\n<p>Il Rwanda tra qualche giorno commemorerà il ventesimo anniversario dell’inizio dell’orribile genocidio che ha provocato tante sofferenze e ferite, che sono ancora lungi dall’essersi rimarginate. Mi unisco di tutto cuore al lutto nazionale, e vi assicuro della mia preghiera per voi, per le vostre comunità spesso lacerate, per tutte le vittime e le loro famiglie, per l’intero popolo rwandese, senza distinzione di religione, di etnia o di opzione politica.</p>\n<p>Venti anni dopo quei tragici eventi, la riconciliazione e la guarigione delle ferite restano certamente la priorità della Chiesa in Rwanda. Vi incoraggio a perseverare in questo impegno, che avete già assunto attraverso numerose iniziative. Il perdono delle offese e la riconciliazione autentica, che potrebbero sembrare impossibili all’occhio umano dopo tante sofferenze, sono tuttavia un dono che è possibile ricevere da Cristo, mediante la vita di fede e la preghiera, anche se il cammino è lungo e richiede pazienza, rispetto reciproco e dialogo. La Chiesa ha dunque un posto importante nella ricostruzione di una società rwandese riconciliata; con tutto il dinamismo della vostra fede e della speranza cristiana, andate quindi risolutamente avanti, rendendo senza posa testimonianza alla verità. </p>\n<p>Dobbiamo però ricordare che solo se siamo uniti nell’amore possiamo fare sì che il Vangelo tocchi e converta i cuori nel profondo: «perché siano perfetti nell’unità e il mondo sappia che tu mi hai mandato e li hai amati come hai amato me” (<i>Gv </i>17, 23), ci dice Gesù. È dunque importante che, superando i pregiudizi e le divisioni etniche, la Chiesa parli con una sola voce, manifesti la sua unità e riaffermi la sua comunione con la Chiesa universale e con il successore di Pietro.</p>\n<p>In questa prospettiva di riconciliazione nazionale, è anche necessario rafforzare i rapporti di fiducia tra la Chiesa e lo Stato. La celebrazione, il 6 giugno prossimo, del cinquantesimo anniversario dell’avvio delle relazioni diplomatiche tra il Rwanda e la Santa Sede, può essere l’occasione per ricordare i frutti benefici che tutti possono aspettarsi da tali relazioni, per il bene del popolo rwandese. Un dialogo costruttivo e autentico con le Autorità non potrà che favorire l’opera comune di riconciliazione e di ricostruzione della società attorno ai valori della dignità umana, della giustizia e della pace. Siate una Chiesa “in uscita”, capace di prendere l’iniziativa (cfr. <i>Evangelii gaudium</i>, n. 24), e di stabilire la fiducia. </p>\n<p>Non abbiate paura di mettere in evidenza l’apporto insostituibile della Chiesa al bene comune. So che il lavoro svolto, in particolare negli ambiti dell’educazione e della salute, è considerevole. A tale proposito, saluto l’opera perseverante degli Istituti religiosi, che, con tante persone di buona volontà, si dedicano a tutti coloro che la guerra ha ferito, sia nell’anima sia nel corpo, in particolare alle vedove e agli orfani, ma anche alle persone anziane, ai malati, ai bambini. La vita religiosa, attraverso l’offerta dell’adorazione e della preghiera, rende credibile la testimonianza che la Chiesa rende a Cristo risorto e al suo amore per tutti gli uomini, specialmente per i più poveri.</p>\n<p>L’educazione dei giovani è la chiave del futuro in un paese dove la popolazione si rinnova rapidamente. «Questa gioventù è un dono e un tesoro di Dio, di cui tutta la Chiesa è riconoscente al Signore della vita. Occorre amare questa gioventù, stimarla e rispettarla» (<i>Africae munus</i>, n. 60). È altresì dovere della Chiesa formare i bambini e i giovani ai valori evangelici che troveranno soprattutto nella familiarità con la Parola di Dio, che sarà allora per essi come una bussola che indicherà loro la rotta da seguire. Che imparino a essere membri attivi e generosi della società, poiché è su di essi che poggia il suo futuro. Per questo occorre rafforzare la pastorale nell’università e nelle scuole, cattoliche e pubbliche, cercando sempre di unire la missione educativa e l’annuncio esplicito del Vangelo, che non devono mai essere separati (cfr. <i>Evangelii gaudium</i>, n. 132, 134). </p>\n<p>Nel compito dell’evangelizzazione e della ricostruzione i laici hanno un ruolo fondamentale. Vorrei qui in primo luogo ringraziare calorosamente tutti i catechisti per il loro impegno generoso e perseverante. I laici sono profondamente coinvolti nella vita delle <i>Comunità Ecclesiali di Base</i>, nei movimenti, nelle scuole, nelle opere caritative, come pure nei diversi ambiti della vita sociale. Un’attenzione particolare deve essere quindi rivolta alla loro formazione e al loro sostegno, sia nella vita spirituale sia nella formazione umana e intellettuale, che deve essere di alta qualità. Di fatto, il loro impegno nella società sarà credibile nella misura in cui saranno competenti e onesti.</p>\n<p>Un’attenzione del tutto particolare deve essere rivolta alle famiglie, che sono le cellule vitali della società e della Chiesa, e che oggi si ritrovano profondamente minacciate dal processo di secolarizzazione; inoltre, nel vostro paese, tante famiglie sono state divise e ricomposte. Esse hanno bisogno della vostra sollecitudine, della vostra vicinanza e del vostro incoraggiamento. È innanzitutto all’interno stesso delle famiglie che i giovani possono sperimentare i valori autenticamente cristiani di integrità, di fedeltà, di onestà e di dono di sé, che permettono di conoscere la vera felicità secondo il cuore di Dio. </p>\n<p>Tengo infine a esprimere la mia gratitudine ai sacerdoti che si donano generosamente nel ministero. Il loro compito è ancor più gravoso in quanto non sono ancora molto numerosi. Vi esorto a perfezionare costantemente la formazione umana, intellettuale e spirituale dei seminaristi. Che abbiano sempre come formatori modelli gioiosi di realizzazione sacerdotale. Siate molto attenti a stare accanto ai sacerdoti, ad ascoltarli, a essere disponibili. Il loro compito è difficile e hanno assolutamente bisogno del vostro sostegno e del vostro incoraggiamento personale. Non trascurate la loro formazione permanente e vi esorto a moltiplicare le occasioni di incontro e di contatto fraterno. </p>\n<p>Cari Fratelli, vi assicuro nuovamente del mio affetto per voi, per le vostre comunità diocesane, per l’intero Rwanda, e vi affido tutti alla protezione materna della Vergine Maria. La Madre di Gesù ha voluto manifestarsi nel vostro paese a dei bambini, ricordando loro l’efficacia del digiuno e della preghiera, in particolare la recita del Rosario. Auspico vivamente che possiate far sì che il Santuario di Kibeho irradi ancora di più l’amore di Maria per tutti i suoi figli, in particolare per quelli più poveri e più feriti, e che sia per la Chiesa in Rwanda, e al di là di essa, un appello a volgersi con fiducia verso “Notre Dame des Douleurs”, affinché accompagni ognuno nel suo cammino e gli ottenga il dono della riconciliazione e della pace. Vi imparto di tutto cuore la Benedizione apostolica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO<br> AOS BISPOS DE RUANDA POR OCASIÃO <br/>DA VISITA «AD LIMINA APOSTOLORUM»</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Quinta-feira, 3 de Abril de 2014</i></font></p>\n<p> </p>\n<p><i>Prezados Irmãos Bispos</i></p>\n<p>Bem-vindos a Roma, por ocasião da vossa visita <i>ad limina Apostolorum!</i> Desejo de todo o coração que, pela intercessão de são Pedro e de são Paulo, e à luz do seu testemunho, possais renovar no vosso coração a fé e a coragem necessários para a vossa exigente missão pastoral. Agradeço a Sua Excelência D. Smaradge Mbonyntege, Presidente da vossa Conferência Episcopal, a mensagem cordial que acabou de me dirigir. Através de vós, exprimo o meu profundo afecto aos sacerdotes, aos religiosos, às religiosas e aos fiéis leigos das vossas dioceses, assim como a todos os habitantes do vosso país.</p>\n<p>Daqui a poucos dias o Ruanda comemorará o vigésimo aniversário do início do horrível genocídio que provocou tantos sofrimentos e feridas, que ainda estão longe de terem sido cicatrizadas. Uno-me de todo o coração ao luto nacional, enquanto vos garanto a minha prece por vós, pelas vossas comunidades muitas vezes dilaceradas, por todas as vítimas e pelas suas famílias, assim como por todo o povo ruandês, sem distinção de religião, etnia ou opção política.</p>\n<p>Vinte anos depois daqueles acontecimentos trágicos, a reconciliação e cura das feridas permanecem certamente a prioridade da Igreja no Ruanda. Encorajo-vos a perseverar neste compromisso, que já assumistes através de numerosas iniciativas. O perdão das ofensas e a reconciliação autêntica, que poderiam parecer impossíveis para o olhar humano após tantos sofrimentos, são contudo um dom que é possível receber de Cristo mediante a vida de fé e a oração, embora o caminho seja longo e exija paciência, respeito recíproco e diálogo. Portanto, a Igreja desempenha um papel importante na reconstrução de uma sociedade ruandesa reconciliada; portanto, com todo o dinamismo da vossa fé e da esperança cristã, ide em frente com determinação, dando incansavelmente testemunho da verdade.</p>\n<p>Contudo, devemos recordar que só se estivermos unidos no amor poderemos fazer com que o Evangelho sensibilize e converta os corações em profundidade: «Para que sejam perfeitos na unidade e o mundo reconheça que me enviaste e os amaste, como amaste a mim» (<i>Jo </i>17, 23), diz-nos Jesus. Assim, é importante que, superando os preconceitos e as divisões étnicas, a Igreja fale em uníssono, manifeste a sua unidade e confirme a sua comunhão com a Igreja universal e com o Sucessor de Pedro.</p>\n<p>Nesta perspectiva de reconciliação nacional, é também necessário fortalecer as relações de confiança entre a Igreja e o Estado. A celebração de 6 de Junho próximo, do cinquentenário do início das relações diplomáticas entre o Ruanda e a Santa Sé, pode ser a ocasião para recordar os frutos benéficos que todos podem esperar de tais relações, para o bem do povo ruandês. Um diálogo construtivo e autêntico com as Autoridades não poderá deixar de favorecer a obra comum de reconciliação e de reconstrução da sociedade em volta dos valores da dignidade humana, da justiça e da paz. Sede uma Igreja «que sai», capaz de tomar a iniciativa (cf. <i><a href=\"http://www.vatican.va/holy_father/francesco/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium_po.html\">Evangelii gaudium</a></i>, 24), e de estabelecer a confiança.</p>\n<p>Não tenhais medo de pôr em evidência a contribuição insubstituível da Igreja para o bem comum. Sei que o trabalho desempenhado, em particular nos âmbitos da educação e da saúde, é considerável. A este propósito, quero recordar a obra perseverante dos Institutos religiosos que, com muitas pessoas de boa vontade, se dedicam a todos àqueles que a guerra feriu, quer na alma quer no corpo, de modo particular às viúvas e aos órfãos, mas também às pessoas idosas, aos doentes e às crianças. A vida religiosa, através da adoração e da prece, torna credível o testemunho que a Igreja dá de Cristo ressuscitado e do seu amor por todos os homens, especialmente pelos mais pobres.</p>\n<p>A educação dos jovens é a chave do futuro num país onde a população se renova rapidamente. «Esta juventude é um dom e um tesouro de Deus, pelo qual a Igreja inteira se sente agradecida ao Senhor da vida. É preciso amar esta juventude, estimá-la e respeitá-la» (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_po.html\">Africae munus</a></i>, 60). É igualmente dever da Igreja formar as crianças e os jovens para os valores evangélicos, que encontrarão sobretudo na familiaridade com a Palavra de Deus, a qual assim será para eles como que uma bússola para lhes indicar a rota que devem seguir. Que aprendam a ser membros activos e generosos da sociedade, porque é sobre eles que se apoia o seu futuro. Por isso, é preciso fortalecer a pastoral nas universidades e escolas, católicas e públicas, procurando sempre unir a missão educacional ao anúncio explícito do Evangelho, que nunca devem ser separados (cf. <i><a href=\"http://www.vatican.va/holy_father/francesco/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium_po.html\">Evangelii gaudium</a></i>, 132 e 134).</p>\n<p>Na tarefa de evangelização e reconstrução, os leigos desempenham um papel fundamental. Gostaria de agradecer calorosamente, em primeiro lugar, a todos os catequistas o seu compromisso generoso e perseverante. Os leigos participam profundamente na vida das <i>Comunidades Eclesiais de Base</i>, nos movimentos, nas escolas e nas obras caritativas, assim como nos diversos âmbitos da vida social. Depois, é necessário dirigir uma atenção especial à sua formação e ao seu sustento, tanto na vida espiritual como na formação humana e intelectual, que deve ser de alta qualidade. Com efeito, o seu compromisso na sociedade só será credível na medida em que eles forem competentes e honestos.</p>\n<p>É necessário prestar uma atenção muito particular às famílias, que são as células vitais da sociedade e da Igreja, e que hoje se encontram profundamente ameaçadas pelo processo de secularização; além disso, no vosso país, numerosas famílias foram divididas e recompostas. Elas precisam da vossa solicitude, da vossa proximidade e do vosso encorajamento. Antes de tudo, é no próprio âmbito das famílias que os jovens podem experimentar os valores autenticamente cristãos de integridade, fidelidade, honestidade e dom de si, que permitem conhecer a verdadeira felicidade, em conformidade com o Coração de Deus.</p>\n<p>Finalmente, faço questão de manifestar a minha gratidão aos sacerdotes que se dedicam generosamente ao seu ministério. A sua tarefa é mais gravosa, porque ainda não são muito numerosos. Exorto-vos a aperfeiçoar constantemente a formação humana, intelectual e espiritual dos seminaristas. Que tenham sempre como formadores modelos jubilosos de realização presbiteral! Esmerai-vos por permanecer ao lado dos sacerdotes, para os ouvir com disponibilidade. A sua tarefa é difícil e eles têm absolutamente necessidade do vosso apoio e do vosso encorajamento pessoal. Não descuideis a sua formação permanente, enquanto vos exorto a multiplicar as ocasiões de encontro e de contactos fraternais.</p>\n<p>Amados Irmãos, asseguro-vos mais uma vez o meu afecto por vós, pelas vossas comunidades diocesanas, pelo Ruanda inteiro, enquanto confio todos vós à salvaguarda maternal da Virgem Maria. A Mãe de Jesus quis manifestar-se no vosso país a crianças, recordando-lhes a eficácia do jejum e da oração, de modo particular a recitação do Rosário. Desejo intensamente que possais fazer com que o Santuário de Kibeho irradie ainda mais o amor de Maria por todos os seus filhos, de maneira especial por aqueles que são mais pobres e mais feridos, e que constitua para a Igreja no Ruanda, e até mais além, um apelo a dirigir-se com confiança a «Nossa Senhora das Dores», a fim de que Ela acompanhe cada um no seu caminho e lhe confira o dom da reconciliação e da paz. É do íntimo do coração que vos concedo a Bênção apostólica.</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS OBISPOS DE LA CONFERENCIA EPISCOPAL DE RUANDA<br/>EN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jueves 3 de abril de 2014</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado:</i></p>\n<p>Os doy la bienvenida a Roma, con ocasión de vuestra visita «ad limina Apostolorum». Deseo de todo corazón que, por la intercesión de san Pedro y san Pablo y a la luz de su testimonio, renovéis en vuestro corazón la fe y la valentía necesarias para vuestra exigente misión pastoral. Agradezco a su excelencia, monseñor Smaradge Mbonyntege, presidente de vuestra Conferencia episcopal, el cordial mensaje que me acaba de dirigir. A través de vosotros expreso mi profundo afecto a los sacerdotes, a los religiosos y a las religiosas, a los fieles laicos de vuestras diócesis así como a todos los habitantes de vuestro país.</p>\n<p>Ruanda conmemorará dentro de algunos días el vigésimo aniversario del inicio del terrible genocidio que provocó tantos sufrimientos y heridas, que aún no han cicatrizado. Me uno de todo corazón al luto nacional, y os aseguro mi oración por vosotros, por vuestras comunidades a menudo desgarradas, por todas las víctimas y por sus familias, por todo el pueblo ruandés, sin distinción de religión, etnia o tendencia política.</p>\n<p>Veinte años después de aquellos trágicos hechos, la reconciliación y la cicatrización de las heridas siguen siendo, ciertamente, la prioridad de la Iglesia en Ruanda. Os animo a perseverar en este compromiso, que ya habéis asumido a través de numerosas iniciativas. El perdón de las ofensas y la reconciliación auténtica, que podrían parecer imposibles a los ojos humanos después de tantos sufrimientos, son, sin embargo, un don que es posible recibir de Cristo mediante la vida de fe y la oración, aunque el camino sea largo y requiera paciencia, respeto recíproco y diálogo. La Iglesia, pues, tiene un papel importante en la reconstrucción de una sociedad ruandesa reconciliada; con todo el dinamismo de vuestra fe y de la esperanza cristiana, id adelante resueltamente, dando sin cesar testimonio de la verdad.</p>\n<p>Pero debemos recordar que sólo si estamos unidos en el amor podemos hacer que el Evangelio toque y convierta profundamente los corazones: «Para que sean completamente uno, de modo que el mundo sepa que tú me has enviado y que los has amado a ellos como me has amado a mí» (<i>Jn</i> 17, 23), nos dice Jesús. Por consiguiente, es importante que, superando los prejuicios y las divisiones étnicas, la Iglesia hable con una sola voz, manifieste su unidad y reafirme su comunión con la Iglesia universal y con el sucesor de Pedro.</p>\n<p>En esta perspectiva de reconciliación nacional, también es necesario reforzar las relaciones de confianza entre la Iglesia y el Estado. La celebración, el próximo 6 de junio, del quincuagésimo aniversario del comienzo de las relaciones diplomáticas entre Ruanda y la Santa Sede puede ser la ocasión para recordar los frutos benéficos que todos pueden esperar de dichas relaciones, para el bien del pueblo ruandés. Un diálogo constructivo y auténtico con las autoridades favorecerá la obra común de reconciliación y reconstrucción de la sociedad en torno a los valores de la dignidad humana, de la justicia y la paz. Sed una Iglesia «en salida», capaz de tomar la iniciativa (cf. <i> <a href=\"/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 24) y restablecer la confianza.</p>\n<p>No tengáis miedo de poner de relieve la aportación insustituible de la Iglesia al bien común. Sé que el trabajo realizado, en particular en los ámbitos de la educación y de la sanidad, es considerable. Al respecto, me alegro por la obra perseverante de los institutos religiosos que, con tantas personas de buena voluntad, se dedican a todos aquellos a quienes la guerra ha herido ya sea en el alma, ya sea en el cuerpo, en particular, a las viudas y a los huérfanos, pero también a las personas ancianas, a los enfermos y a los niños. La vida religiosa, a través de la ofrenda de la adoración y la oración, hace creíble el testimonio que la Iglesia da de Cristo resucitado y de su amor a todos los hombres, especialmente a los más pobres.</p>\n<p>La educación de los jóvenes es la clave del futuro en un país donde la población se renueva rápidamente. «Esta juventud es un don y un tesoro de Dios, por el que toda la Iglesia está agradecida al Señor de la vida. Se ha de amar a esta juventud, estimarla y respetarla» (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_sp.html\">Africae munus</a></i>, 60). Además, es deber de la Iglesia formar a los niños y a los jóvenes en los valores evangélicos que encontrarán sobre todo en la familiaridad con la Palabra de Dios, que entonces será para ellos una brújula que les indicará el camino a seguir. Que aprendan a ser miembros activos y generosos de la sociedad, porque su futuro se basa en ellos. Para ello es necesario reforzar la pastoral en la universidad y en las escuelas, católicas y públicas, tratando de unir siempre la misión educativa y el anuncio explícito del Evangelio, que no deben separarse jamás (cf. <i> <a href=\"/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 132 y 134).</p>\n<p>En la tarea de evangelización y de reconstrucción, los laicos tienen un papel fundamental. Aquí, en primer lugar, quiero agradecer afectuosamente a todos los catequistas su compromiso generoso y perseverante. Los laicos están profundamente implicados en la vida de las <i>comunidades eclesiales de base</i>, en los movimientos, en las escuelas y en las obras caritativas, así como en los diversos ámbitos de la vida social. Por lo tanto, hay que dirigir una atención especial a su formación y apoyarles, tanto en su vida espiritual como en su formación humana e intelectual, que debe ser de alta calidad. De hecho, su compromiso en la sociedad será creíble en la medida en que sean competentes y honrados.</p>\n<p>Una atención muy especial hay que prestar a las familias, que son las células vivas de la sociedad y de la Iglesia y que hoy se encuentran profundamente amenazadas por el proceso de secularización; además, en vuestro país, numerosas familias se han separado y vuelto a unir. Tienen necesidad de vuestra solicitud, vuestra cercanía y vuestro aliento. Es ante todo en el seno de las familias donde los jóvenes pueden experimentar los valores auténticamente cristianos de integridad, fidelidad, honradez y entrega de sí, que permiten conocer la verdadera felicidad según el corazón de Dios.</p>\n<p>En fin, quiero expresar mi gratitud a los sacerdotes que se dedican generosamente al ministerio. Su tarea es aún más difícil porque todavía no son muy numerosos. Os exhorto a perfeccionar constantemente la formación humana, intelectual y espiritual de los seminaristas. Que tengan siempre como formadores modelos alegres de realización sacerdotal. Estad muy atentos a acompañar a los sacerdotes, escucharlos y acogerlos. Su tarea es difícil y necesitan absolutamente vuestro apoyo y vuestro aliento personal. No descuidéis su formación permanente, y os exhorto a multiplicar las ocasiones de encuentro y contacto fraterno.</p>\n<p>Queridos hermanos: Os aseguro nuevamente mi afecto a vosotros, a vuestras comunidades diocesanas, a toda Ruanda, y os encomiendo a todos a la protección materna de la Virgen María. La madre de Jesús quiso manifestarse en vuestro país a algunos niños, recordándoles la eficacia del ayuno y la oración, en especial el rezo del rosario. Deseo vivamente que hagáis que el santuario de Kibeho irradie aún más el amor de María a todos sus hijos, en particular a los más pobres y los más heridos, y que sea para la Iglesia en Ruanda, y más allá de ella, una llamada a dirigirse con confianza a «Notre Dame des Douleurs», para que acompañe a cada uno en su camino y le conceda el don de la reconciliación y de la paz. Os imparto de todo corazón la bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}