{
    "id": "papa-francesco_20201010_videomessaggio-ted-clima",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2020-10-10",
    "title": "Video Message of His Holiness Pope Francis to participants in “Countdown”, organized by TED to find prompt solutions to the climate crisis",
    "excerpt": {
        "fr": "Nous vivons un moment historique marqué par des défis difficiles. Le monde est ébranlé par la crise provoquée par la pandémie de Covid-19, qui met encore plus en évidence un autre défi mondial: la crise socio-environnementale.",
        "de": "Wir leben in einem historischen Augenblick, der von schwierigen Herausforderungen gekennzeichnet ist. Die Welt ist erschüttert von der durch die Covid-19-Pandemie hervorgerufenen Krise, die eine weitere Herausforderung noch deutlicher macht: die sozio-ökologische Krise. Das stellt uns alle vor die Notwendigkeit, eine Entscheidung zu treffen. Die Entscheidung zwischen dem, was zählt, und dem, was nicht zählt. Die Entscheidung, das Leiden der Armen weiterhin zu ignorieren und unser gemeinsames Haus, die Erde, zu misshandeln, oder uns auf allen Ebenen dafür einzusetzen, unser Handeln zu ändern. Die Wissenschaft sagt uns, jeden Tag mit größerer Genauigkeit, dass es dringend notwendig ist zu handeln – und ich übertreibe nicht, das sagt die Wissenschaft –, wenn wir eine Hoffnung haben wollen, radikale und katastrophale Klimaveränderungen zu vermeiden. Und dafür müssen wir dringend handeln. Das ist eine wissenschaftliche Tatsache.",
        "it": "Viviamo un momento storico segnato da sfide difficili. Il mondo è scosso dalla crisi provocata dalla pandemia di Covid-19, che mette in evidenza ancora di più un’altra sfida globale: la crisi socio-ambientale.",
        "pt": "Bom dia! Estamos a viver um momento histórico marcado por desafios difíceis. O mundo está abalado devido à crise causada pela pandemia de Covid-19, o que evidencia ainda mais outro desafio global: a crise socioambiental.",
        "es": "Vivimos un momento histórico marcado por difíciles desafíos. El mundo está sacudido por la crisis provocada por la pandemia Covid-19, que pone aún más de relieve otro desafío mundial: la crisis socio-ambiental."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2020/documents/papa-francesco_20201010_videomessaggio-ted-clima.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/pont-messages/2020/documents/papa-francesco_20201010_videomessaggio-ted-clima.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2020/documents/papa-francesco_20201010_videomessaggio-ted-clima.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/pont-messages/2020/documents/papa-francesco_20201010_videomessaggio-ted-clima.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/pont-messages/2020/documents/papa-francesco_20201010_videomessaggio-ted-clima.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">MESSAGE VIDEO DU SAINT-PERE FRANCOIS<br>AUX PARTICIPANTS A L'INITIATIVE « COUNTDOWN », <br/> UN EVENEMENT NUMERIQUE TED SUR LE CHANGEMENT CLIMATIQUE</br></font></b></i></font> </p>\n<p align=\"center\"><b><font color=\"#663300\">[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/10/10/videomessaggio-ted-clima.html\">Multimédia</a>]</font></b></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p><i>Bonjour! </i></p>\n<p>Nous vivons un moment historique marqué par des défis difficiles. Le monde est ébranlé par la crise provoquée par la pandémie de Covid-19, qui met encore plus en évidence un autre défi mondial: la crise socio-environnementale.</p>\n<p>Cela nous place, <i> tous, </i>face à la nécessité d’un choix.</p>\n<p>Le choix entre ce qui compte et ce qui ne compte pas. Le choix entre continuer à ignorer les souffrances des plus pauvres et à maltraiter notre maison commune, la Terre, ou bien nous engager à tous les niveaux pour transformer notre façon d’agir.</p>\n<p>La science nous dit, chaque jour avec plus de précision, qu’il est nécessaire d’agir d’urgence — et je n’exagère pas, c’est la science qui le dit — si nous voulons avoir une espérance d’éviter des changements climatiques radicaux et catastrophiques. Et pour cela, il faut agir de toute urgence. C’est un fait scientifique.</p>\n<p>La conscience nous dit que nous ne pouvons pas être indifférents à la souffrance des plus pauvres, aux inégalités économiques croissantes et aux injustices sociales. Et l’économie elle-même ne peut pas se limiter à la production et à la distribution. Elle doit nécessairement tenir compte de son impact sur l’environnement et de la dignité de la personne. On pourrait dire que l’économie doit être <i>créative</i> en elle-même, dans ses méthodes, dans sa manière d’agir. Créativité.</p>\n<p>Je voudrais vous inviter à faire, ensemble, un <i>voyage</i>. Un voyage de <i> transformation</i> et d’<i>action</i>. Qui ne soit pas tant fait de paroles, mais surtout d’actions concrètes et impossible à repousser.</p>\n<p>J’appelle cela un «voyage», car il nécessite un «déplacement», un changement! De cette crise, aucun de nous ne doit sortir pareil — ne pourra en sortir pareil: on ne sort jamais pareil d’une crise, — ; et il faudra du temps et des efforts pour en sortir. Il faudra avancer pas à pas, aider les faibles, persuader les sceptiques, imaginer de nouvelles solutions et s’engager à les mettre en œuvre.</p>\n<p>Mais l’objectif est clair: construire, au cours de la prochaine décennie, un monde où nous pourrons répondre aux besoins des générations présentes, en incluant tout le monde, sans compromettre les possibilités des générations futures.</p>\n<p>Je voudrais inviter toutes les personnes de foi, chrétiennes ou non, et toutes les personnes de bonne volonté, à entreprendre ce voyage, [à partir] de leur foi ou, si elles n’ont pas la foi, à partir de leur volonté, de leur bonne volonté. Chacune et chacun de nous, en tant qu’individus et en tant que membres de groupes — familles, communautés de foi, entreprises, associations, institutions — peut apporter une contribution significative.</p>\n<p>Il y a cinq ans, j’ai écrit l’encyclique <i> <a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, consacrée <i>au soin de notre maison commune</i>. Elle propose le concept d’«écologie intégrale», pour répondre ensemble au cri de la terre, mais également au cri des pauvres. L’écologie intégrale est une invitation à une vision intégrale de la vie, à partir de la conviction que dans le monde tout est lié et que, comme la pandémie nous l’a rappelé, nous sommes interdépendants les uns des autres, et aussi dépendants de notre terre-mère. De cette vision découle l’exigence de rechercher d’autres manières de comprendre le progrès et de le mesurer, sans se limiter aux seules dimensions économique, technologique, financière et au produit [intérieur] brut, mais en accordant une importance centrale aux dimensions éthique, sociale et éducative.</p>\n<p>Aujourd’hui, je voudrais proposer trois pistes d’action.</p>\n<p>Comme je l’ai écrit dans <i> <a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, le changement et la bonne orientation pour le <i>voyage</i> de l’écologie intégrale demande de faire tout d’abord un pas de type éducatif (<a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#202.\">cf. n. 202</a>). La première proposition est donc de promouvoir, à tous les niveaux, une <i>éducation au soin de</i> <i>la maison commune</i>, en développant la compréhension que les problèmes environnementaux sont liés aux besoins humains — il faut le comprendre dès le début: les problèmes environnementaux sont liés aux besoins humains —; une éducation basée sur des données scientifiques et sur une approche éthique. C’est important: les deux. Je suis encouragé par le fait que de nombreux jeunes ont déjà une nouvelle sensibilité écologique et sociale, et certains d’entre eux se battent généreusement pour la défense de l’environnement et pour la justice.</p>\n<p>Comme deuxième proposition, il faut ensuite mettre l’accent sur <i>l’eau et l’alimentation</i>. L’accès à l’eau potable et sûre est un droit humain essentiel et universel. C’est incontournable, car cela détermine la survie des personnes et, pour cette raison, c’est la condition à l’exercice de tous les autres droits et responsabilités. Assurer une alimentation adaptée pour tous grâce à des méthodes d’agriculture non destructrice, devrait ensuite devenir l’objectif fondamental de tout le cycle de production et de distribution de la nourriture.</p>\n<p>La troisième proposition est celle de la <i>transition énergétique</i>: un remplacement progressif, mais sans tarder, des énergies fossiles par des sources d’énergie propres. Nous n’avons que quelques années, les scientifiques calculent moins de trente environ — nous n’avons que peu d’années, moins de trente ans — pour réduire drastiquement les émissions de gaz à effet de serre dans l’atmosphère. Cette transition doit non seulement être rapide et capable de répondre aux besoins énergétiques présents et futurs, mais elle doit aussi être attentive aux impacts sur les pauvres, les populations locales et sur ceux qui travaillent dans les secteurs de la production d’énergie.</p>\n<p>Une façon d’encourager ce changement est de conduire les entreprises vers l’exigence incontournable de s’engager dans le soin intégral de la maison commune, en excluant des investissements des entreprises qui ne répondent pas aux paramètres de l’écologie intégrale et en récompensant celles qui font un effort concret dans cette phase de transition pour placer au centre de leurs activités des paramètres tels que la durabilité, la justice sociale et la promotion du bien commun. De nombreuses organisations catholiques et d’autres confessions ont déjà pris la responsabilité de travailler dans ce sens. En fait, la terre doit être travaillée et soignée, cultivée et protégée; nous ne pouvons pas continuer à la presser comme un citron. Et nous pouvons dire que cela, prendre soin de la terre, c’est un droit de l’homme.</p>\n<p>Ces trois propositions doivent être comprises comme faisant partie d’un vaste ensemble d’actions que nous devons mener de manière intégrée pour parvenir à une solution durable des problèmes.</p>\n<p>Le système économique actuel n’est pas viable. Nous sommes face à l’impératif moral, et à l’urgence pratique, de repenser beaucoup de choses: comment nous produisons, comment nous consommons, penser à notre culture du gaspillage, à la vision à court terme, à l’exploitation des pauvres, à l’indifférence à leur égard, aux inégalités croissantes et à la dépendance vis-à-vis des sources d’énergie nocives. Autant de défis.</p>\n<p>Nous devons y réfléchir. L’écologie intégrale suggère une nouvelle conception de la relation entre la nature et nous.</p>\n<p>Cela conduit à une nouvelle économie, dans laquelle la production de richesse est orientée vers le bien-être intégral de l’être humain et vers l’amélioration — et non la destruction — de notre maison commune. Cela signifie également une politique renouvelée, conçue comme l’une des formes les plus élevées de la charité. Oui, l’amour est interpersonnel, mais l’amour est aussi politique. Il implique tous les peuples et il implique la nature.</p>\n<p>Je vous invite donc tous à entreprendre ce voyage. Je l’ai donc proposé dans <i> <a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i> et aussi dans la nouvelle encyclique <i> <a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>. Comme le suggère le terme «<i>Countdown</i>», nous devons agir de toute urgence. Chacun de nous peut jouer un rôle précieux si nous nous mettons tous en route, aujourd’hui. Pas demain, aujourd’hui. Parce que l’avenir se construit aujourd’hui, et il ne se construit pas seul, mais en communauté et en harmonie. </p>\n<p>Merci!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\"> VIDEOBOTSCHAFT VON PAPST FRANZISKUS<br>AN DIE TEILNEHMER DER DIGITALEN KAMPAGNE <br/> “TED COUNTDOWN” ZUR KLIMAKRISE</br></font></b></i></font></p>\n<p align=\"center\"><b><font color=\"#663300\">[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2020/10/10/videomessaggio-ted-clima.html\">Multimedia</a>]</font></b></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font> \n<p><i>Guten Tag! </i></p>\n<p>Wir leben in einem historischen Augenblick, der von schwierigen Herausforderungen gekennzeichnet ist. Die Welt ist erschüttert von der durch die Covid-19-Pandemie hervorgerufenen Krise, die eine weitere Herausforderung noch deutlicher macht: die sozio-ökologische Krise. Das stellt uns alle vor die Notwendigkeit, eine Entscheidung zu treffen. Die Entscheidung zwischen dem, was zählt, und dem, was nicht zählt. Die Entscheidung, das Leiden der Armen weiterhin zu ignorieren und unser gemeinsames Haus, die Erde, zu misshandeln, oder uns auf allen Ebenen dafür einzusetzen, unser Handeln zu ändern. Die Wissenschaft sagt uns, jeden Tag mit größerer Genauigkeit, dass es dringend notwendig ist zu handeln – und ich übertreibe nicht, das sagt die Wissenschaft –, wenn wir eine Hoffnung haben wollen, radikale und katastrophale Klimaveränderungen zu vermeiden. Und dafür müssen wir dringend handeln. Das ist eine wissenschaftliche Tatsache.</p>\n<p>Das Gewissen sagt uns, dass wir nicht gleichgültig sein dürfen gegenüber dem Leiden der Armen, den wachsenden wirtschaftlichen Ungleichheiten und den sozialen Ungerechtigkeiten. Und auch die Wirtschaft selbst darf sich nicht auf Produktion und Verteilung beschränken. Sie muss unbedingt ihre Auswirkungen auf die Umwelt und die Würde des Menschen berücksichtigen. Wir könnten sagen, dass die Wirtschaft in sich selbst, in ihren Methoden, in ihrem Handeln kreativ sein muss. Kreativität. Ich möchte euch einladen, uns gemeinsam auf einen Weg zu machen. Auf einen Weg der Veränderung und des Handelns, der nicht so sehr aus Worten besteht, sondern vor allem aus konkretem und unaufschiebbarem Handeln. Ich nenne es »Weg«, weil es eine »Umstellung«, eine Veränderung erfordert! </p>\n<p>Aus dieser Krise darf keiner von uns genauso hervorgehen wie vorher – kann keiner genauso hervorgehen wie vorher: Aus einer Krise kommt man nie genauso heraus wie vorher – und es wird Zeit und Mühe brauchen, um aus ihr herauszukommen. Man muss Schritt für Schritt gehen, den Schwachen helfen, die Zweifelnden überzeugen, sich neue Lösungen ausdenken und sich dafür einsetzen, sie voranzubringen. Aber das Ziel ist klar: im nächsten Jahrzehnt eine Welt aufzubauen, in der man auf die Bedürfnisse der gegenwärtigen Generationen antworten kann, alle eingeschlossen, ohne die Möglichkeiten der zukünftigen Generationen zu gefährden. Ich möchte alle gläubigen Menschen, Christen und Nichtchristen, sowie alle Menschen guten Willens einladen, diesen Weg zu gehen, [ausgehend] von ihrem Glauben oder, wenn sie keinen Glauben haben, von ihrem Willen, vom eigenen guten Willen. </p>\n<p>Eine jede und ein jeder von uns kann als Individuum und als Mitglied von Gruppen – Familien, Glaubensgemeinschaften, Unternehmen, Verbänden, Einrichtungen – einen bedeutsamen Beitrag leisten. Vor fünf Jahren habe ich die Enzyklika <i> <a href=\"http://www.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i> geschrieben, die der Sorge um unser gemeinsames Haus gewidmet ist. Sie schlägt das Konzept der »ganzheitlichen Ökologie« vor, um gemeinsam auf die Klage der Erde, aber auch auf die Klage der Armen zu antworten. Die ganzheitliche Ökologie ist eine Einladung zu einer ganzheitlichen Auffassung vom Leben, aus der Überzeugung heraus, dass die ganze Welt miteinander verbunden ist und dass wir – wie die Pandemie uns in Erinnerung gerufen hat – voneinander abhängen, und dass wir auch von unserer Mutter Erde abhängen. Dieser Sichtweise entspringt die Notwendigkeit, andere Formen zu suchen, den Fortschritt zu verstehen und zu messen, ohne uns nur auf die wirtschaftliche, technologische, finanzielle Dimension und auf das Bruttosozialprodukt zu beschränken, sondern indem wir der ethischen, sozialen und erzieherischen Dimension zentrale Bedeutung geben.</p>\n<p>Ich möchte heute drei Wege für das Handeln vorschlagen. Wie ich in der Enzyklika <i>Laudato si’</i> geschrieben habe, erfordert die Veränderung und die richtige Orientierung für den Weg der ganzheitlichen Ökologie vor allem einen erzieherischen Schritt (vgl. Nr. 202). Der erste Vorschlag ist daher, auf allen Ebenen eine Erziehung zur Sorge für das gemeinsame Haus zu fördern, indem man das Verständnis entwickelt, dass die Umweltprobleme mit den menschlichen Nöten verbunden sind – das müssen wir von Anfang an verstehen: Die Umweltprobleme sind mit den menschlichen Nöten verbunden –; eine Erziehung, die auf den wissenschaftlichen Tatsachen und auf einem ethischen Ansatz gründet. Das ist wichtig: beide. Ich fühle mich ermutigt von der Tatsache, dass viele junge Menschen bereits eine neue ökologische und soziale Sensibilität besitzen und dass einige von ihnen großherzig für den Umweltschutz und für die Gerechtigkeit kämpfen. Als zweiter Vorschlag muss dann die Betonung auf Wasser und Nahrung gelegt werden. Der Zugang zu sicherem Trinkwasser ist ein wesentliches und allgemeines Menschenrecht. Er ist unverzichtbar, weil er über das Überleben von Menschen entscheidet und daher die Voraussetzung für die Ausübung jedes anderen Rechts und jeder anderen Verantwortung ist. Eine angemessene Ernährung für alle zu gewährleisten, durch Methoden nicht zerstörerischer Landwirtschaft, sollte außerdem das grundlegende Ziel des gesamten Zyklus der Nahrungsproduktion und -verteilung werden.</p>\n<p>Der dritte Vorschlag betrifft die Energiewende: eine allmähliche, aber nicht zögerliche Ersetzung der fossilen Brennstoffe durch saubere Energiequellen. Wir haben wenige Jahre, die Wissenschaftler rechnen in etwa weniger als 30 – wir haben wenige Jahre, weniger als 30 –, um die Emissionen von Treibhausgasen in der Atmosphäre drastisch zu reduzieren. Dieser Übergang muss nicht nur rasch geschehen und in der Lage sein, den gegenwärtigen und zukünftigen Energiebedarf zu decken, sondern er muss auch auf die Auswirkungen auf die Armen, auf die Lokalbevölkerung und auf jene, die in den Sektoren der Energieproduktion tätig sind, achten. Ein Weg, um diesen Wandel zu fördern, besteht darin, die Unternehmen zur unaufschiebbaren Notwendigkeit zu führen, sich für die ganzheitliche Sorge für das gemeinsame Haus einzusetzen, indem sie Gesellschaften, die die Maßgaben der ganzheitlichen Ökologie nicht erfüllen, von Investitionen ausschließen und jene belohnen, die sich in dieser Übergangsphase konkret bemühen, Parameter wie Nachhaltigkeit, soziale Gerechtigkeit und die Förderung des Gemeinwohls in den Mittelpunkt ihrer Tätigkeit zu stellen. </p>\n<p>Viele katholische Organisationen und Organisationen anderer Glaubensgemeinschaften haben bereits die Verantwortung übernommen, sich in dieser Richtung einzusetzen. Denn die Erde muss bearbeitet und gepflegt, kultiviert und geschützt werden; wir können sie nicht weiter wie eine Orange auspressen. Und man kann sagen, dass es ein Menschenrecht ist, für die Erde Sorge zu tragen. Diese drei Vorschläge müssen als Teil eines großen Ganzen verstanden werden, eines gemeinsamen Handelns, um zu einer dauerhaften Lösung der Probleme zu gelangen</p>\n<p>Das gegenwärtige Wirtschaftssystem ist unhaltbar. Wir stehen vor dem moralischen Imperativ und der praktischen Dringlichkeit, viele Dinge zu überdenken: wie wir produzieren, wie wir konsumieren. Wer müssen über unsere Kultur der Verschwendung, die Kurzsichtigkeit, die Ausbeutung der Armen, die Gleichgültigkeit ihnen gegenüber, die Zunahme der Ungleichheit und die Abhängigkeit von schädlichen Energiequellen nachdenken. Alle Herausforderungen. Wir müssen darüber nachdenken. Die ganzheitliche Ökologie stellt uns ein neues Verständnis der Beziehungen untereinander und mit der Natur vor Augen. Das führt zu einer neuen Wirtschaft, in der die Produktion von Reichtum auf das ganzheitliche Wohlergehen des Menschen und auf die Verbesserung – nicht auf die Zerstörung – unseres gemeinsamen Hauses ausgerichtet ist. Sie bedeutet auch eine erneuerte Politik, verstanden als eine der höchsten Formen der Nächstenliebe. Ja, die Liebe ist zwischenmenschlich, aber die Liebe ist auch politisch. Sie bezieht alle Völker ein, und sie bezieht die Natur ein. Ich lade daher euch alle ein, diesen Weg einzuschlagen. </p>\n<p>So habe ich es in <i> <a href=\"http://www.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si</a>’</i> und auch in der neuen Enzyklika <i> <a href=\"http://www.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i> vorgeschlagen. Wie der Begriff »Countdown« schon sagt, müssen wir dringend handeln. Jeder von uns kann eine wertvolle Rolle ausüben, wenn wir uns alle auf den Weg machen, heute. Denn die Zukunft wird heute aufgebaut, und man baut sie nicht alleine auf, sondern in Gemeinschaft und in Eintracht. Danke!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><font size=\"4\"><i>VIDEOMESSAGGIO DEL SANTO PADRE FRANCESCO<br>AI PARTECIPANTI AL “COUNTDOWN”, <br/> EVENTO DIGITALE DI TED SUL CAMBIAMENTO CLIMATICO</br></i></font></b></font> </p>\n<p align=\"center\"><b><font color=\"#663300\">[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/10/10/videomessaggio-ted-clima.html\">Multimedia</a>]</font></b></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Buongiorno!</i></p>\n<p>Viviamo un momento storico segnato da sfide difficili. Il mondo è scosso dalla crisi provocata dalla pandemia di Covid-19, che mette in evidenza ancora di più un’altra sfida globale: la crisi socio-ambientale.</p>\n<p>Questo ci pone, tutti, di fronte alla necessità di una scelta.</p>\n<p>La scelta fra che cosa conta e che cosa non conta. La scelta fra il continuare a ignorare le sofferenze dei più poveri e a maltrattare la nostra casa comune, la Terra, o impegnarci ad ogni livello per trasformare il nostro modo di agire.</p>\n<p>La scienza ci dice, ogni giorno con più precisione, che è necessario agire con urgenza – e non esagero, questo lo dice la scienza – se vogliamo avere una speranza di evitare cambiamenti climatici radicali e catastrofici. E per questo, agire con urgenza. Questo è un dato scientifico.</p>\n<p>La coscienza ci dice che non possiamo essere indifferenti di fronte alle sofferenze dei più poveri, alle crescenti disuguaglianze economiche e alle ingiustizie sociali. E l’economia stessa non può limitarsi alla produzione e alla distribuzione. Deve considerare necessariamente il suo impatto sull’ambiente e la dignità della persona. Potremmo dire che l’economia dev’essere <i>creativa</i> in sé stessa, nei suoi metodi, nel modo di agire. Creatività.</p>\n<p>Vorrei invitarvi a intraprendere, insieme, un viaggio. Un viaggio di trasformazione e di azione. Fatto non tanto di parole, ma soprattutto di azioni concrete e improcrastinabili.</p>\n<p>Lo chiamo “viaggio”, perché richiede uno “spostamento”, un cambiamento! Da questa crisi nessuno di noi deve uscire uguale – non potrà uscire uguale: da una crisi, mai si esce uguali –; e ci vorrà tempo e fatica, per uscirne. Bisognerà andare passo dopo passo, aiutare i deboli, persuadere i dubbiosi, immaginare nuove soluzioni e impegnarsi a portarle avanti.</p>\n<p>Ma l’obiettivo è chiaro: costruire, nel prossimo decennio, un mondo dove si possa rispondere alle necessità delle generazioni presenti, includendo tutti, senza compromettere le possibilità delle generazioni future.</p>\n<p>Vorrei invitare tutte le persone di fede, cristiane o non, e tutte le persone di buona volontà, a intraprendere questo viaggio, [a partire] dalla sua fede o, se non ha fede, dalla sua volontà, dalla propria buona volontà. Ciascuna e ciascuno di noi, in quanto individui e membri di gruppi – famiglie, comunità di fede, imprese, associazioni, istituzioni – può offrire un contributo significativo.</p>\n<p>Cinque anni fa ho scritto la Lettera enciclica Laudato si’, dedicata alla cura della nostra casa comune. Propone il concetto di “ecologia integrale”, per rispondere insieme al grido della terra ma anche al grido dei poveri. L’ecologia integrale è un invito a una visione integrale della vita, a partire dalla convinzione che tutto nel mondo è connesso e che, come ci ha ricordato la pandemia, siamo interdipendenti gli uni dagli altri, e anche dipendenti dalla nostra madre terra. Da tale visione deriva l’esigenza di cercare altri modi di intendere il progresso e di misurarlo, senza limitarci alle sole dimensioni economica, tecnologica, finanziaria e al prodotto lordo, ma dando un rilievo centrale alle dimensioni etico-sociali ed educative.</p>\n<p>Vorrei proporre oggi tre piste di azione.</p>\n<p>Come ho scritto nella <i> <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, il cambiamento e il giusto orientamento per il viaggio dell’ecologia integrale richiede di fare prima di tutto un passo di tipo educativo (cfr<a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#202.\"> n. 202</a>). Quindi la prima proposta è di promuovere, ad ogni livello, un’<i>educazione alla cura della casa comune</i>, sviluppando la comprensione che i problemi ambientali sono legati ai bisogni umani – dobbiamo comprendere questo dall’inizio: i problemi ambientali sono legati ai bisogni umani –; un’educazione basata sui dati scientifici e su un approccio etico. Questo è importante: ambedue. Sono rincuorato dal fatto che molti giovani hanno già una nuova sensibilità ecologica e sociale, e alcuni di loro lottano in modo generoso per la difesa dell’ambiente e per la giustizia.</p>\n<p>Come seconda proposta, bisogna poi mettere <i>l’accento sull’acqua e sull’alimentazione</i>. L’accesso all’acqua potabile e sicura è un diritto umano essenziale e universale. È imprescindibile, perché determina la sopravvivenza delle persone e per questo è condizione per l’esercizio di ogni altro diritto e responsabilità. Assicurare un’alimentazione adeguata per tutti attraverso metodi di agricoltura non distruttiva dovrebbe diventare poi lo scopo fondamentale dell’intero ciclo di produzione e distribuzione del cibo.</p>\n<p>La terza proposta è quella della transizione energetica: una sostituzione progressiva, ma senza indugio, dei combustibili fossili con fonti energetiche pulite. Abbiamo pochi anni, gli scienziati calcolano approssimativamente meno di trenta – abbiamo pochi anni, meno di trenta – per ridurre drasticamente le emissioni di gas a effetto serra nell’atmosfera. Questa transizione deve essere non solo rapida e capace di soddisfare i bisogni di energia presenti e futuri, ma deve anche essere attenta agli impatti sui poveri, sulle popolazioni locali e su chi lavora nei settori della produzione d’energia.</p>\n<p>Un modo per favorire questo cambiamento è di condurre le imprese verso l’esigenza improcrastinabile di impegnarsi per la cura integrale della casa comune, escludendo dagli investimenti le compagnie che non soddisfano i parametri dell’ecologia integrale e premiando quelle che si adoperano concretamente in questa fase di transizione per porre al centro della loro attività parametri quali la sostenibilità, la giustizia sociale e la promozione del bene comune. Molte organizzazioni cattoliche e di altre fedi hanno già assunto la responsabilità di adoperarsi in questa direzione. Infatti, la terra va lavorata e curata, coltivata e protetta; non possiamo continuare a spremerla come un’arancia. E possiamo dire che questo, il curare la terra, è un diritto umano.</p>\n<p>Queste tre proposte vanno intese come parte di un grande insieme di azioni che dobbiamo portare avanti in modo integrato per arrivare a una soluzione duratura dei problemi.</p>\n<p>L’attuale sistema economico è insostenibile. Siamo di fronte all’imperativo morale, e all’urgenza pratica, di ripensare molte cose: come produciamo, come consumiamo, pensare alla nostra cultura dello spreco, la visione a breve termine, lo sfruttamento dei poveri, l’indifferenza verso di loro, l’aumento delle disuguaglianze e la dipendenza da fonti energetiche dannose. Tutte sfide. Dobbiamo pensarci.</p>\n<p>L’ecologia integrale suggerisce una nuova concezione della relazione tra noi e con la natura. Questo porta a una nuova economia, nella quale la produzione di ricchezza sia diretta al benessere integrale dell’essere umano e al miglioramento – non alla distruzione – della nostra casa comune. Significa anche una politica rinnovata, concepita come una delle più alte forme di carità. Si, l’amore è interpersonale, ma l’amore è anche politico. Coinvolge tutti i popoli e coinvolge la natura.</p>\n<p>Vi invito quindi tutte e tutti a intraprendere questo viaggio. Così l’ho proposto nella <i> <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i> e anche nella nuova Enciclica <i> <a href=\"http://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>. Come suggerisce il termine “Countdown”,<i> </i>dobbiamo agire con urgenza. Ciascuno di noi può svolgere un ruolo prezioso, se ci mettiamo tutti in cammino, oggi. Non domani, oggi. Perché il futuro si costruisce oggi, e si costruisce non da soli, ma in comunità e in armonia.</p>\n<p>Grazie!</p>\n<p> <font color=\"#663300\"></font></p>\n<hr align=\"left\" color=\"#C0C0C0\" size=\"1\" width=\"30%\"/>\n<p>*<i><a href=\"http://press.vatican.va/content/salastampa/it/bollettino/pubblico/2020/10/10/0519/01991.html\">Bollettino della Sala Stampa della Santa Sede</a></i>, 10 ottobre 2020</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAGEM EM VÍDEO DO PAPA FRANCISCO<br>  AOS PARTICIPANTES NO</br></i></b></font><font color=\"#663300\"><i><b><font size=\"4\"> “COUNTDOWN”, <br/> EVENTO DIGITAL DE TED SOBRE MUDANÇA CLIMÁTICA</font></b></i></font> </p>\n<p align=\"center\"><b><font color=\"#663300\">[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/10/10/videomessaggio-ted-clima.html\">Multimídia</a>]</font></b></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Bom dia! Estamos a viver um momento histórico marcado por desafios difíceis. O mundo está abalado devido à crise causada pela pandemia de Covid-19, o que evidencia ainda mais outro desafio global: a crise socioambiental.</p>\n<p>Isto coloca-nos, <i>todos, </i>diante da necessidade de uma escolha.</p>\n<p>A escolha entre o que é importante e o que não é. A escolha entre continuar a ignorar o sofrimento dos mais pobres e a maltratar a nossa casa comum, a Terra, ou comprometer-nos a todos os níveis a fim de transformar o nosso modo de agir.</p>\n<p>A ciência diz-nos, cada dia com mais exatidão, que precisamos de agir urgentemente — e não estou a exagerar, é isto que a ciência nos diz — se quisermos ter alguma esperança de evitar mudanças climáticas radicais e catastróficas. Por isso temos que agir com urgência. Este é um facto científico.</p>\n<p>A nossa consciência diz-nos que não podemos ficar indiferentes ao sofrimento dos mais pobres, às crescentes desigualdades económicas e às injustiças sociais. E a própria economia não pode ser limitada à produção e distribuição. Deve necessariamente considerar o seu impacto sobre o meio ambiente e a dignidade da pessoa. Poderíamos dizer que a economia deve ser <i>criativa</i> em si mesma, nos seus métodos, no modo como atua. Criatividade.</p>\n<p>Gostaria de vos convidar a empreender juntos uma <i>viagem</i>. Uma viagem de <i>transformação</i> e de <i>ação</i>. Feita não só de palavras, mas sobretudo de ações concretas e inadiáveis.</p>\n<p>Chamo-lhe “viagem”, porque requer um “deslocamento”, uma mudança! Desta crise, nenhum de nós deve sair igual — não podemos sair iguais: de uma crise, nunca saímos iguais — e será preciso tempo e esforço para sair dela. Será necessário ir passo a passo, para ajudar os débeis, persuadir os duvidosos, imaginar novas soluções e comprometer-nos a dar-lhe continuidade.</p>\n<p>Mas o objetivo é claro: construir, na próxima década, um mundo onde possamos responder às necessidades das gerações presentes, incluindo todos, sem comprometer as possibilidades das gerações futuras.</p>\n<p>Gostaria de convidar todas as pessoas de fé, cristãs ou não, e todas as pessoas de boa vontade, a empreender esta viagem, [começando] pela sua fé ou, se não tiver fé, pela sua vontade, pela própria boa vontade. Cada uma e cada um de nós, como indivíduos e membros de grupos — famílias, comunidades de fé, empresas, associações, instituições — pode dar um contributo significativo.</p>\n<p>Há cinco anos escrevi a Carta encíclica <i> <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"> Laudato si’</a></i>, dedicada ao cuidado da nossa casa comum. Propõe o conceito de “ecologia integral”, para responder em conjunto ao clamor da terra mas também ao brado dos pobres. A ecologia integral é um convite a uma visão integral da vida, partindo da convicção de que tudo no mundo está interligado e que, como a pandemia nos recordou, somos interdependentes uns dos outros, e também dependentes da nossa mãe terra. Desta visão deriva a necessidade de procurar outras formas de compreender o progresso e de o medir, sem nos limitarmos apenas às dimensões económica, tecnológica, financeira e do produto bruto, mas dando importância central às dimensões ético-social e educativa.</p>\n<p>Gostaria de propor hoje três linhas de ação.</p>\n<p>Como escrevi na <i> <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"> Laudato si’</a></i>, a mudança e a orientação correta para a <i> viagem</i> da ecologia integral exigem, antes de mais, um passo pedagógico (cf. n. <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#202\"> 202</a>). Portanto, a primeira proposta é promover, a todos os níveis, uma <i>educação para o cuidado da casa comum</i>, desenvolvendo a compreensão de que os problemas ambientais estão ligados às necessidades humanas — temos de compreender isto desde o início: os problemas ambientais estão ligados às necessidades humanas —; uma educação baseada em dados científicos e uma abordagem ética. Isto é importante: ambos. Anima-me o facto de muitos jovens já terem uma nova sensibilidade ecológica e social, e alguns deles estão a lutar generosamente pela defesa ambiental e pela justiça.</p>\n<p>Como segunda proposta, é preciso dar <i>ênfase à água e à alimentação</i>. O acesso à água potável e segura é um direito humano essencial e universal. É imprescindível porque determina a sobrevivência das pessoas e é, portanto, uma condição para o exercício de todos os outros direitos e responsabilidades. Assegurar uma nutrição adequada a todos através de métodos agrícolas não destrutivos deverá então tornar-se o objetivo fundamental de todo o ciclo de produção e distribuição de alimentos.</p>\n<p>A terceira proposta é a da <i>transição energética</i>: uma substituição progressiva, mas sem hesitações, dos combustíveis fósseis por fontes de energia limpa. Temos apenas alguns anos, os cientistas calculam aproximadamente menos de trinta — temos poucos anos, menos de trinta — para reduzir drasticamente as emissões de gases com efeito de estufa na atmosfera. Esta transição não só deve ser rápida e capaz de satisfazer as necessidades energéticas presentes e futuras, mas também estar atenta aos impactos sobre os pobres, as populações locais e os que trabalham na produção de energia.</p>\n<p>Um modo de fomentar esta mudança é conduzir as empresas para a necessidade inevitável de se comprometerem no cuidado integral da casa comum, excluindo do investimento as empresas que não cumprem os parâmetros da ecologia integral e recompensando aquelas que fazem esforços concretos nesta fase de transição para colocar no centro das suas atividades parâmetros como a sustentabilidade, a justiça social e a promoção do bem comum. Muitas organizações católicas e de outras crenças já assumiram a responsabilidade de trabalhar neste sentido. De facto, a terra deve ser trabalhada e cuidada, cultivada e protegida; não podemos continuar a espremê-la como uma laranja. E podemos dizer que isto, cuidar da terra, é um direito humano.</p>\n<p>Estas três propostas devem ser entendidas como parte de um vasto conjunto de ações que devemos levar por diante de forma integrada, a fim de alcançar uma solução duradoura para os problemas.</p>\n<p>O atual sistema económico é insustentável. Estamos perante o imperativo moral, e a urgência prática, de reconsiderar muitas coisas: como produzimos, como consumimos, pensando na nossa cultura do desperdício, a visão a curto prazo, a exploração dos pobres, a indiferença para com eles, o aumento das desigualdades e a dependência de fontes de energia nocivas. Todos estes são desafios.</p>\n<p>Temos de pensar nisto. A ecologia integral sugere uma nova compreensão da relação entre nós e a natureza.</p>\n<p>Isto conduz a uma nova economia, na qual a produção de riqueza é dirigida para o bem-estar integral do ser humano e para a melhoria — não a destruição — da nossa casa comum. Significa também uma política renovada, concebida como uma das mais altas formas de caridade. Sim, o amor é interpessoal, mas o amor também é político. Envolve todos os povos e a natureza.</p>\n<p>Portanto, convido-vos todas e todos a empreender esta viagem. Foi isto que propus na <i> <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"> Laudato si’</a></i>, e também na nova Encíclica <i> <a href=\"http://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\"> Fratelli tutti</a></i>. Como sugere o termo “<i>Countdown”</i>, temos de agir com urgência. Cada um de nós pode desempenhar um papel valioso se nos pusermos todos a caminho hoje. Não amanhã, mas hoje. Porque o futuro é construído hoje, e não o construímos sozinhos, mas em comunidade e em harmonia.</p>\n<p>Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">VIDEOMENSAJE DEL SANTO PADRE FRANCISCO<br>A LOS PARTICIPANTESEN EL EVENTO MUNDIAL “COUNTDOWN” TED, <br/> SOBRE EL CAMBIO CLIMÁTICO</br></font></b></i></font> </p>\n<p align=\"center\"><b><font color=\"#663300\">[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/10/10/videomessaggio-ted-clima.html\">Multimedia</a>]</font></b></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>¡Buenos días!</p>\n<p>Vivimos un momento histórico marcado por difíciles desafíos. El mundo está sacudido por la crisis provocada por la pandemia Covid-19, que pone aún más de relieve otro desafío mundial: la crisis socio-ambiental.</p>\n<p>Esto nos enfrenta a todos a la necesidad de decidir.</p>\n<p>La decisión entre lo que importa y lo que no. La decisión entre seguir ignorando el sufrimiento de los más pobres y maltratar nuestra casa común, la Tierra, o empeñarnos a todos los niveles en transformar nuestra forma de actuar.</p>\n<p>La ciencia nos dice, cada día con mayor precisión, que es necesario actuar urgentemente —y no exagero, esto lo dice la ciencia— si queremos tener la esperanza de evitar cambios climáticos radicales y catastróficos. Y para ello, actuar con urgencia. Es un dato científico.</p>\n<p>La conciencia nos dice que no podemos ser indiferentes al sufrimiento de los más pobres, a las crecientes desigualdades económicas y a las injusticias sociales. Y la economía en sí misma no puede limitarse a la producción y distribución. Debe considerar necesariamente su repercusión en el ambiente y la dignidad de la persona. Podríamos decir que la economía debe ser creativa en sí misma, en sus métodos, en su forma de actuar. Creatividad.</p>\n<p>Quisiera invitaros a emprender, juntos, un viaje. Un viaje de transformación y de acción. Hecho no tanto de palabras, sino sobre todo de acciones concretas e improrrogables.</p>\n<p>Lo llamo “viaje”, porque requiere un “desplazamiento”, ¡un cambio! De esta crisis, ninguno de nosotros debe salir igual —nunca saldremos igual: de una crisis, nunca se sale igual— y se necesitará tiempo y esfuerzo para salir de ella. Será necesario ir paso a paso, ayudar a los débiles, persuadir a los dudosos, imaginar nuevas soluciones y esforzarse por llevarlas a cabo.</p>\n<p>Pero el objetivo es claro: construir, en la próxima década, un mundo donde se pueda responder a las necesidades de las generaciones presentes, incluyendo a todos, sin comprometer las posibilidades de las generaciones futuras.</p>\n<p>Me gustaría invitar a todas las personas de fe, cristianas o no, y a todas las personas de buena voluntad, a emprender este viaje, [a partir] de su fe o, si no tienen fe, de su voluntad, de su propia buena voluntad. Cada una y cada uno de nosotros, como individuos y miembros de grupos —familias, comunidades religiosas, empresas, asociaciones, instituciones— puede contribuir de manera significativa.</p>\n<p>Hace cinco años escribí la Encíclica <i> <a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"> Laudato si’</a></i>, dedicada al cuidado de nuestra casa común. Propone el concepto de \"ecología integral\", para responder juntos al grito de la tierra pero también al grito de los pobres. La ecología integral es una invitación a una visión integral de la vida, partiendo de la convicción de que todo en el mundo está conectado y que, como nos ha recordado la pandemia, somos interdependientes unos de otros, y también dependientes de nuestra Madre Tierra. De esta visión se deriva la necesidad de buscar otras formas de entender y medir el progreso, sin limitarnos solamente a la dimensión económica, tecnológica, financiera y al producto bruto, sino dando una relevancia central a la dimensión socio-ética y educativa.</p>\n<p>Hoy quisiera proponer tres líneas de acción.</p>\n<p>Como escribí en <i> <a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"> Laudato si’</a></i>, el cambio y la correcta orientación para el viaje de la ecología integral requiere dar antes que nada un paso educativo (cf. n. <a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#202\">202</a>). Por lo tanto, la primera propuesta es promover, en todos los niveles, una educación para el cuidado de la casa común, desarrollando la comprensión de que los problemas ambientales están vinculados a las necesidades humanas —debemos entender esto desde el principio: los problemas ambientales están vinculados a las necesidades humanas—; una educación basada en datos científicos y en un enfoque ético. Esto es importante: ambos. Me anima el hecho de que muchos jóvenes ya tienen una nueva sensibilidad ecológica y social, y algunos de ellos luchan generosamente por la defensa del ambiente y la justicia.</p>\n<p>Como segunda propuesta, se debe hacer hincapié en el agua y la alimentación. El acceso al agua potable segura es un derecho humano esencial y universal. Es imprescindible, porque determina la supervivencia de las personas y, por lo tanto, es una condición para el ejercicio de todos los demás derechos y responsabilidades. Garantizar una alimentación adecuada para todos mediante métodos de agricultura no destructivos debería convertirse entonces en el objetivo fundamental de todo el ciclo de producción y distribución de alimentos.</p>\n<p>La tercera propuesta es la de la transición energética: una sustitución progresiva, pero sin demora, de los combustibles fósiles por fuentes de energía limpia. Nos quedan pocos años, los científicos calculan aproximadamente menos de treinta — nos quedan pocos años, menos de treinta — para reducir drásticamente las emisiones de gases de efecto invernadero en la atmósfera. Esta transición no sólo debe ser rápida y capaz de satisfacer las necesidades energéticas presentes y futuras, sino que también debe estar atenta a las repercusiones en los pobres, las poblaciones locales y los que trabajan en el sector de la producción de energía.</p>\n<p>Una forma de impulsar este cambio es llevar a las empresas hacia la exigencia ineludible de comprometerse con el cuidado integral de la casa común, excluyendo de las inversiones a las empresas que no satisfagan los parámetros de la ecología integral y recompensando a las que hagan esfuerzos concretos en esta fase de transición para poner en el centro de sus actividades parámetros como la sostenibilidad, la justicia social y la promoción del bien común. Muchas organizaciones católicas y otras organizaciones religiosas ya han asumido la responsabilidad de trabajar en esta dirección. En efecto, la tierra debe ser trabajada y cuidada, cultivada y protegida; no podemos seguir exprimiéndola como una naranja. Y podemos decir que esto, el cuidado de la tierra, es un derecho humano.</p>\n<p>Estas tres propuestas deben entenderse como parte de un gran conjunto de acciones que debemos realizar de manera integrada para lograr una solución duradera de los problemas.</p>\n<p>El sistema económico actual es insostenible. Nos enfrentamos al imperativo moral, y a la urgencia práctica, de replantearnos muchas cosas: cómo producimos, cómo consumimos, pensar en nuestra cultura del despilfarro, la visión a corto plazo, la explotación de los pobres, la indiferencia hacia ellos, el aumento de las desigualdades y la dependencia de las fuentes de energía nocivas. Todos desafíos. Tenemos que pensarlo.</p>\n<p>La ecología integral sugiere una nueva comprensión de la relación entre nosotros y con la naturaleza. Esto lleva a una nueva economía, en la que la producción de riqueza esté dirigida hacia el bienestar integral del ser humano y al mejoramiento — no a la destrucción — de nuestra casa común. También significa una política renovada, concebida como una de las formas más altas de caridad. Sí, el amor es interpersonal, pero el amor también es político. Involucra a todos los pueblos e involucra a la naturaleza.</p>\n<p>Os invito, por tanto, a todos a emprender este viaje. Así lo propuse en la <i> <a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"> Laudato si’</a></i>, y también en la nueva encíclica, <i> <a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>. Como sugiere el término \" Countdown\" (Cuenta atrás), debemos actuar con urgencia. Cada uno de nosotros puede jugar un papel muy valioso si todos nos ponemos en marcha hoy. No mañana, hoy. Porque el futuro se construye hoy, y se construye no solos, sino en comunidad y en armonía.</p>\n<p>¡Gracias!</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2020/10/10/mens.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 10 de octubre de 2020.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}