{
    "id": "papa-francesco_20140923_ad-limina-ghana",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-09-23",
    "title": "To the Bishops of the Episcopal Conference of Ghana on their \"ad Limina\" visit",
    "excerpt": {
        "en": "I offer you a fraternal welcome on the occasion of your visitad Limina Apostolorum. May your pilgrimage to the tombs of Saints Peter and Paul confirm you in the faith and in your commitment to your ministry, and build up the bonds of communion between the Church in Ghana and the See of Peter. I thank Bishop Osei-Bonsu for expressing the love and devotion of your priests, religious and laity, and indeed of the entire Ghanaian people. I would ask you kindly to assure them of a continual remembrance in my prayers.",
        "fr": "Je vous souhaite une bienvenue fraternelle à l’occasion de votre visitead limina Apostolorum. Puisse votre pèlerinage sur les tombes des saints Pierre et Paul vous confirmer dans la foi et dans le dévouement à votre ministère, et renforcer les liens de communion entre l’Église qui est au Ghana et le Siège de Pierre. Je remercie Mgr Osei-Bonsu pour avoir exprimé l’amour et la dévotion de vos prêtres, religieux et laïcs et, de fait, de tout le peuple du Ghana. Je vous demande de bien vouloir les assurer de mon souvenir constant dans la prière.",
        "de": "aus Anlass eures Besuches »ad limina Apostolorum« heiße ich euch brüderlich willkommen. Eure Pilgerfahrt zu den Gräbern der heiligen Petrus und Paulus möge euch in eurem Glauben und in eurem Einsatz für euer Dienstamt stärken und das Band der Gemeinschaft zwischen der Kirche in Ghana und dem Stuhl Petri noch stärker werden lassen. Mein Dank gilt Bischof Osei-Bonsu für die Worte, die er für die Liebe und Ergebenheit eurer Priester, Ordensleute und Laien, und in der Tat des ganzen ghanaischen Volkes gefunden hat. Ich möchte euch darum bitten, ihnen liebenswürdigerweise zu versichern, dass ich ihrer stets in meinen Gebeten gedenke.",
        "it": "Vi porgo un fraterno benvenuto in occasione della vostra visitaad limina Apostolorum. Possa il vostro pellegrinaggio alle tombe dei Santi Pietro e Paolo confermarvi nella fede e nella dedizione al vostro ministero, e rafforzare i vincoli di comunione tra la Chiesa in Ghana e la Sede di Pietro. Ringrazio il Vescovo Osei-Bonsu per aver espresso l’amore e la devozione dei vostri sacerdoti, religiosi e laici e, di fatto, di tutto il popolo ghanese. Vi chiedo di volerli gentilmente assicurare del costante ricordo nelle mie preghiere.",
        "pt": "Dou-vos as minhas fraternais boas-vindas por ocasião da vossa visitaad limina Apostolorum. Possa a vossa peregrinação aos túmulos dos Santos Pedro e Paulo confirmar-vos na fé e na dedicação ao vosso ministério, fortalecendo os vínculos de comunhão entre a Igreja no Gana e a Sé de Pedro. Estou grato ao Bispo Osei-Bonsu por ter manifestado o amor e a devoção dos vossos sacerdotes, religiosos, leigos e, com efeito, de todo o povo ganês. Peço-vos amavelmente que assegureis a recordação constante nas minhas orações.",
        "es": "Os doy mi bienvenida fraterna, con ocasión de vuestra visitaad limina Apostolorum. Quiera Dios que vuestra peregrinación a las tumbas de san Pedro y san Pablo os confirme en la fe y en la entrega a vuestro ministerio, y fortalezca los vínculos de comunión entre la Iglesia en Ghana y la Sede de Pedro. Doy las gracias al obispo Osei-Bonsu por haber expresado el amor y la devoción de vuestros sacerdotes, religiosos y laicos y, de hecho, de todo el pueblo ghanés. Os pido que les aseguréis mi recuerdo constante en mis oraciones."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/september/documents/papa-francesco_20140923_ad-limina-ghana.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/september/documents/papa-francesco_20140923_ad-limina-ghana.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/september/documents/papa-francesco_20140923_ad-limina-ghana.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/september/documents/papa-francesco_20140923_ad-limina-ghana.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/september/documents/papa-francesco_20140923_ad-limina-ghana.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/september/documents/papa-francesco_20140923_ad-limina-ghana.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS POPE FRANCIS <br> TO THE BISHOPS OF THE EPISCOPAL CONFERENCE OF GHANA<br/> ON THEIR \"AD LIMINA\" VISIT</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Tuesday, 23 September 2014</i></font></p>\n<p align=\"center\"> </p>\n<p> </p>\n<p><i>Dear Brother Bishops,</i></p>\n<p align=\"left\"> I offer you a fraternal welcome on the occasion of your visit <i>ad Limina Apostolorum</i>. May your pilgrimage to the tombs of Saints Peter and Paul confirm you in the faith and in your commitment to your ministry, and build up the bonds of communion between the Church in Ghana and the See of Peter. I thank Bishop Osei-Bonsu for expressing the love and devotion of your priests, religious and laity, and indeed of the entire Ghanaian people. I would ask you kindly to assure them of a continual remembrance in my prayers.</p>\n<p align=\"left\">Ghana is blessed with a population that naturally and easily expresses its belief in God and which seeks to honour him in the variety of religious traditions present in your country. As pastors of the Church established by the Lord to be the light to the nations, you offer to your country Jesus Christ, “the Way, the Truth and the Life” (cf. <i>Jn</i> 14:6). You do so by bearing witness to the transforming power of his grace by preaching the Good News, by celebrating the sacraments, and by shepherding God’s people with humility and dedication. In this way, the Catholic community in Ghana, faithful to the Lord’s command and under your guidance, enriches society by proclaiming the dignity of each human person and by promoting their full human development. For it is only in Jesus Christ, crucified and risen, that the fullness of our dignity and destiny can be seen and thus appropriated. </p>\n<p align=\"left\">The 2009 Synod on Africa noted as a principal concern the need for the Church’s pastors to “inspire in Christ’s disciples in Africa the will to become effectively committed to living out the Gospel in their daily lives… (and to obey Christ who) calls constantly for <i>metanoia</i>, conversion” (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_en.html\">Africae Munus</a></i>, 32). This requires in the first place, brothers, our own daily conversion, so that all of our thoughts, words and actions may be inspired and directed by the word of God. We must be men who are thoroughly transformed by the grace of being ever more truly sons of the Father, brothers of the Son, and fathers of the community guided by the Holy Spirit. Only then can we offer credible witness to “the immeasurable greatness of his power for us who believe” (cf. <i>Eph</i> 1:19), living in holiness, unity and peace. From the grace of Christ experienced in our own converted hearts comes the spiritual strength which helps us promote virtue and holiness in our priests, men and women religious, and laity.</p>\n<p align=\"left\">The work of conversion and evangelization is not easy, but it bears precious fruit for the Church and the world. Out of the spiritual vitality of all the faithful come the Church’s numerous charitable, medical and educational endeavours, and her works of justice and equality. The varied services, carried out in God’s name, especially for the poor and weak, are the responsibility of the entire local Church, under the prayerful oversight of the bishop. I think in a particular way about the importance of the Church’s health care apostolate, not only in Ghana, but throughout western Africa, which is suffering at this time from the outbreak of Ebola. I pray for the repose of the souls of all who have died in this epidemic, among whom are priests, men and women religious and healthcare workers who contracted this terrible disease while caring for those suffering. May God strengthen all healthcare workers there and bring an end to this tragedy! </p>\n<p align=\"left\">I would ask you in a special way to be close to your priests, supporting them as fathers, easing their burdens and leading them with tenderness. Please convey my heartfelt gratitude to them and to all religious men and women in Ghana, upon whom so much of the necessary work of evangelization depends, for their daily sacrifices. I ask the Lord to bless them continually with dedication, zeal and fidelity. </p>\n<p align=\"left\">Dear brothers, the Church in Ghana is justly respected for the contribution she makes to the integral development of individuals and the entire nation. At the same time, she often finds herself lacking in the material resources necessary to fulfil her mission in the world. In this regard, I would offer you two thoughts. First, it is imperative that whatever temporal means the Church has at her disposal continue to be administered with honesty and responsibility, in order to provide good witness, especially where corruption has hindered the just advancement of society. The Lord will surely not fail to bless and multiply the works of those who are faithful to him. Second, material poverty can be an occasion to draw greater attention to the spiritual needs of the human person (cf. <i>Mt</i> 5:3), thus leading to a deeper reliance on the Lord, from whom all good things come. While your communities rightly make many efforts to alleviate extremes of poverty, so too the Church is called, in imitation of Christ, to work with humility and honesty, using the goods at her disposal to open minds and hearts to the riches of mercy and grace flowing from the heart of Christ. </p>\n<p align=\"left\">I pray as well for your lay catechists, without whom the works of evangelization would be much diminished in Ghana. I encourage you to improve and expand the education and preparation provided for them, so that their labours may lead to concrete and long-lasting results. Almost three years have passed since Pope Benedict XVI urged the bishops and priests of the entire African continent “to be concerned for the human, intellectual, doctrinal, moral, spiritual and pastoral formation of catechists” (cf. <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_en.html\">Africae Munus</a></i>, 126). It is timely, then, to ask whether and to what degree we have responded to this summons to encourage and form the next generation of men and women who will pass on the faith and build upon the legacy of our forebears. Concern for catechists also requires, as a matter of natural justice, attention to the material assistance and recompense required in order for them to carry out their tasks.</p>\n<p align=\"left\">Finally, dear brothers, like Saint Paul, I wish you to go to the cities and the countryside, to the markets and the streets, witnessing to Christ and showing his love and mercy to all. Be close to other Christian leaders and the heads of other religious communities. Ecumenical and interreligious cooperation, when carried out with respect and an open heart, contributes to the social harmony of your country, and enables growth in an understanding of the dignity of each person and a greater experience of our common humanity. Thankfully, Ghana has been spared much of the tribal, ethnic and religious divisions that have afflicted too many other parts of Africa, a continent whose promise, in part due to these divisions, has yet to be fulfilled. I pray that you will be ever greater promoters of unity and leaders in the service of dialogue! May you be firm in upholding the Church’s teaching and discipline, and unyielding in your charity. And may your generosity in offering Christ be matched only by your humble and patient openness to others. </p>\n<p align=\"left\">With these thoughts, dear brother Bishops, I commend all of you to the intercession of Mary, Mother of the Word of God and Our Lady of Africa, and with great affection I impart my Apostolic Blessing, which I willingly extend to all the beloved priests, religious and lay faithful of your country.</p>\n<p class=\"MsoNormal\"> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <i> <b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRAN</font></b><font color=\"#663300\" size=\"4\"><b>ÇOIS</b></font></i><b><font color=\"#663300\" size=\"4\"><i><br> AUX ÉVÊQUES DE LA CONFÉRENCE ÉPISCOPALE DU GHANA<br/> EN VISITE </br></i>AD LIMINA APOSTOLORUM</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mardi 23 septembre 2014</i></font></p>\n<p> </p>\n<p><i><span lang=\"fr\">Chers frères évêques,</span></i></p>\n<p><span lang=\"fr\">Je vous souhaite une bienvenue fraternelle à l’occasion de votre visite <i>ad limina Apostolorum</i>. Puisse votre pèlerinage sur les tombes des saints Pierre et Paul vous confirmer dans la foi et dans le dévouement à votre ministère, et renforcer les liens de communion entre l’Église qui est au Ghana et le Siège de Pierre. Je remercie Mgr Osei-Bonsu pour avoir exprimé l’amour et la dévotion de vos prêtres, religieux et laïcs et, de fait, de tout le peuple du Ghana. Je vous demande de bien vouloir les assurer de mon souvenir constant dans la prière. </span></p>\n<p><span lang=\"fr\">Le Ghana est béni par une population qui exprime avec naturel et facilité sa foi en Dieu et qui cherche à l’honorer dans la variété des traditions religieuses présentes dans votre pays. En tant que pasteurs de l’Église instituée par le Seigneur pour qu’il soit le phare des nations, vous offrez à votre pays Jésus Christ, « le chemin, la vérité et la vie » (<i>Jn</i> 14, 6). Vous le faites en donnant témoignage de la force transformatrice de sa grâce en prêchant la Bonne Nouvelle, en célébrant les sacrements et en guidant le peuple de Dieu avec humilité et dévouement. Dans ce monde, la communauté catholique au Ghana, fidèle au commandement du Seigneur et sous votre conduite, enrichit la société en proclamant la dignité de toute personne humaine et en promouvant son plein développement humain. En effet, ce n’est qu’en Jésus Christ, crucifié et ressuscité, que la plénitude de notre dignité et de notre destin peut être vue et donc faite nôtre.</span></p>\n<p><span lang=\"fr\">Le synode pour l’Afrique en 2009 a souligné, au nombre des principales préoccupations, la nécessité que les pasteurs de l’Église tentent de « mettre dans le cœur des Africains disciples du Christ la volonté de s’engager effectivement à vivre l’Évangile dans leur vie […]. Le Christ appelle constamment à la <i>metanoia</i>, à la conversion » (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_fr.html\">Africae munus</a></i>, n. 32). Cela, mes frères, exige en premier lieu notre conversion quotidienne, afin que toutes nos pensées, paroles et actions soient inspirées et guidées par la parole de Dieu. Nous devons être des hommes profondément transformés par la grâce d’être toujours davantage de vrais enfants du Père, frères du Fils et pères de la communauté guidée par le Saint-Esprit. Ce n’est qu’ainsi que nous pourrons donner un témoignage crédible de « quelle extraordinaire grandeur sa puissance revêt pour nous, les croyants » (<i>Ep</i> 1, 19), en vivant dans la sainteté, dans l’unité et dans la paix. De la grâce du Christ vécue dans nos cœurs convertis naît la force spirituelle qui nous aide à promouvoir la vertu et la sainteté chez nos prêtres, chez les religieux et les religieuses et chez les laïcs.</span></p>\n<p><span lang=\"fr\">L’œuvre de conversion et d’évangélisation n’est pas facile, mais porte des fruits précieux pour l’Église et pour le monde. De la vitalité spirituelle de tous les fidèles naissent les nombreuses activités caritatives, médicales et éducatives de l’Église, ainsi que ses œuvres de justice et d’égalité. Les divers services, exercés au nom de Dieu, notamment en faveur des pauvres et des faibles, sont une responsabilité de toute l’Église locale, sous la supervision, dans la prière, des évêques. Je pense en particulier à l’importance de l’apostolat de la santé dans l’Église, non seulement au Ghana, mais dans toute l’Afrique occidentale, qui actuellement souffre à cause de l’épidémie d’Ebola. Je prie pour le repos de l’âme de tous ceux qui sont morts de cette épidémie, dont des prêtres, des religieux et des religieuses, ainsi que des professionnels de la santé qui ont contracté cette terrible maladie en soignant les malades. Que Dieu renforce tous les professionnels de la santé et mette fin à cette tragédie !</span></p>\n<p><span lang=\"fr\">Je vous demande en particulier d’être proches de vos prêtres, en les soutenant comme des pères, en soulageant leurs fardeaux et en les guidant avec tendresse. Je vous prie de leur transmettre ma sincère gratitude ainsi qu’à tous les religieux et religieuses au Ghana, dont dépend beaucoup le travail nécessaire d’évangélisation, pour leurs sacrifices quotidiens. Je demande au Seigneur de les bénir sans cesse des dons de dévouement, de zèle et de fidélité.</span></p>\n<p><span lang=\"fr\">Chers frères, l’Église qui est au Ghana est respectée à juste titre pour la contribution qu’elle apporte au développement intégral des personnes et de toute la nation. Dans le même temps, elle se trouve souvent privée des ressources matérielles nécessaires pour remplir sa mission dans le monde. À cet égard, je souhaite vous soumettre deux réflexions. Tout d’abord, il est impératif que tous les moyens temporels à la disposition de l’Église continuent d’être administrés avec honnêteté et responsabilité afin de donner un bon témoignage, tout particulièrement là où la corruption a entravé le juste progrès de la société. Le Seigneur ne manquera certainement pas de bénir et de multiplier les œuvres de ceux qui lui sont fidèles. En second lieu, la pauvreté matérielle peut être une occasion pour attirer une plus grande attention sur les besoins spirituels de la personne humaine (cf. <i>Mt</i> 5, 3), conduisant ensuite à une confiance plus profonde dans le Seigneur, dont proviennent toutes les choses de bien. Tandis que vos communautés accomplissent à juste titre beaucoup d’efforts pour soulager la pauvreté la plus extrême, l’Église aussi est appelée, à l’imitation du Christ, à travailler avec humilité et honnêteté, en utilisant les biens à sa disposition pour ouvrir les esprits et les cœurs à la richesse de la miséricorde et de la grâce qui naissent du cœur du Christ.</span></p>\n<p><span lang=\"fr\">Je prie aussi pour vos catéchistes laïcs, sans lesquels l’œuvre d’évangélisation serait très réduite au Ghana. Je vous encourage à améliorer et à élargir l’éducation et la préparation qui leur est offerte, afin que leurs efforts puissent apporter des résultats concrets et durables. Près de trois ans sont passés depuis que le Pape Benoît <span style=\"font-variant:small-caps\">XVI</span> a exhorté les évêques et les prêtres de tout le continent africain « à prendre soin de la formation humaine, intellectuelle, doctrinale, morale, spirituelle et pastorale des catéchistes » (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_fr.html\">Africae munus</a></i>, n. 126). Il est donc opportun de se demander si, et dans quelle mesure, nous avons répondu à cette invitation à encourager et à former la prochaine génération d’hommes et de femmes qui transmettront la foi et bâtiront sur l’héritage de nos ancêtres. La sollicitude pour les catéchistes exige aussi, en vue d’une question de justice naturelle, d’être attentifs à l’aide matérielle et à leur dédommagement pour leur permettre d’exercer leur tâche.</span></p>\n<p><span lang=\"fr\">Enfin, chers frères, comme saint Paul, je souhaite que vous alliez dans les villes et dans les campagnes, dans les marchés et par les chemins, en donnant témoignage du Christ et en montrant à tous son amour et sa miséricorde. Soyez proches des autres responsables chrétiens et des chefs d’autres communautés religieuses. La coopération œcuménique et interreligieuse, lorsqu’elle est faite avec respect et le cœur ouvert, contribue à l’harmonie sociale de votre pays et consent la croissance dans la compréhension de la dignité de chaque personne et une plus grande expérience de notre humanité commune. Par chance, le Ghana a été épargné par les nombreuses divisions tribales, ethniques et religieuses qui ont frappé trop d’autres régions d’Afrique, un continent dont la promesse, en partie à cause de ces divisions, doit encore s’accomplir. Je prie pour que vous soyez des promoteurs toujours plus grands d’unité et des responsables au service du dialogue ! Puissiez-vous soutenir avec fermeté l’enseignement et la discipline de l’Église, et être inflexibles dans votre charité. Et puisse votre générosité à offrir le Christ n’avoir d’égale que votre humble et patiente ouverture vers les autres.</span></p>\n<p><span lang=\"fr\">Avec ces réflexions, chers frères évêques, je vous confie tous à l’intercession de Marie, Mère du Verbe de Dieu et Notre-Dame d’Afrique, et avec beaucoup d’affection je vous donne ma Bénédiction apostolique, que j’étends volontiers à tous les biens-aimés prêtres, religieux et fidèles laïcs de votre pays.</span></p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> <br> AN DIE BISCHÖFE AUS GHANA ZU IHREM BESUCH <br/> \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Dienstag, 23. September 2014</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"LEFT\"><i>Liebe</i> <i>Mitbrüder im Bischofsamt,</i></p>\n<p align=\"LEFT\">aus Anlass eures Besuches »ad limina Apostolorum« heiße ich euch brüderlich willkommen. Eure Pilgerfahrt zu den Gräbern der heiligen Petrus und Paulus möge euch in eurem Glauben und in eurem Einsatz für euer Dienstamt stärken und das Band der Gemeinschaft zwischen der Kirche in Ghana und dem Stuhl Petri noch stärker werden lassen. Mein Dank gilt Bischof Osei-Bonsu für die Worte, die er für die Liebe und Ergebenheit eurer Priester, Ordensleute und Laien, und in der Tat des ganzen ghanaischen Volkes gefunden hat. Ich möchte euch darum bitten, ihnen liebenswürdigerweise zu versichern, dass ich ihrer stets in meinen Gebeten gedenke.</p>\n<p align=\"LEFT\">Ghana ist mit einer Bevölkerung gesegnet, die ganz natürlich und unbeschwert ihren Glauben an Gott zum Ausdruck bringt und die sich darum bemüht, ihn in der gesamten Spannbreite der in eurem Land existierenden Traditionen zu ehren. In eurer Eigenschaft als Hirten der Kirche, die der Herr dazu gestiftet hat, dass sie ein Licht für die Völker sei, bietet ihr eurem Land Jesus Christus an, den Weg, die Wahrheit und das Leben (vgl. <i> Joh </i> 14,6). Ihr tut dies, indem ihr Zeugnis für die verwandelnde Kraft seiner Gnade ablegt, indem ihr die Frohe Botschaft verkündet, die Sakramente spendet und euch demütig und hingebungsvoll um das Volk Gottes kümmert. Auf diese Weise bereichert die katholische Gemeinschaft, in der Treue zu den Geboten Gottes und unter eurer Führung, die Gesellschaft in Ghana, indem sie die Würde eines jeden Menschen verkündet und dessen ganzheitliche menschliche Entwicklung fördert. Denn nur im gekreuzigten und auferstandenen Jesus Christus kann die Fülle unserer Würde und unserer Bestimmung gesehen und folglich angeeignet werden.</p>\n<p align=\"LEFT\">Die im Jahr 2009 abgehaltene Bischofssynode für Afrika benannte als ihre Hauptsorge die Frage, wie die Hirten der Kirche »den Afrikanern, die Jünger Christi sind, den Willen ins Herz legen könne, sich wirklich zu engagieren, um in ihrem Leben … das Evangelium zu leben [und] Christus [zu gehorchen], der ständig zur <i>metanoia</i>, zur Umkehr, auf[ruft]« (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_ge.html\">Africae munus</a></i>, 32). Das, liebe Brüder, setzt an erster Stelle unsere eigene, jeden Tag aufs neue erfolgende Umkehr voraus, damit all unsere Gedanken, Worte und Taten von Gottes Wort eingegeben und geleitet sein mögen. Wir müssen Männer sein, die tiefgehend verwandelt werden durch die Gnade, immer mehr wahre Söhne des Vaters, Brüder des Sohnes und Väter der vom Heiligen Geist geleiteten Gemeinschaft zu sein. Erst dann können wir ein glaubwürdiges Zeugnis ablegen dafür, »wie überragend groß seine Macht sich an uns, den Gläubigen, erweist« (<i>Eph </i>1,19), indem wir in Heiligmäßigkeit, Einheit und Frieden leben. Aus der Gnade Christi, die wir in unseren eigenen bekehrten Herzen erfahren haben, stammt die geistliche Kraft, die uns dabei hilft, die Tugend und Heiligkeit unserer Priester, Ordensmänner und -frauen und Laien zu fördern.</p>\n<p align=\"LEFT\">Die Arbeit der Umkehr und Evangelisierung ist nicht einfach, aber sie trägt kostbare Früchte für die Kirche und für die ganze Welt. Aus der spirituellen Vitalität aller Gläubigen entspringen die unzähligen karitativen, medizinischen und pädagogischen Bemühungen der Kirche; ebenso auch ihre Werke der Gerechtigkeit und der Gleichheit. Die unterschiedlichen Dienste, die im Namen Gottes geleistet werden, vor allem zugunsten der Armen und Schwachen, fallen unter die Verantwortung der gesamten Ortskirche unter der an Gebeten reichen Leitung des Bischofs.</p>\n<p align=\"LEFT\">Ich denke vor allem an die Bedeutung des kirchlichen Apostolats im Gesundheitswesen: nicht nur in Ghana, sondern in ganz Westafrika, das dieser Tage unter dem Ausbruch der Ebola-Epidemie leidet. Ich bete für die ewige Ruhe der Seelen all derer, die dieser Epidemie zum Opfer gefallen sind, darunter Priester, Ordensmänner und - frauen und Menschen, die im Gesundheitswesen arbeiten, die sich mit dieser schrecklichen Krankheit angesteckt haben, während sie sich der Kranken annahmen. Möge Gott allen im Krankendienst Beschäftigten Kraft verleihen und dieser Tragödie ein Ende setzen!</p>\n<p align=\"LEFT\">Ich möchte euch ganz besonders darum bitten, euren Priestern nahezustehen, sie väterlich zu unterstützen, ihre Bürde zu erleichtern und sie liebevoll zu führen. Bitte übermittelt ihnen und allen Ordensmännern und -frauen in Ghana, von denen ein so großer Teil der erforderlichen Evangelisierungsarbeit abhängt, meinen aufrichtigen Dank für die Opfer, die sie jeden Tag bringen. Ich bitte den Herrn darum, sie unablässig mit Engagement, Eifer und Treue zu segnen. Liebe Brüder, die Kirche in Ghana wird zu Recht geachtet aufgrund des Beitrags, den sie zur ganzheitlichen Entwicklung der einzelnen Menschen wie der gesamten Nation leistet. Zugleich aber stellt sie oft fest, dass es ihr an den nötigen materiellen Ressourcen fehlt, derer sie bedarf, um ihren Auftrag in der Welt zu erfüllen. Dazu möchte ich euch zwei Überlegungen mitteilen.</p>\n<p align=\"LEFT\">Erstens ist es unbedingt erforderlich, dass alle irdischen Mittel, die der Kirche zur Verfügung stehen, weiterhin ehrlich und verantwortungsbewusst verwaltet werden, um ein gutes Vorbild zu geben, vor allem da, wo die Korruption den gerechten Fortschritt der Gesellschaft behindert hat. Der Herr wird gewiss nicht versäumen, das Werk derer zu segnen und zu mehren, die ihm treu sind. Zweitens kann materielle Armut eine Gelegenheit sein, noch größere Aufmerksamkeit auf die geistlichen Bedürfnisse des Menschen zu lenken (vgl. <i>Mt </i> 5,3) und dadurch dazu führen, dass man sich stärker auf den Herrn verlässt, von dem alles Gute kommt. Während eure Gemeinschaften völlig zu Recht zahlreiche Anstrengungen unternehmen, um die extremste Armut zu lindern, ist auch die Kirche in der Nachfolge Christi dazu aufgerufen, demütig und ehrlich zu arbeiten, die Güter, die ihr zur Verfügung stehen, dafür zu gebrauchen, Herz und Geist für den Reichtum des Erbarmens und der Gnade zu öffnen, die aus dem Herzen Christi fließen.</p>\n<p align=\"LEFT\">Ich bete auch für eure Katechisten aus dem Laienstand, ohne die in Ghana das Werk der Evangelisierung nur schwer möglich wäre. Ich ermutige euch dazu, die Erziehung und Vorbereitung zu verbessern und erweitern, die ihr ihnen zuteil werden lasst, damit ihre Bemühungen zu konkreten, lang anhaltenden Ergebnissen führen können. Es sind nahezu drei Jahre vergangen, seitdem Papst <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_ge.htm\">Benedikt XVI</a>. die Bischöfe und Priester des gesamten afrikanischen Kontinents dazu ermutigt hat, »für die menschliche, intellektuelle, theologische, moralische, geistliche und pastorale Ausbildung der Katechisten Sorge zu tragen« (vgl. <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_ge.html\">Africae munus</a></i>, 126). Es ist also an der Zeit, zu fragen, ob und bis zu welchem Grad wir dieser Aufforderung nachgekommen sind, die nächste Generation von Männern und Frauen zu ermutigen und heranzubilden, die den Glauben weitergeben und auf dem Vermächtnis unserer Vorfahren aufbauen werden. Sich um die Katechisten zu kümmern erfordert also auch – als eine Frage der natürlichen Gerechtigkeit – Aufmerksamkeit im Hinblick auf die materielle Unterstützung und die erforderliche Vergütung, die es ihnen ermöglicht, ihren Aufgaben nachzukommen.</p>\n<p align=\"LEFT\">Abschließend möchte ich euch, liebe Brüder, wie der heilige Paulus darum bitten, in die Städte und aufs Land zu gehen, auf die Marktplätze und auf die Straßen, um Zeugnis für Christus abzulegen und jedermann seine Liebe und sein Erbarmen zu zeigen. Steht den Führern anderer christlicher Gemeinschaften wie auch den Oberhäuptern anderer religiöser Gemeinschaften nahe. Wenn die ökumenische und interreligiöse Zusammenarbeit im Geist der Achtung und offenen Herzens durchgeführt wird, dann trägt sie zur gesellschaftlichen Eintracht in eurem Lande bei und ermöglicht eine größere Einsicht in die Würde eines jeden Menschen und eine größere Erfahrung hinsichtlich der uns allen gemeinsamen Menschlichkeit.</p>\n<p align=\"LEFT\">Dankenswerterweise sind Ghana viele Stammeskämpfe sowie ethnische und religiösen Spaltungen erspart geblieben, die allzu viele andere Gegenden Afrikas betroffen haben, eines Kontinents, dessen Verheißung – zum Teil auch aufgrund dieser Spaltungen – noch immer nicht erfüllt wurde. Ich bete dafür, dass ihr immer mehr zu Förderern der Einheit und Anführern im Dienste des Dialoges werden möget! Mögt ihr fest an der Lehre und der Disziplin der Kirche festhalten und in eurer Barmherzigkeit nicht nachlassen.</p>\n<p align=\"LEFT\">Und möge eurer Freigebigkeit darin, Zeugnis für Christus abzulegen, nur noch eure demütige und geduldige Offenheit den anderen Menschen gegenüber vergleichbar sein! Mit diesen Gedanken, liebe Mitbrüder im bischöflichen Amt, empfehle ich euch alle der Fürsprache Mariens, der Mutter des Wortes Gottes und Unserer Lieben Frau von Afrika an, und erteile voller Zuneigung meinen Apostolischen Segen, den ich gerne auch auf all die geliebten Priester, Ordensleute und Gläubigen euresLandes ausweite.</p>\n<hr align=\"left\" size=\"1\" width=\"75%\">\n<p>da: <i>L'Osservatore Romano</i>, Wochenausgabe in deutscher Sprache, 44. Jahrgang, Nr. 41, 10/10/2014</p>\n<i> </i>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI PRESULI DELLA CONFERENZA EPISCOPALE DEL GHANA<br/> IN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Martedì, 23 settembre 2014</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Cari Fratelli Vescovi</i>,</p>\n<p>Vi porgo un fraterno benvenuto in occasione della vostra visita <i>ad limina Apostolorum</i>. Possa il vostro pellegrinaggio alle tombe dei Santi Pietro e Paolo confermarvi nella fede e nella dedizione al vostro ministero, e rafforzare i vincoli di comunione tra la Chiesa in Ghana e la Sede di Pietro. Ringrazio il Vescovo Osei-Bonsu per aver espresso l’amore e la devozione dei vostri sacerdoti, religiosi e laici e, di fatto, di tutto il popolo ghanese. Vi chiedo di volerli gentilmente assicurare del costante ricordo nelle mie preghiere. </p>\n<p>Il Ghana è benedetto da una popolazione che esprime con naturalezza e facilità la propria fede in Dio e che cerca di onorarlo nella varietà di tradizioni religiose presenti nel vostro Paese. Come pastori della Chiesa istituita dal Signore perché sia faro delle nazioni, offrite al vostro Paese Gesù Cristo, «la via, la verità e la vita» (<i>Gv</i> 14, 6). Lo fate dando testimonianza alla forza trasformatrice della sua grazia predicando la Buona Novella, celebrando i sacramenti e guidando il popolo di Dio con umiltà e dedizione. In questo mondo, la comunità cattolica in Ghana, fedele al comandamento del Signore e sotto la vostra guida, arricchisce la società proclamando la dignità di ogni persona umana e promovendone il pieno sviluppo umano. Infatti, solo in Gesù Cristo, crocifisso e risorto, la pienezza della nostra dignità e del nostro destino può essere vista e quindi fatta propria.</p>\n<p>Il Sinodo per l’Africa del 2009 tra le principali preoccupazioni ha rilevato la necessità che i pastori della Chiesa cerchino di «mettere nel cuore degli Africani discepoli di Cristo la volontà di impegnarsi effettivamente a vivere il Vangelo nelle loro esistenze […]. Cristo chiama costantemente alla <i>metanoia</i>, alla conversione» (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_it.html#I._L’ATTENZIONE_ALLA_PERSONA_UMANA_\">Africae munus</a></i>, n. 32). Ciò, fratelli, esige in primo luogo la nostra conversione quotidiana, affinché tutti i nostri pensieri, le parole e le azioni siano ispirate e guidate dalla parola di Dio. Dobbiamo essere uomini profondamente trasformati dalla grazia di essere sempre più veri figli del Padre, fratelli del Figlio e padri della comunità guidata dallo Spirito Santo. Solo allora potremo dare una testimonianza credibile della «straordinaria grandezza della sua potenza verso di noi credenti» (<i>Ef</i> 1, 19), vivendo in santità, in unità e in pace. Dalla grazia di Cristo sperimentata nei nostri cuori convertiti nasce la forza spirituale che ci aiuta a promuovere la virtù e la santità nei nostri sacerdoti, nei religiosi e nelle religiose e nei laici.</p>\n<p>L’opera di conversione e di evangelizzazione non è facile, ma dà frutti preziosi per la Chiesa e per il mondo. Dalla vitalità spirituale di tutti i fedeli scaturiscono le numerose attività caritative, mediche ed educative della Chiesa, nonché le sue opere di giustizia e di uguaglianza. I diversi servizi, svolti nel nome di Dio, specialmente a favore dei poveri e dei deboli, sono una responsabilità dell’intera Chiesa locale, sotto la orante supervisione dei vescovi. Penso in modo particolare all’importanza dell’apostolato della salute della Chiesa, non solo in Ghana, ma in tutta l’Africa Occidentale, che attualmente sta soffrendo per l’epidemia di Ebola. Prego per il riposo dell’anima di tutti coloro che sono morti per questa epidemia, tra i quali anche sacerdoti, religiosi e religiose, nonché operatori sanitari che hanno contratto questa terribile malattia mentre si prendevano cura dei sofferenti. Che Dio rafforzi tutti gli operatori sanitari e ponga fine a questa tragedia!</p>\n<p>Vi chiedo in modo particolare di essere vicini ai vostri sacerdoti, sostenendoli come padri, alleviando i loro fardelli e guidandoli con tenerezza. Vi prego di trasmettere la mia sentita gratitudine a loro e a tutti i religiosi e le religiose in Ghana, dai quali dipende molto del necessario lavoro di evangelizzazione, per i loro sacrifici quotidiani. Chiedo al Signore di benedirli costantemente con dedizione, zelo e fedeltà. </p>\n<p>Cari fratelli, la Chiesa in Ghana è giustamente rispettata per il contributo che dà allo sviluppo integrale delle persone e dell’intera nazione. Allo stesso tempo, spesso si trova priva delle risorse materiali necessarie per adempiere alla sua missione nel mondo. A tale riguardo, desidero fare due riflessioni. Anzitutto, è imperativo che qualunque mezzo temporale la Chiesa abbia a sua disposizione continui ad essere amministrato con onestà e responsabilità al fine di dare una buona testimonianza, specialmente laddove la corruzione ha ostacolato il giusto progresso della società. Il Signore certamente non mancherà di benedire e di moltiplicare le opere di coloro che gli sono fedeli. In secondo luogo, la povertà materiale può essere un’occasione per attirare maggiore attenzione sui bisogni spirituali della persona umana (cfr. <i>Mt</i> 5, 3), portando quindi a un più profondo affidamento al Signore, dal quale provengono tutte le cose buone. Mentre le vostre comunità giustamente compiono molti sforzi per alleviare gli estremi di povertà, anche la Chiesa è chiamata, a imitazione di Cristo, a lavorare con umiltà e onestà, usando i beni a sua disposizione per aprire le menti e i cuori alla ricchezza della misericordia e della grazia che scaturiscono dal cuore di Cristo.</p>\n<p>Prego anche per i vostri catechisti laici, senza i quali l’opera di evangelizzazione sarebbe molto ridotta in Ghana. Vi incoraggio a migliorare e ad ampliare l’educazione e la preparazione offerta loro, affinché le loro fatiche possano portare a risultati concreti e duraturi. Quasi tre anni sono trascorsi da quando <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_it.htm\"> Papa Benedetto</a> ha esortato i vescovi e i sacerdoti di tutto il continente africano «a prendersi cura della formazione umana, intellettuale, dottrinale, morale, spirituale e pastorale dei catechisti» (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_it.html#VII._I_CATECHISTI\">Africae munus</a></i>, n. 126). È quindi opportuno domandare se, e in qual misura, abbiamo risposto a questo invito a incoraggiare e a formare la prossima generazione di uomini e donne che trasmetteranno la fede ed edificheranno sull’eredità dei nostri antenati. La sollecitudine per i catechisti esige anche, per una questione di giustizia naturale, attenzione per l’aiuto materiale e la ricompensa necessaria perché possano svolgere il loro compito.</p>\n<p>Infine, cari fratelli, come San Paolo, desidero che andiate nelle città e nelle campagne, nei mercati e nelle vie, dando testimonianza di Cristo e mostrando a tutti il suo amore e la sua misericordia. Siate vicini agli altri leader cristiani e ai capi di altre comunità religiose. La cooperazione ecumenica e interreligiosa, quando viene svolta con rispetto e cuore aperto, contribuisce all’armonia sociale del vostro Paese e consente la crescita nella comprensione della dignità di ogni persona e una maggiore esperienza della vostra comune umanità. Per fortuna al Ghana sono state risparmiate tante delle divisioni tribali, etniche e religiose che hanno colpito troppe altre parti dell’Africa, un continente la cui promessa, in parte a causa di queste divisioni, deve ancora compiersi. Prego perché siate promotori sempre più grandi di unità e leader al servizio del dialogo! Possiate essere saldi nel sostenere l’insegnamento e la disciplina della Chiesa, e inflessibili nella vostra carità. E possa la vostra generosità nell’offrire Cristo essere pari solo alla vostra umile e paziente apertura agli altri.</p>\n<p>Con queste riflessioni, cari fratelli Vescovi, affido tutti voi all’intercessione di Maria, Madre del Verbo di Dio e Nostra Signora d’Africa, e con grande affetto vi imparto la mia Benedizione Apostolica, che estendo volentieri a tutti gli amati sacerdoti, religiosi e fedeli laici del vostro Paese.</p>\n<hr align=\"left\" size=\"1\" width=\"75%\">\n<p>da: <i>L'Osservatore Romano</i>, ed. quotidiana, Anno CLIV, n.217, Merc. 24/09/2014</p>  <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS BISPOS DA CONFERÊNCIA EPISCOPAL DE GANA<br/>  EM VISITA «AD LIMINA APOSTOLORUM»</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Terça-feira, 23 de Setembro de 2014</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Amados Irmãos Bispos</i></p>\n<p align=\"left\">Dou-vos as minhas fraternais boas-vindas por ocasião da vossa visita<i> ad limina Apostolorum</i>. Possa a vossa peregrinação aos túmulos dos Santos Pedro e Paulo confirmar-vos na fé e na dedicação ao vosso ministério, fortalecendo os vínculos de comunhão entre a Igreja no Gana e a Sé de Pedro. Estou grato ao Bispo Osei-Bonsu por ter manifestado o amor e a devoção dos vossos sacerdotes, religiosos, leigos e, com efeito, de todo o povo ganês. Peço-vos amavelmente que assegureis a recordação constante nas minhas orações.</p>\n<p align=\"left\">O Gana é abençoado por uma população que exprime com naturalidade e facilidade a sua fé em Deus e que procura honrá-lo na variedade das tradições religiosas presentes no vosso país. Como pastores da Igreja instituída pelo Senhor, para que seja farol das nações, vós ofereceis ao vosso país Jesus Cristo como «Caminho, Verdade e Vida» (<i>Jo </i>14, 6), dando testemunho da força transformadora da sua graça, anunciando a Boa Nova, celebrando os sacramentos e orientando o povo de Deus com humildade e dedicação. Neste mundo, a comunidade católica no Gana, fiel ao mandamento do Senhor e sob a vossa orientação, enriquece a sociedade proclamando a dignidade de cada pessoa humana e promovendo o seu pleno desenvolvimento humano. Com efeito, só em Jesus Cristo, Crucificado e Ressuscitado, a plenitude da nossa dignidade e do nosso destino pode ser vista e, portanto, assumida.</p>\n<p align=\"left\">O Sínodo para a África, realizado em 2009, entre as suas principais preocupações acentuou a necessidade de que os pastores da Igreja procurem «infundir no coração dos africanos, que são discípulos de Cristo, a vontade de se comprometerem efectivamente a viver o Evangelho na sua existência […]. Cristo chama constantemente à<i> metanoia</i>, à conversão» (<a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_po.html#I. A_atenção_à_pessoa_humana\"><i>Africae munus</i>, n. 32</a>). Irmãos, isto exige em primeiro lugar a nossa conversão quotidiana, a fim de que todos os nossos pensamentos, palavras e acções sejam inspirados e orientados pela palavra de Deus. Devemos ser homens profundamente transformados pela graça de sermos cada vez mais verdadeiros filhos do Pai, irmãos do Filho e pais da comunidade guiada pelo Espírito Santo. Só assim poderemos dar um testemunho credível da «extraordinária grandeza do seu poder em relação a nós, que abraçamos a fé» (<i>Ef </i>1, 19), vivendo em santidade, unidade e paz. Da graça de Jesus Cristo, experimentada nos nossos corações convertidos, nasce a força espiritual que nos ajuda a promover a virtude e a santidade dos nossos sacerdotes, dos religiosos, das religiosas, dos leigos, das leigas.</p>\n<p align=\"left\">A obra de conversão e de evangelização não é fácil, mas dá frutos inestimáveis à Igreja e ao mundo. Da vitalidade espiritual de todos os fiéis derivam as numerosas actividades caritativas, médicas e educativas da Igreja, assim como as suas obras de justiça e de igualdade. Os diversificados serviços, desempenhados em nome de Deus, de maneira especial em benefício dos pobres e dos mais frágeis, constituem uma responsabilidade de toda a Igreja particular, sob a supervisão orante dos bispos. Penso de modo singular na importância do apostolado no campo da saúde, levado a cabo pela Igreja não apenas no Gana, mas em toda a África ocidental, que hoje em dia padece devido à epidemia do vírus do ébola. Rezo pelo descanso da almas de todos aqueles que morreram por causa desta epidemia, entre os quais inclusive sacerdotes, religiosos, religiosas e também agentes no campo da saúde, que contraíram esta enfermidade terrível enquanto cuidavam das pessoas que sofriam. Que Deus fortaleça todos os agentes no campo da saúde, pondo termo a esta tragédia!</p>\n<p align=\"left\">Peço-vos de modo particular que permaneçais próximos dos vossos sacerdotes, ajudando-os como pais, aliviando os seus fardos e guiando-os com ternura. Peço-vos que transmitais a minha sentida gratidão, a eles e a todos os religiosos e religiosas do Gana — dos quais depende uma grande parte da necessária obra de evangelização — pelos seus sacrifícios quotidianos. Peço ao Senhor que os abençoe com dedicação, zelo e fidelidade.</p>\n<p align=\"left\">Estimados Irmãos, a Igreja que está no Gana é justamente respeitada pela contribuição que oferece para o desenvolvimento integral das pessoas e da Nação inteira. Ao mesmo tempo, muitas vezes vê-se desprovida dos recursos materiais necessários para cumprir a sua missão no mundo. A este propósito, desejo fazer duas reflexões. Em primeiro lugar, é imperativo que todos os instrumentos temporais que a Igreja tiver à sua disposição continuem a ser administrados com honestidade e responsabilidade, com a finalidade de dar um testemunho positivo, de forma especial onde a corrupção tem impedido o justo progresso da sociedade. Sem dúvida, o Senhor não deixará de abençoar e de multiplicar as obras daqueles que lhe forem fiéis. Em segundo lugar, a pobreza material pode ser uma ocasião para chamar mais atenção sobre as necessidades espirituais da pessoa humana (cf.<i> Mt </i>5, 3), levando por conseguinte a uma confiança mais profunda no Senhor, de quem promanam todas as coisas boas. Enquanto as vossas comunidades justamente envidam muitos esforços para aliviar os extremos da pobreza, também a Igreja está chamada, à imitação de Cristo, a trabalhar com humildade e honestidade, utilizando os bens à sua disposição para abrir as mentes e os corações à riqueza da misericórdia e da graça que brotam do Coração de Cristo.</p>\n<p align=\"left\">Rezo também pelos vossos catequistas leigos, sem os quais a obra de evangelização seria deveras reduzida no Gana. Encorajo-vos a melhorar e ampliar a educação e a preparação que lhes ofereceis, a fim de que as suas dificuldades possam produzir resultados concretos e duradouros. Já passaram quase três anos desde que o <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\"> Papa Bento XVI </a>exortou os bispos e os sacerdotes de todo o Continente africano «a cuidarem com desvelo da formação humana, intelectual, doutrinal, moral, espiritual e pastoral dos catequistas» (<a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_po.html#_VII._Os_catequistas_\"><i>Africae munus</i>, n. 126</a>). Portanto, é oportuno interrogar-se se, e em que medida, respondemos a este convite a encorajar e a formar a próxima geração de homens e mulheres que transmitirão a fé e edificarão sobre a herança dos nossos antepassados. A solicitude pelos catequistas exige também, por uma questão de justiça natural, atenção à ajuda material e à recompensa necessária para que possam desempenhar a tarefa que lhes é própria.</p>\n<p align=\"left\">Prezados Irmãos, a exemplo de São Paulo, desejo enfim que andeis pelas cidades e pelos campos, pelos mercados e pelas estradas, dando testemunho de Cristo e manifestando o seu amor e a sua misericórdia por todos. Permanecei próximos dos demais líderes cristãos e dos chefes das outras comunidades religiosas. Quando é levada a cabo com respeito e com o coração aberto, a cooperação ecuménica e inter-religiosa contribui para a harmonia social do vosso país e permite o crescimento na compreensão da dignidade de cada pessoa e uma maior experiência da vossa humanidade comum. Felizmente, o Gana foi poupado de numerosas divisões tribais, étnicas e religiosas que atingiram demasiadas outras regiões da África, um Continente cuja promessa, em parte precisamente devido a tais divisões, ainda deve ser cumprida. Rezo a fim de que sejais sempre mais promotores de unidade e líderes ao serviço do diálogo! Sede firmes na promoção do ensinamento e da disciplina da Igreja, e inflexíveis na vossa obra de caridade. E possa a vossa generosidade na oferta de Cristo ser igual unicamente à vossa abertura humilde e paciente ao próximo.</p>\n<p align=\"left\">Queridos Irmãos Bispos, com estas reflexões confio todos vós à intercessão de Maria, Mãe do Verbo de Deus e Nossa Senhora da África, e concedo-vos com grande carinho a minha Bênção apostólica, que de bom grado faço extensiva a todos os amados sacerdotes, religiosos e fiéis leigos do vosso país.</p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS OBISPOS DE LA CONFERENCIA EPISCOPAL DE GHANA<br/> EN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Martes 23 de septiembre de 2014</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos obispos:</i></p>\n<p>Os doy mi bienvenida fraterna, con ocasión de vuestra visita <i>ad limina Apostolorum</i>. Quiera Dios que vuestra peregrinación a las tumbas de san Pedro y san Pablo os confirme en la fe y en la entrega a vuestro ministerio, y fortalezca los vínculos de comunión entre la Iglesia en Ghana y la Sede de Pedro. Doy las gracias al obispo Osei-Bonsu por haber expresado el amor y la devoción de vuestros sacerdotes, religiosos y laicos y, de hecho, de todo el pueblo ghanés. Os pido que les aseguréis mi recuerdo constante en mis oraciones.</p>\n<p>Ghana ha sido bendecido con una población que expresa con naturalidad y facilidad su fe en Dios y trata de honrarlo en la variedad de las tradiciones religiosas presentes en vuestro país. Como pastores de la Iglesia instituida por el Señor para que sea faro de las naciones, ofrecéis a vuestro país a Jesucristo, «el camino, la verdad y la vida» (<i>Jn</i> 14, 6). Lo hacéis dando testimonio de la fuerza transformadora de su gracia, predicando la buena nueva, celebrando los sacramentos y guiando con humildad y entrega al pueblo de Dios. De este modo, la comunidad católica en Ghana, fiel al mandamiento del Señor y bajo vuestra guía, enriquece a la sociedad proclamando la dignidad de toda persona humana y promoviendo su pleno desarrollo. En efecto, sólo en Jesucristo, crucificado y resucitado, se puede ver la plenitud de nuestra dignidad y de nuestro destino y, por tanto, abrazarla. </p>\n<p>El Sínodo para África de 2009, entre sus principales preocupaciones, destacó la necesidad de que los pastores de la Iglesia traten de «grabar en el corazón de los africanos discípulos de Cristo la voluntad de comprometerse efectivamente de vivir el Evangelio en su existencia. (…) Cristo llama constantemente a la <i> metánoia</i>, a la conversión» (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_sp.html\">Africae munus</a></i>, 32). Queridos hermanos, esto exige, en primer lugar, nuestra conversión diaria, para que todos nuestros pensamientos, nuestras palabras y nuestras acciones estén inspirados y guiados por la palabra de Dios. Debemos ser hombres profundamente transformados por la gracia de ser cada vez más verdaderos hijos del Padre, hermanos del Hijo y padres de la comunidad guiada por el Espíritu Santo. Solo entonces podremos dar un testimonio creíble de la «extraordinaria grandeza de su poder para con nosotros, los creyentes» (<i>Ef </i>1, 19), viviendo con santidad, en unidad y en paz. De la gracia de Cristo experimentada en nuestro corazón convertido nace la fuerza espiritual que nos ayuda a promover la virtud y la santidad en nuestros sacerdotes, en los religiosos, en las religiosas y en los laicos.</p>\n<p>La obra de conversión y de evangelización no es fácil, pero da frutos valiosos para la Iglesia y para el mundo. De la vitalidad espiritual de todos los fieles brotan las numerosas actividades caritativas, médicas y educativas de la Iglesia, así como sus obras de justicia y de igualdad. Los diversos servicios, prestados en nombre de Dios, especialmente en favor de los pobres y los débiles, son responsabilidad de toda la Iglesia local, bajo la supervisión orante de los obispos. De modo particular, pienso en la importancia del apostolado de la salud de la Iglesia, no sólo en Ghana sino en toda África occidental, que actualmente está sufriendo por la epidemia del ébola. Rezo por el descanso del alma de todos los que murieron por esta epidemia, entre los cuales también hay sacerdotes, religiosos y religiosas, así como agentes sanitarios que contrajeron esta terrible enfermedad mientras cuidaban a los enfermos. ¡Que Dios fortalezca a todos los agentes sanitarios y ponga fin a esta tragedia!</p>\n<p>De manera particular, os pido que estéis cerca de vuestros sacerdotes, apoyándolos como padres, aliviando su peso y guiándolos con ternura. Os pido que les transmitáis mi sincera gratitud por su sacrificio diario, a ellos y a todos los religiosos y las religiosas de Ghana, de quienes depende mucho el trabajo necesario de evangelización. Pido al Señor que los bendiga constantemente con entrega, celo y fidelidad.</p>\n<p>Queridos hermanos, la iglesia en Ghana es respetada con razón por la contribución que da al desarrollo integral de las personas y de toda la nación. Al mismo tiempo, a menudo se encuentra privada de los recursos materiales necesarios para cumplir su misión en el mundo. Al respecto, deseo hacer dos reflexiones. Ante todo, es imprescindible que cualquier medio temporal que la Iglesia tenga a disposición siga siendo administrado con honradez y responsabilidad para dar un buen testimonio, especialmente allí donde la corrupción ha obstaculizado el justo progreso de la sociedad. Ciertamente, el Señor no dejará de bendecir y multiplicar las obras de quienes son fieles a él. En segundo lugar, la pobreza material puede ser una ocasión para prestar mayor atención a las necesidades espirituales de la persona humana (cf. <i>Mt</i> 5, 3), llevando, pues, a una confianza más profunda en el Señor, de quien provienen todas las cosas buenas. Mientras vuestras comunidades realizan justamente muchos esfuerzos para aliviar la pobreza extrema, también la Iglesia, a ejemplo de Cristo, está llamada a trabajar con humildad y honradez, usando los bienes a su disposición para abrir las mentes y los corazones a las riquezas de la misericordia y de la gracia, que brotan del Corazón de Cristo.</p>\n<p>Rezo también por vuestros catequistas laicos, sin los cuales la obra de evangelización sería muy reducida en Ghana. Os animo a mejorar y ampliar la educación y la preparación que se les ofrece, para que su esfuerzo pueda dar resultados concretos y duraderos. Han pasado casi tres años desde que el Papa Benedicto XVI exhortó a los obispos y a los sacerdotes de todo el continente africano a «cuidar de la formación humana, intelectual, doctrinal, moral, espiritual y pastoral de los catequistas» (<i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus_sp.html\">Africae munus</a></i>, 126). Así pues, es oportuno preguntarse si, y en qué medida, hemos respondido a la invitación de alentar y formar a la próxima generación de hombres y mujeres que transmitirán la fe y edificarán conforme a la herencia de nuestros antepasados. La solicitud por los catequistas también exige, por una cuestión de justicia natural, atención a la ayuda material y a la recompensa necesaria para que puedan desarrollar su tarea.</p>\n<p>Por último, queridos hermanos, como san Pablo, deseo que vayáis a las ciudades y a los campos, a los mercados y a las calles, dando testimonio de Cristo y mostrando a todos su amor y su misericordia. Estad cerca de los demás líderes cristianos y de los jefes de otras comunidades religiosas. La cooperación ecuménica e interreligiosa, cuando se realiza con respeto y corazón abierto, contribuye a la armonía social de vuestro país y permite que aumente la comprensión de la dignidad de cada persona y una mayor experiencia de vuestra humanidad común. Por suerte, Ghana pudo evitar muchas de las divisiones tribales, étnicas y religiosas que han afectado a tantas otras partes de África, continente cuya promesa, en parte a causa de estas divisiones, todavía debe cumplirse. Rezo para que seáis promotores cada vez más grandes de unidad y líderes en el servicio al diálogo. Sed firmes en apoyar la enseñanza y la disciplina de la Iglesia, e íntegros en vuestra caridad. Y que vuestra generosidad al ofrecer a Cristo sea igual a vuestra apertura humilde y paciente a los demás.</p>\n<p>Con estas reflexiones, queridos hermanos obispos, os encomiendo a todos vosotros a la intercesión de María, Madre del Verbo de Dios y Nuestra Señora de África, y con gran afecto os imparto mi bendición apostólica, que extiendo de buen grado a todos los amados sacerdotes, religiosos y fieles laicos de vuestro país.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}