{
    "id": "papa-francesco_20181115_collegio-piolatino-americano",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2018-11-15",
    "title": "To the Community of the Pius Pontifical Latin American College in Rome",
    "excerpt": {
        "en": "I am happy to meet you and join in the thanksgiving for the 160 years of life of the Pontifical Latin American College. I thank the rector, Fr. Gilberto Freire, S.J., for his words on behalf of the entire priestly community and the lay collaborators that make possible, with their daily work, the life of the residence.",
        "fr": "Je suis heureux de pouvoir vous rencontrer et de m’unir à l’action de grâce pour les 160 ans de vie du collège pontifical pie latino-américain. Merci au recteur, le père jésuite Gilberto Freire, pour ses paroles au nom de toute la communauté sacerdotale et des collaborateurs laïcs qui rendent possible la vie de famille à travers leur travail quotidien.",
        "de": "Ich freue mich, dass ich euch begegnen darf und mich eurer Danksagung für das 160-jährige Bestehen des Päpstlichen Lateinamerikanischen Kollegs anschließen kann. Meinerseits danke ich dem Rektor, P. Gilberto Freire SJ, für seine Worte im Namen der gesamten Priestergemeinschaft und der Laienmitarbeiter, die mit ihrer täglichen Arbeit das Leben dieser Familie ermöglichen. Das vielleicht bekannteste Merkmal eures Kollegs besteht darin, dass es »lateinamerikanisch « ist. Es ist eines der wenigen römischen Kollegien, die sich in ihrer Identität nicht auf eine Nation oder ein Charisma beziehen, sondern es versucht, in Rom ein Ort der Begegnung für unsere lateinamerikanische Heimat zu sein, für die »Große Heimat«, wie sie sich unsere Gründungsväter gerne erträumt haben. Und so träumte man auch von diesem Kolleg; es wurde von den  Bischöfen gewollt, die dieses Haus fördern, indem sie euch jungen Priestern die Möglichkeit geben, eine explizit »lateinamerikanisierte« Sicht, Reflexion und Gemeinschaftserfahrung zu entwickeln.",
        "it": "Sono lieto di potervi incontrare e di unirmi all’azione di grazie per i 160 anni di vita del Pontificio Collegio Pio Latinoamericano. Grazie al rettore, il padre gesuita Gilberto Freire, per le sue parole a nome di tutta la comunità sacerdotale e dei collaboratori laici che rendono possibile, con il loro lavoro quotidiano, la vita di famiglia.",
        "pt": "É com prazer que me encontro convosco e me uno à ação de graças pelos 160 anos de vida do Pontifício Colégio Pio Latino-Americano. Agradeço ao reitor, o padre jesuíta Gilberto Freire, pelas suas palavras em nome de toda a comunidade sacerdotal e dos colaboradores leigos que, com o seu trabalho diário, tornam possível a vida de família.",
        "es": "Me alegra poder encontrarme con ustedes y sumarme a la acción de gracias por los 160 años de vida del Pontificio Colegio Pío Latinoamericano. Gracias al rector, P. Gilberto Freire, S.J., por sus palabras en nombre de toda la comunidad sacerdotal y de los colaboradores laicos que hacen posible, con su trabajo cotidiano, la vida de hogar."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2018/november/documents/papa-francesco_20181115_collegio-piolatino-americano.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2018/november/documents/papa-francesco_20181115_collegio-piolatino-americano.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2018/november/documents/papa-francesco_20181115_collegio-piolatino-americano.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2018/november/documents/papa-francesco_20181115_collegio-piolatino-americano.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2018/november/documents/papa-francesco_20181115_collegio-piolatino-americano.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2018/november/documents/papa-francesco_20181115_collegio-piolatino-americano.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br>TO THE COMMUNITY OF THE <br/>PIUS PONTIFICAL LATIN AMERICAN COLLEGE</br></font></b></i></p>\n<font color=\"#663300\"><p align=\"center\"><i>Clementine Hall<br/>Thursday, 15 November 2018</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/11/15/collegio-piolatino-americano.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>I am happy to meet you and join in the thanksgiving for the 160 years of life of the Pontifical Latin American College. I thank the rector, Fr. Gilberto Freire, S.J., for his words on behalf of the entire priestly community and the lay collaborators that make possible, with their daily work, the life of the residence.</p>\n<p>Perhaps the most notable characteristic of your College is its Latin American character. It is one of the few Roman Colleges whose identity does not refer to a nation or a charism, but which seeks rather to be the meeting place, in Rome, of our Latin American land - the Great Homeland as our heroes liked to dream. In this way the College was dreamed of, and in this way it is loved by its bishops who give priority to this house, offering you, young priests, the opportunity to create a vision, a reflection and an experience of communion that is expressly “Latin Americanized”.</p>\n<p>One of the phenomena currently afflicting the continent is cultural fragmentation, the polarization of the social fabric and the loss of roots. This is exacerbated when arguments are fomented that divide and propagate different types of confrontations and hatred towards those who “are not one of us”, even importing cultural models that have little or nothing to do with our history and identity and that, far from combining in new syntheses as in the past, end up uprooting our cultures from their richest autochthonous traditions. New generations uprooted and fragmented! The Church is not external to this situation and is exposed to this temptation; since she is subject to the same environment, she runs the risk of becoming disoriented by falling prey to one form of polarization or another, or becoming uprooted if one forgets that the vocation is a meeting ground.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> The invasion of ideological colonization is also suffered in the Church.</p>\n<p>Hence the importance of this time in Rome and especially in the College: to create bonds and alliances of friendship and fraternity. And not because of a declaration of principles or gestures of goodwill, but because during these years you can learn to know better and make your own the joys and hopes, sorrows and anguish of your brothers; you can name and face specific situations that our people live, and face and feel your neighbour’s problems as if they were your own.</p>\n<p>The “Pio” [<i>Colegio Pio Latinoamericano</i>] can help create an open and creative, happy and hopeful priestly community, if one knows how to help oneself, if one is able to lay down roots in the lives of others, brothers and sons with a common history and heritage, part of a same presbytery and the same Latin American people. A priestly community that discovers that the greatest strength it has to build history is born of the concrete solidarity among you today, and will continue tomorrow between your churches and peoples to be able to transcend the merely “parochial” and to lead communities that know how to open up to others to interact and to promote hope (see Apostolic Exhortation <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Unity_prevails_over_conflict\"><i>Evangelii gaudium</i>, 228</a>).</p>\n<p>Our continent, marked by wounds both old and new, needs artisans of relationship and communion, open and trusting in the novelty that the Kingdom of God can inspire today. And you can start to develop this from now on. A priest in his parish, in his diocese, can do a lot - and this is fine - but he also runs the risk of burning himself out, of isolating himself or harvesting for himself. Feeling part of a priestly community, in which everyone is important – not because it is the sum of people living together, but because of the relationships they create, this feeling part of the community – can awaken and encourage processes and dynamics capable of transcending time.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></p>\n<p>This sense of belonging and recognition will help to creatively unleash and stimulate renewed missionary energies that promote an evangelical humanism capable of becoming intelligence and a driving force in our continent. Without this sense of belonging and work hand in hand, on the contrary, we will disperse, we will weaken and, worse still, we will deprive so many of our brothers of the strength, the light and the consolation of friendship with Jesus Christ and of a community of faith that gives a horizon of meaning and life (see Apostolic Exhortation <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#V. A_mother_with_an_open_heart\"><i>Evangelii gaudium</i>, 49</a>). And so, little by little, and almost without realizing it, we will end up offering Latin America a “God without a Church, a Church without Christ, a Christ without a people” (Homily during Mass at Santa Marta, 11 November 2016) or, if we want to put it another way, a God without Christ, a Christ without a Church, a Church without a people ... pure re-elaborated Gnosticism.</p>\n<p>Our continent has managed to capture in its tradition and in its memory a reality: the love of Christ and of Christ can not manifest itself except in passion for life and for the destiny of our peoples, and especially solidarity with the poorest, the suffering and those in need.<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a></p>\n<p>This reminds us of the importance, dear brothers, in order to be evangelizers with soul and of the soul, so that our life may be fruitful and renewed with the passing of time, of developing the pleasure of always being close to the life of our people; never isolating ourselves from them. The life of the diocesan presbyter is lived – the repetition is valid – in this identification and belonging. The mission is passion for Jesus, but at the same time, it is passion for His people. It is learning to look where He looks and to let ourselves be moved by the same things He is moved by: feelings for the life of His brothers, especially sinners and of all those who are despondent and fatigued, like sheep without a shepherd (cf <i>Mt</i> 9: 36). Please, do not huddle in personal or community enclosures that keep us away from the hubs where history is written. Captivated by Jesus and members of His Body, we integrate fully into society, share life with everyone, listen to their concerns ... rejoice with those who are happy, mourn with those who mourn and offer every Eucharist for all those faces that were entrusted to us ( see Apostolic Exhortation, <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#I. Reasons_for_a_renewed_missionary_impulse\"><i>Evangelii gaudium</i>, 269-270</a>).</p>\n<p>Hence, we it is providential to be able to link this anniversary with the canonization of Saint Oscar Romero, former student of your institution and living sign of the fruitfulness and sanctity of the Latin American Church. A man rooted in the Word of God and in the hearts of his people. This reality allows us to make contact with that long chain of witnesses in which we are invited to place our roots and take inspiration from every day, especially in this time while you are “away from home”. Do not fear holiness, and do not fear spending your life for your people.</p>\n<p>On the path of cultural and pastoral miscegenation we are not orphans; Our Mother accompanies us. She wanted to be like that, <i>mestizo</i> and fertile, and that is how she is with us, our Mother of tenderness and strength who rescues us from the paralysis or confusion of fear, just because she is simply there, as our Mother.</p>\n<p>Brother priests, let us not forget, and confidently ask her to show us the way, to free us from the perversion of clericalism, increasingly to make us “village pastors” and not to let us become “clerics of the state”.</p>\n<p>A final word for the Society of Jesus – the presence of its General and the Jesuits who are here – who from the beginning have accompanied the journey of this House. Thank you for your work and your commitment.</p>\n<p>One of the distinctive notes of the Society’s charism is seeking to harmonize contradictions without falling prey to reductionism. This is why Saint Ignatius wanted to think of the Jesuits as men of contemplation and action, men of discernment and obedience, committed to daily life and free to leave.<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> The mission that the Church places in your hands demands wisdom and dedication so that during the time in which the young men are in the House they can be nurtured by this gift of the Company, learning to harmonize the contradictions that life presents to them and present them without falling into reductionism, gaining in the spirit of discernment and freedom. Teach how to embrace problems and conflicts without fear; to handle dissent and confrontation. Teach how to reveal all kinds of \"correct\" but reductionist discourse is a crucial task for those who accompany their brothers in formation. Help them to discover the art and taste of discernment as a way of proceeding to find, in the midst of difficulties, the ways of the Spirit by tasting and feeling the <i>Deus semper maior</i> within. Be teachers of broad horizons and, at the same time, teach how to take charge of the small, to embrace the poor and the sick, and to take on the reality of everyday life. <i>Non coereceri a maximo, contineri tamen a minimo divinum est</i>.</p>\n<p>Again, thank you for allowing me to celebrate with you the first 160 years of your journey. As I greet you, I would also like to greet your communities, your peoples, your families. And please, do not forget to pray, and have others pray, for me.</p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p><br/> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. S. Óscar Romero, <i>IV Pastoral Letter – Mission of the Church in the midst of the crisis in the country </i>(6 August 1979), 23.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> It is good to recall that “Two are better than one … If either of them falls down, one can help the other up. But pity anyone who falls and has no one to help them up” (<i>Ecc </i>4: 9-10).</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. Guzmán Carriquiry, <i>Recapitulando los 50 años del CELAM</i>, <i>en camino hacia la V Conferencia</i>, 31.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Cf. J.M. Bergoglio, <i>Meditaciones para religiosos</i>, 93-94.</p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p><i>*<a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2018/11/15/181115c.html\">Bulletin of the Holy See Press Office, </a> </i> <a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2018/04/06/180406c.html\"> 15 November 2018</a></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCOURS DU PAPE FRANÇOIS <br>À LA COMMUNAUTÉ DU COLLÈGE PONTIFICAL PIE LATINO-AMÉRICAIN</br></font></b></i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Salle Clémentine<br/>Jeudi 15 novembre 2018</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/11/15/collegio-piolatino-americano.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Je suis heureux de pouvoir vous rencontrer et de m’unir à l’action de grâce pour les 160 ans de vie du collège pontifical pie latino-américain. Merci au recteur, le père jésuite Gilberto Freire, pour ses paroles au nom de toute la communauté sacerdotale et des collaborateurs laïcs qui rendent possible la vie de famille à travers leur travail quotidien.</p>\n<p>La particularité peut-être la plus connue de votre collège est qu’il est latino-américain. C’est l’un des rares collèges romains qui, par son identité, ne se réfère pas à un pays ou à un charisme, mais cherche à être le lieu de rencontre, à Rome, de notre terre latino-américaine, la Grande Patrie, comme nos pères de la patrie aimaient la rêver. Et c’est ainsi que fut rêvé le collège et ainsi qu’il est voulu par ses évêques qui privilégient cette maison en vous offrant, à vous, jeunes prêtres, l’opportunité de développer une vision, une réflexion et une expérience de communion expressément «latino-américanisée».</p>\n<p>Parmi les phénomènes qui frappent actuellement fortement le continent, on note la fragmentation culturelle, la polarisation du tissu social et la perte de racines. Cela s’accentue quand sont fomentés des discours qui divisent et qui diffusent divers types d’affrontements et de haine à l’égard de ceux qui «ne sont pas des nôtres», allant jusqu’à importer des modèles culturels qui ont peu, ou rien à voir avec notre histoire et notre identité et qui, loin de se métisser en de nouvelles synthèses, comme dans le passé, finissent par déraciner nos cultures de leurs traditions plus riches et autochtones. De nouvelles générations déracinées et fragmentées! L’Eglise n’est pas étrangère à la situation et elle est exposée à cette tentation; soumise au même climat, elle court le risque de s’égarer, en restant prisonnière de telle ou telle polarisation ou déracinée, si elle oublie sa vocation à être une terre de rencontre (cf. saint Oscar Romero, IV<i> Carta Pastoral – Misión de la Iglesia en medio de la crisis del País,</i> 6 août 1979, n. 23). Dans l’Eglise aussi, on subit l’invasion des colonisations idéologiques.</p>\n<p>D’où l’importance de ce temps à Rome et surtout au collège: pour <i>pouvoir créer des liens et des alliances d’amitié et de fraternité</i>. Et cela, non pas à travers une déclaration de principes ou des gestes de bonne volonté mais afin que, pendant ces années, vous puissiez apprendre à mieux connaître et à faire vôtres les joies et les espérances, les tristesses et les angoisses de vos frères, que vous puissiez donner un nom et un visage à des situations concrètes que nos peuples vivent et affrontent, et sentir comme vôtres les problèmes de ceux qui sont à vos côtés.</p>\n<p>Le «pie» peut beaucoup aider à créer une communauté sacerdotale ouverte et créative, joyeuse et pleine d’espérance si il sait s’aider et se secourir mutuellement, si il est capable de s’enraciner dans la vie des autres, frères fils d’une histoire et d’un patrimoine communs, faisant partie d’un même presbyterium et peuple latino-américain. Une communauté sacerdotale qui découvre que la force la plus grande dont elle dispose pour construire l’histoire naît de la solidarité concrète entre vous aujourd’hui, et continuera demain entre vos Eglises et vos peuples pour que vous soyez capables de transcender l’environnement purement «paroissial» et guider des communautés qui sachent s’ouvrir aux autres pour tisser et sauvegarder l’espérance (cf. Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L’unité_prévaut_sur_le_conflit\"> <i>Evangelii gaudium,</i> n. 228</a>).</p>\n<p>Notre continent, marqué par des blessures anciennes et nouvelles, a besoin d’artisans de relation et de communion, ouverts et qui ont confiance dans la nouveauté que le Royaume de Dieu peut susciter aujourd’hui. Et cela, vous pouvez commencer à le développer dès maintenant. Un curé dans sa paroisse, dans son diocèse, peut faire beaucoup — et cela est bien — mais il court aussi le risque de se brûler, de s’isoler et de recueillir pour lui-même. Sentir que l’on fait partie d’une communauté sacerdotale, dans laquelle tout le monde est important — non pas pour être la somme des personnes qui vivent ensemble, mais pour les relations qui se créent, sentir que l’on fait partie de cette communauté — permet de réveiller et de promouvoir des processus et des dynamiques capables de transcender le temps (il est bon de rappeler que «mieux vaut être deux qu’un seul [...] En cas de chute, l’un relève l’autre; mais qu’en est-il de celui qui tombe sans personne pour le relever?» (Qo 4, 9-10).</p>\n<p>Ce sentiment d’appartenance et de reconnaissance aidera à libérer et à stimuler de façon créative de nouvelles énergies missionnaires qui donnent un élan à un humanisme évangélique capable de se transformer en intelligence et en force propulsive sur notre continent. Sans ce sentiment d’appartenance et de travail côte à côte, au contraire, nous nous dispersons, nous nous affaiblissons et, pire encore, nous priverons beaucoup de nos frères de la force, de la lumière et de la consolation de l’amitié avec Jésus Christ et d’une communauté de foi qui donne un horizon de sens et de vie (cf. Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#5._Une_mère_au_cœur_ouvert\"> <i>Evangelii gaudium</i>, n. 49</a>). Et ainsi, peu à peu, et presque sans nous en rendre compte, nous finirons par offrir à l’Amérique latine «un Dieu sans Eglise, une Eglise sans le Christ et un Christ sans peuple» (<a href=\"http://w2.vatican.va/content/francesco/fr/cotidie/2016/documents/papa-francesco-cotidie_20161111_lettre-d-amour.html\"><i>Homélie de la Messe à Sainte-Marthe</i>, 11 novembre 2016</a>) ou, si nous voulons le dire différemment, un Dieu sans Christ, un Christ sans Eglise, une Eglise sans peuple... un pur gnosticisme réélaboré.</p>\n<p>Notre continent a réussi à façonner une réalité dans sa tradition et dans sa mémoire: l’amour pour le Christ et du Christ ne peut se manifester que dans la passion pour la vie et pour le destin de nos peuples et dans une solidarité particulière avec les plus pauvres, les personnes souffrantes et dans le besoin (cf. Guzmán Carriquiry, <i>Recapitulando los 50 años del </i>CELAM, <i>en camino hacia la</i> V <i>Conferencia</i>, n. 31).</p>\n<p>Chers frères, cela nous rappelle l’importance du fait que pour être des évangélisateurs de toute notre âme, afin que notre vie soit féconde et se renouvelle au fur et à mesure que le temps passe, il est nécessaire de développer le plaisir d’être toujours proche de la vie de notre peuple; nous ne devons jamais nous isoler. La vie du prêtre diocésain vit — permettez-moi cette redondance — de cette identification et appartenance. La mission, est la passion pour Jésus mais, en même temps, c’est la passion pour son peuple. C’est apprendre à regarder là où lui regarde et à se laisser toucher par ce qui le touche: des sentiments profonds pour la vie de nos frères, spécialement des pécheurs et de tous ceux qui sont fatigués et épuisés, comme des brebis sans berger (cf. Mt 9, 36). S’il vous plaît, ne vous réfugiez jamais dans des abris personnels ou communautaires, qui nous éloignent des nœuds où s’écrit l’histoire. Fascinés par Jésus et membres de son Corps, nous devons nous insérer à fond dans la société, partager la vie de tous, écouter leurs préoccupations... nous réjouir avec ceux qui sont dans la joie, pleurer avec ceux qui pleurent et offrir chaque Eucharistie pour tous ces visages qui nous ont été confiés (cf. Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Le_plaisir_spirituel_d’être_un_peuple\"> <i> Evangelii gaudium</i>, nn. 269-270</a>).</p>\n<p>Je trouve par conséquent providentiel de pouvoir unir cet anniversaire à la canonisation de saint Oscar Romero, ancien élève de votre institut et signe vivant de la fécondité et de la sainteté de l’Eglise latino-américaine. Un homme enraciné dans la Parole de Dieu et dans le cœur de son peuple. Cette réalité nous permet d’entrer en contact avec cette longue chaîne de témoins dans laquelle nous sommes invités à nous enraciner et dont nous sommes invités à nous inspirer tous les jours, surtout en cette époque où vous êtes «loin de chez vous». N’ayez pas peur de la sainteté, n’ayez pas peur de consumer votre vie pour votre peuple.</p>\n<p>Sur le chemin du métissage culturel et pastoral, nous ne sommes pas orphelins; notre Mère nous accompagne. Elle a voulu se montrer ainsi, métisse et féconde et ainsi, elle est à nos côtés, Mère de tendresse et de force qui nous rachète de la paralysie ou de la confusion de la peur parce qu’elle est simplement là, elle est Mère.</p>\n<p>Frères prêtres, ne l’oubliez pas et, avec confiance, demandons-lui de nous indiquer le chemin, de nous libérer de la perversion du cléricalisme, de faire de nous chaque jour davantage des «pasteurs du peuple» et de ne pas permettre que nous devenions des «clercs de l’Etat».</p>\n<p>Un dernier mot pour la Compagnie de Jésus — en présence de son général et des jésuites qui sont ici — qui a accompagné le chemin de cette maison depuis ses débuts. Merci pour votre travail et pour votre tâche.</p>\n<p>L’une des notes distinctives du charisme de la Compagnie est de chercher à harmoniser les contradictions sans tomber dans des réductionnismes. C’est ce que voulait saint Ignace lorsqu’il pensait aux jésuites comme des hommes de contemplation et d’action, des hommes de discernement et d’obéissance, engagés dans le quotidien et libres pour partir (cf. Jorge Mario Bergoglio, <i>Meditaciones para religiosos</i>, nn. 93-94). La mission que l’Eglise place entre vos mains exige de vous sagesse et dévouement afin que, pendant le temps qu’ils passent dans la maison, les jeunes puissent se nourrir de ce don de la Compagnie, en apprenant à harmoniser les contradictions que la vie leur présente et leur présentera, sans tomber dans des réductionnismes, en gagnant en esprit de discernement et de liberté. Enseigner à affronter sans peur les problèmes et les conflits, à gérer les désaccords et les confrontations, enseigner à dévoiler tout type de discours «correct» mais réductionniste, telle est la tâche cruciale de ceux qui accompagnent leurs frères dans la formation. Aidez-les à découvrir l’art et le plaisir du discernement comme une manière de procéder pour trouver, au milieu des difficultés, les voies de l’Esprit, en goûtant et en sentant intérieurement le <i>Deus semper maior</i>. Soyez des maîtres ayant de larges horizons et, dans le même temps, enseignez à prendre sur soi ce qui est petit, à embrasser les pauvres, les malades et à accepter les aspects concrets de la vie de tous les jours. <i>Non coerceri a maximo, contineri tamen a minimo divinum est</i>.</p>\n<p>Merci encore de m’avoir permis de célébrer avec vous les 160 premières années de votre chemin. Avant de vous quitter, je désire saluer aussi vos communautés, vos peuples et vos familles. Et, s’il vous plaît, n’oubliez pas de prier et de faire prier pour moi.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE GEMEINSCHAFT DES LATEINAMERIKANISCHEN KOLLEGS </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/>Donnerstag, 15. November 2018</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/11/15/collegio-piolatino-americano.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p>Ich freue mich, dass ich euch begegnen darf und mich eurer Danksagung für das 160-jährige Bestehen des Päpstlichen Lateinamerikanischen Kollegs anschließen kann. Meinerseits danke ich dem Rektor, P. Gilberto Freire SJ, für seine Worte im Namen der gesamten Priestergemeinschaft und der Laienmitarbeiter, die mit ihrer täglichen Arbeit das Leben dieser Familie ermöglichen. Das vielleicht bekannteste Merkmal eures Kollegs besteht darin, dass es »lateinamerikanisch « ist. Es ist eines der wenigen römischen Kollegien, die sich in ihrer Identität nicht auf eine Nation oder ein Charisma beziehen, sondern es versucht, in Rom ein Ort der Begegnung für unsere lateinamerikanische Heimat zu sein, für die »Große Heimat«, wie sie sich unsere Gründungsväter gerne erträumt haben. Und so träumte man auch von diesem Kolleg; es wurde von den  Bischöfen gewollt, die dieses Haus fördern, indem sie euch jungen Priestern die Möglichkeit geben, eine explizit »lateinamerikanisierte« Sicht, Reflexion und Gemeinschaftserfahrung zu entwickeln.</p>\n<p>Zu den Phänomenen, die unseren Kontinent derzeit stark beeinflussen, gehören die kulturelle Fragmentierung, die Polarisierung des sozialen Gefüges und der Verlust der Wurzeln. Das wird noch verstärkt, wenn Diskussionen geschürt werden, die spalten und verschiedene Arten von Konflikten und Hass gegen jene verbreiten, die »nicht zu uns gehören«, wobei sogar kulturelle Vorbilder importiert werden, die wenig oder gar nichts mit unserer Geschichte und Identität zu tun haben und die weit entfernt davon sind, sich wie in der Vergangenheit zu neuen Synthesen zu mischen, sondern die vielmehr unsere Kulturen aus ihren reichsten autochthonen Traditionen entwurzeln. Junge Generationen, entwurzelt und gespalten! Die Kirche steht nicht außerhalb dieser Situation und ist dieser Versuchung ausgesetzt. Derselben Atmosphäre ausgesetzt, läuft sie Gefahr, sich zu verirren und eine Gefangene dieser oder jener Polarisierung zu werden; oder sie wird entwurzelt, wenn sie ihre Berufung vergisst, ein Terrain der Begegnung zu sein (vgl. Hl. Óscar Romero, <i>IV Carta Pastoral – Misión de la Iglesia en medio de la crisis del País</i>, 6. August 1979, 23). Auch innerhalb der Kirche gibt es durch das Eindringen ideologischer Kolonialisierungen diesen Einfluss.</p>\n<p>Das ist der Grund, warum diese Zeit in Rom und vor allem im Kolleg so wichtig ist: um Bande und Bündnisse der Freundschaft und Brüderlichkeit schließen zu können. Und das nicht durch Grundsatzerklärungen oder Gesten guten Willens, sondern damit ihr in diesen Jahren Freude und Leid, Traurigkeit und Angst eurer Brüder besser kennenlernen und euch zu eigen machen könnt. Damit ihr den konkreten Situationen, die eure Nationen erleben und bewältigen müssen, einen Namen und ein Gesicht geben und die Probleme derer, die euch nahestehen, als eure eigenen wahrnehmen könnt.</p>\n<p>Das Kolleg kann eine große Hilfe sein, eine offene und kreative, eine freudige und hoffnungsvolle priesterliche Gemeinschaft zu bilden, wenn man sich gegenseitig zu helfen und zu unterstützen weiß, wenn man in der Lage ist, im Leben der anderen verwurzelt zu sein: der Brüder, Söhne einer gemeinsamen Geschichte und eines gemeinsamen Erbes, Teil desselben Presbyteriums und lateinamerikanischen Volkes. Eine priesterliche Gemeinschaft, die entdeckt, dass die stärkste Kraft, über die sie für den Aufbau der Geschichte verfügt, im Heute unter euch entsteht aus der konkreten Solidarität, die dann zwischen euren Teilkirchen und Völkern fortbestehen wird, um in der Lage zu sein, über den Bereich der Pfarrei hinauszugehen und Gemeinden zu leiten, die sich den anderen zu öffnen wissen, um Hoffnung zu wecken und wachzuhalten (vgl. Apostolisches Schreiben <i>Evangelii gaudium</i>, 228).</p>\n<p>Unser von alten und neuen Wunden gezeichneter Kontinent braucht »Handwerker« der Beziehungen und der Gemeinschaft, die offen sind und auf das Neue vertrauen, das das Reich Gottes heute hervorbringen kann. Und ihr könnt bereits jetzt beginnen, dies zu entwickeln. Ein Pfarrer kann in seiner Gemeinde, in seiner Diözese viel tun – und das ist gut –, aber er läuft auch Gefahr, ausgebrannt zu sein, sich zu isolieren und für sich selbst die Ernte einzusammeln. Das Gefühl, Teil einer priesterlichen Gemeinschaft zu sein, in der alle wichtig sind – nicht weil sie die Summe von Personen ist, die zusammenleben, sondern wegen der Beziehungen, die entstehen, wegen dem Gefühl, Teil dieser Gemeinschaft zu sein –, vermag Prozesse und Dynamiken ins Leben zu rufen und zu fördern, die fähig sind, über die Zeit hinauszugehen (Es tut gut, daran zu erinnern: »Zwei sind besser als einer allein […] Denn wenn sie hinfallen, richtet einer den anderen auf. Doch wehe dem, der allein ist, wenn er hinfällt, ohne dass einer bei ihm ist, der ihn aufrichtet« [<i>Koh </i>4,9-10]).</p>\n<p>Dieses Bewusstsein der Zugehörigkeit und der Anerkennung wird helfen, auf kreative Weise neue missionarische Energien freizusetzen und anzuregen: Impuls für einen evangeliumsgemäßen Humanismus, der in der Lage ist, sich auf unserem Kontinent in Intelligenz und Triebkraft zu verwandeln. Ohne dieses Zugehörigkeitsgefühl und dieses Bewusstsein einer Arbeit Seite an Seite werden wir uns dagegen zerstreuen, schwächer sein und noch schlimmer: Wir werden vielen unserer Brüder die Kraft, das Licht und den Trost der Freundschaft mit Jesus Christus vorenthalten und sie einer Glaubensgemeinschaft berauben, die sie aufnimmt und ihnen einen Sinnhorizont und eine Lebensperspektive gibt (vgl. Apostolisches Schreiben <i> Evangelii gaudium</i>, 49). Und so werden wir mit der Zeit, fast ohne uns dessen bewusst zu sein, Lateinamerika einen Gott ohne Kirche, eine Kirche ohne Christus und einen Christus ohne Volk anbieten, oder wenn wir es anders sagen wollen: »einen Gott ohne Christus, einen Christus ohne Kirche und eine Kirche ohne Volk…« (<i>Predigt in der heiligen Messe in Santa Marta</i>, 11. November 2016). Das ist reiner Gnostizismus in neuer Version. Unserem Kontinent ist es gelungen, in seiner Tradition und seinem Gedächtnis eine Wirklichkeit zu gestalten: Die Liebe zu Christus und um Christi willen kann sich nicht anders zeigen als in der Leidenschaft für das Leben und für das Geschick unserer Völker und in der besonderen Solidarität mit den Ärmsten, Leidenden und Bedürftigen (vgl. Guzmán Carriquiry, <i>Recapitulando los 50 años del CELAM, en camino hacia la V Conferencia</i>, 31).</p>\n<p>Liebe Brüder, das erinnert uns an die wichtige Tatsache, dass es notwendig ist, Freude daran zu entwickeln, dem Leben der uns anvertrauten Menschen nahe zu sein, damit wir mit ganzer Seele das Evangelium verkünden, unser Leben fruchtbar ist und sich im Laufe der Zeit erneuert. Wir dürfen uns niemals isolieren. Das Leben des Diözesanpriesters lebt – erlaubt mir die Wiederholung – von dieser Identifikation und Zugehörigkeit. Mission ist Leidenschaft für Jesus, aber zugleich ist sie Leidenschaft für sein Volk. Mission heißt lernen, dorthin zu schauen, wo Jesus hinschaut, und uns von dem bewegen zu lassen, was ihn bewegt: tiefes Mitempfinden für das Leben der Brüder und Schwestern, besonders für die Sünder und für all jene, die müde und erschöpft sind wie Schafe, die keinen Hirten haben (vgl. <i>Mt </i>9,36). Bitte, niemals sollt ihr euch persönliche oder gemeinschaftliche Zufluchtsorte suchen, die uns von den Knotenpunkten entfernen, wo Geschichte geschrieben wird. Als von Jesus faszinierte Glieder seines Leibes müssen wir uns vollständig in die Gesellschaft eingliedern, das Leben aller teilen, ihre Sorgen anhören… uns freuen mit denen, die fröhlich sind, weinen mit denen, die weinen, und jede Eucharistie für all jene Gesichter darbringen, die uns anvertraut wurden (vgl. Apostolisches Schreiben <i>Evangelii gaudium</i>, 269-270).</p>\n<p>Ich empfinde es daher als eine Fügung der Vorsehung, dass dieses Jubiläum mit der Heiligsprechung von Óscar Romero verbunden werden kann, einem ehemaligen Alumnen eures Instituts und lebendigen Zeichen der Fruchtbarkeit und Heiligkeit der lateinamerikanischen Kirche. Ein Mann, der im Wort Gottes und im Herzen seines Volkes verwurzelt war. Diese Wirklichkeit erlaubt uns, Kontakt aufzunehmen zu jener langen Kette von Zeugen, in der wir verwurzelt sein sollen und die uns jeden Tag inspirieren soll, besonders in dieser Zeit, in der ihr »außer Haus« seid. Habt keine Angst vor der Heiligkeit, habt keine Angst, das Leben für euer Volk aufzuzehren!</p>\n<p>Auf dem Weg des kulturellen und pastoralen »Mestizentums« sind wir keine Waisen, denn unsere Mutter begleitet uns. Sie wollte sich so zeigen, als Mestizin und fruchtbar, und so ist sie an unserer Seite, Mutter der Zärtlichkeit und der Stärke, die uns rettet aus der Lähmung oder aus ängstlicher Verwirrung, weil sie einfach da ist. Sie ist Mutter. Liebe Brüder im priesterlichen Dienst, vergesst sie nicht, und bitten wir sie voll Vertrauen, uns den Weg zu zeigen, uns von der Perversion des Klerikalismus zu befreien, uns jeden Tag mehr zu »Hirten des Volkes« zu machen und nicht zu erlauben, dass wir »Staatskleriker« werden. Ein letztes Wort an die Gesellschaft Jesu – in Anwesenheit ihres Generals und der Jesuiten, die hier sind –, die von Anfang an den Weg dieses Hauses begleitet hat. Danke für eure Arbeit und eure Aufgabe.</p>\n<p>Ein besonderes Merkmal des Charismas der Gesellschaft ist das Bemühen, Gegensätze in Einklang zu bringen, ohne reduktionistischen Verkürzungen zu verfallen. Das wollte der heilige Ignatius, als er sich die Jesuiten als Männer der Kontemplation und der Aktion, Männer der Unterscheidung und des Gehorsams vorstellte, engagiert in der täglichen Arbeit und frei aufzubrechen (vgl. Jorge Mario Bergoglio<i>, Meditaciones para religiosos</i>, 93-94). Die Sendung, die die Kirche in eure Hände legt, erfordert von euch Weisheit und Hingabe, damit die jungen Männer in der Zeit, die sie in diesem Haus verbringen, sich von dieser Gabe der Gesellschaft Jesu nähren können, indem sie lernen, die Gegensätze in Einklang zu bringen, vor die sie das Leben stellt und stellen wird, ohne dem Reduktionismus zu verfallen, und indem sie an Geist der Unterscheidung und der Freiheit gewinnen. Zu lehren, Probleme und Konflikte ohne Angst anzugehen, Konfrontation und Uneinigkeit zu bewältigen; zu lehren, jede Art von »korrekter«, aber reduktionistischer Redeweise zu entlarven, ist eine entscheidende Aufgabe derjenigen, die Brüder in Ausbildung und Formung begleiten. Helft ihnen, die Kunst und die Freude der Unterscheidung als Vorgehensweise zu entdecken, um inmitten von Schwierigkeiten die Wege des Heiligen Geistes zu finden und innerlich Gott als »Deus semper maior« zu schmecken und zu spüren. Ihr seid Lehrmeister der weiten Horizonte und lehrt zugleich, sich dessen anzunehmen, was klein ist, die Armen, die Kranken zu umarmen und die konkreten Aspekte des alltäglichen Lebens zu akzeptieren. »Non coerceri a maximo, contineri tamen a minimo divinum est.«</p>\n<p>Nochmals vielen Dank, dass ihr mir erlaubt habt, mit euch zusammen die ersten 160 Jahre des Wegs zu feiern. Zum Abschied möchte ich auch eure Gemeinschaften, eure Völker und eure Familien grüßen. Und bitte vergesst nicht, für mich zu beten und beten zu lassen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>ALLA COMUNITÀ DEL PONTIFICIO COLLEGIO PIO LATINO AMERICANO</br></font></b></i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Sala Clementina<br/>Giovedì, 15 novembre 2018</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/11/15/collegio-piolatino-americano.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Sono lieto di potervi incontrare e di unirmi all’azione di grazie per i 160 anni di vita del Pontificio Collegio Pio Latinoamericano. Grazie al rettore, il padre gesuita Gilberto Freire, per le sue parole a nome di tutta la comunità sacerdotale e dei collaboratori laici che rendono possibile, con il loro lavoro quotidiano, la vita di famiglia.</p>\n<p>La particolarità forse più nota del vostro collegio è il suo essere latinoamericano. È uno dei pochi collegi romani che, con la sua identità, non si riferisce a una nazione o a un carisma, ma cerca di essere il luogo d’incontro, a Roma, della nostra terra latinoamericana, la Patria Grande, come ai nostri padri della patria piaceva sognarla. E così fu sognato il Collegio e così è voluto dai suoi vescovi che privilegiano questa casa offrendo a voi, giovani sacerdoti, l’opportunità di sviluppare una visione, una riflessione e un’esperienza di comunione espressamente “latinoamericanizzata”.</p>\n<p>Tra i fenomeni che attualmente colpiscono con forza il continente ci sono la frammentazione culturale, la polarizzazione del tessuto sociale e la perdita di radici. Ciò si acuisce quando si fomentano discorsi che dividono e diffondono vari tipi di scontri e odi verso quanti “non sono dei nostri”, persino importando modelli culturali che poco o nulla hanno a che vedere con la nostra storia ed identità e che, lungi dal meticciarsi in nuove sintesi come in passato, finiscono con lo sradicare le nostre culture dalle loro tradizioni più ricche e autoctone. Nuove generazioni sradicate e frammentate! La Chiesa non è estranea alla situazione ed è esposta a questa tentazione; sottoposta allo stesso clima, corre il rischio di smarrirsi, rimanendo prigioniera di questa o quella polarizzazione o sradicata, se si dimentica della sua vocazione a essere terra d’incontro (cfr. sant’Óscar Romero, IV<i> Carta Pastoral – Misión de la Iglesia en medio de la crisis del País</i>, 6 agosto 1979, n. 23). Anche nella Chiesa si subisce l’invasione delle colonizzazioni ideologiche.</p>\n<p>Da qui l’importanza di questo tempo a Roma e soprattutto nel Collegio: per <i>poter creare vincoli e alleanze di amicizia e di fraternità</i>. E ciò non attraverso una dichiarazione di principii o gesti di buona volontà, ma affinché in questi anni possiate imparare a conoscere meglio e a fare vostre le gioie e le speranze, le tristezze e le angosce dei vostri fratelli; possiate dare un nome e un volto a situazioni concrete che i nostri popoli vivono e affrontano e sentire come vostri i problemi di chi vi sta accanto. </p>\n<p>Il “Pio” può aiutare molto a creare una comunità sacerdotale aperta e creativa, gioiosa e piena di speranza, se sa aiutarsi e soccorrersi, se è capace di radicarsi nella vita degli altri, fratelli figli di una storia e di un patrimonio comuni, parte di uno stesso presbiterio e popolo latinoamericano. Una comunità sacerdotale che scopre che la forza più grande di cui dispone per costruire la storia nasce dalla solidarietà concreta tra voi oggi, e continuerà domani tra le vostre Chiese e i vostri popoli per essere capaci di trascendere l’ambito puramente “parrocchiale” e guidare comunità che sappiano aprirsi agli altri per tessere e curare la speranza (cfr. Esortazione apostolica <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L’unità_prevale_sul_conflitto\"> <i>Evangelii</i> <i>gaudium</i>, n. 228</a>). </p>\n<p>Il nostro continente, segnato da vecchie e nuove ferite, ha bisogno di artigiani di relazione e di comunione, aperti e che confidino nella novità che il Regno di Dio può suscitare oggi. E questo voi potete cominciare a svilupparlo fin da ora. Un parroco nella sua parrocchia, nella sua diocesi, può fare molto — e va bene — ma corre anche il rischio di bruciarsi, di isolarsi e raccogliere per sé. Sentirsi parte di una comunità sacerdotale, in cui tutti sono importanti — non per essere la sommatoria di persone che vivono insieme, ma per le relazioni che si creano, il sentirsi parte di questa comunità — riesce a risvegliare e promuovere processi e dinamiche capaci di trascendere il tempo (è bene ricordare che “meglio essere in due che uno solo […] Se cadono, l’uno rialza l’altro. Guai invece a chi è solo: se cade, non ha nessuno che lo rialzi” (<i>Qo</i> 4, 9-10). </p>\n<p>Questo senso di appartenenza e di riconoscimento aiuterà a liberare e stimolare creativamente nuove energie missionarie che diano impulso a un umanesimo evangelico capace di trasformarsi in intelligenza e forza propulsiva nel nostro continente. Senza questo senso di appartenenza e di lavoro fianco a fianco, al contrario, ci disperdiamo, ci debilitiamo e, fatto ancor peggiore, priveremo tanti nostri fratelli della forza, della luce e della consolazione dell’amicizia con Gesù Cristo e di una comunità di fede che dia orizzonte di senso e di vita (cfr. Esortazione apostolica <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#V. Una_madre_dal_cuore_aperto\"> <i>Evangelii gaudium</i>, n. 49</a>). E così, poco a poco, e quasi senza rendercene conto, finiremo con l’offrire all’America Latina “un Dio senza Chiesa, una Chiesa senza Cristo e un Cristo senza popolo” (<a href=\"http://w2.vatican.va/content/francesco/it/cotidie/2016/documents/papa-francesco-cotidie_20161111_lettera-d-amore.html\"><i>Omelia nella Messa di Santa Marta</i>, 11 novembre 2016</a>) o, se vogliamo dirlo in modo diverso, un Dio senza Cristo, un Cristo senza Chiesa, una Chiesa senza popolo… puro gnosticismo rielaborato.</p>\n<p>Il nostro continente è riuscito a plasmare nella sua tradizione e nella sua memoria una realtà: l’amore per Cristo e di Cristo si può manifestare solo nella passione per la vita e per il destino dei nostri popoli e nella particolare solidarietà con i più poveri, sofferenti e bisognosi (Cfr. Guzmán Carriquiry, <i>Recapitulando los 50 años del Celam, en camino hacia la v Conferencia</i>, n. 31). </p>\n<p>Cari fratelli, questo ci ricorda l’importanza del fatto che per essere evangelizzatori con tutta l’anima, affinché la nostra vita sia feconda e si rinnovi con il passare del tempo, è necessario sviluppare il piacere di stare sempre vicini alla vita della nostra gente; non dobbiamo mai isolarci. La vita del presbitero diocesano vive — consentitemi la ridondanza — di questa identificazione e appartenenza. La missione è passione per Gesù, ma, al tempo stesso, è passione per il suo popolo. È imparare a guardare dove lui guarda e a lasciarci commuovere da ciò per cui lui si commuove: sentimenti profondi per la vita dei fratelli, specialmente dei peccatori e di tutti quelli che sono stanchi e sfiniti, come pecore senza pastore (cfr. <i>Mt</i> 9, 36). Per favore, mai rannicchiarsi in ripari personali o comunitari, che ci allontanino dai nodi dove si scrive la storia. Affascinati da Gesù e membri del suo Corpo, dobbiamo inserirci a fondo nella società, condividere la vita di tutti, ascoltare le loro preoccupazioni… rallegrarci con coloro che sono nella gioia, piangere con quanti piangono e offrire ogni eucaristia per tutti quei volti che ci sono stati affidati (cfr. Esortazione apostolica <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Il_piacere_spirituale_di_essere_popolo\"> <i>Evangelii gaudium</i>, nn. 269-270</a>). </p>\n<p>Trovo perciò provvidenziale poter unire questo anniversario alla canonizzazione di sant’Óscar Romero, ex allievo del vostro istituto e segno vivo della fecondità e della santità della Chiesa Latinoamericana. Un uomo radicato nella Parola di Dio e nel cuore del suo popolo. Questa realtà ci permette di entrare in contatto con quella lunga catena di testimoni nella quale siamo invitati a radicarci e a ispirarci ogni giorno, specialmente in questo tempo in cui siete “fuori casa”. Non abbiate paura della santità, non abbiate paura di consumare la vita per la vostra gente. </p>\n<p>Nel cammino di meticciato culturale e pastorale non siamo orfani; la nostra Madre ci accompagna. Lei ha voluto mostrarsi così, meticcia e feconda, e così sta accanto a noi, Madre di tenerezza e di forza che ci riscatta dalla paralisi o dalla confusione della paura perché sta semplicemente lì, è Madre. </p>\n<p>Fratelli sacerdoti, non la dimenticate e, con fiducia, chiediamole di indicarci il cammino, di liberarci dalla perversione del clericalismo, di renderci ogni giorno di più “pastori di popolo” e di non permettere che diventiamo “chierici di Stato”.</p>\n<p>Un’ultima parola per la Compagnia di Gesù — in presenza del suo Generale e dei gesuiti che sono qui — che fin dall’inizio ha accompagnato il cammino di questa casa. Grazie per il vostro lavoro e per il vostro compito. </p>\n<p>Una delle note distintive del carisma della Compagnia è di cercare di armonizzare le contraddizioni senza cadere in riduzionismi. Così volle sant’Ignazio quando pensò ai gesuiti come uomini di contemplazione e di azione, uomini di discernimento e di obbedienza, impegnati nel quotidiano e liberi per partire (cfr. Jorge Mario Bergoglio, <i>Meditaciones para religiosos</i>, nn. 93-94). La missione che la Chiesa mette nelle vostre mani esige da voi saggezza e dedizione affinché, nel tempo in cui sono nella casa, i ragazzi possano nutrirsi di questo dono della Compagnia, imparando ad armonizzare le contraddizioni che la vita presenta e presenterà loro, senza cadere in riduzionismi, guadagnando in spirito di discernimento e libertà. Insegnare ad affrontare i problemi e i conflitti senza paura, a gestire il dissenso e il confronto; insegnare a svelare ogni tipo di discorso “corretto” ma riduzionista, è compito cruciale di quanti accompagnano i fratelli nella formazione. Aiutateli a scoprire l’arte e il piacere del discernimento come modo di procedere per trovare, in mezzo alle difficoltà, le vie dello Spirito, gustando e sentendo internamente il <i>Deus semper maior</i>. Siate maestri di grandi orizzonti e, al tempo stesso, insegnate a farsi carico di ciò che è piccolo, ad abbracciare i poveri, i malati, e ad accettare gli aspetti concreti della vita di tutti i giorni. <i>Non coerceri a maximo, contineri tamen a minimo divinum est</i>. </p>\n<p> Ancora grazie per avermi permesso di celebrare con voi i primi 160 anni di cammino. Nel congedarmi, desidero salutare anche le vostre comunità, i vostri popoli e le vostre famiglie. E, per favore, non vi dimenticate di pregare e far pregare per me.</p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p>(da:  <i> L'Osservatore Romano</i>, ed. quotidiana, Anno CLVIII, n.261, 16/11/2018)</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO<br> AO COLÉGIO PIO LATINO-AMERICANO</br></font></i></b><font color=\"#663300\"></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Sala Clementina<br/>Quinta-feira, 15 de novembro de 2018</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/11/15/collegio-piolatino-americano.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>É com prazer que me encontro convosco e me uno à ação de graças pelos 160 anos de vida do Pontifício Colégio Pio Latino-Americano. Agradeço ao reitor, o padre jesuíta Gilberto Freire, pelas suas palavras em nome de toda a comunidade sacerdotal e dos colaboradores leigos que, com o seu trabalho diário, tornam possível a vida de família.</p>\n<p>Talvez a particularidade mais conhecida do vosso colégio seja o seu ser latino-americano. É um dos poucos colégios romanos que, com a sua identidade, não se refere a uma nação nem a um carisma, mas procura ser o lugar de encontro, em Roma, da nossa terra latino-americana, a Pátria Grande, como os nossos pais da pátria gostavam de a sonhar. O Colégio foi sonhado desta forma e assim é desejado pelos seus Bispos, que privilegiam esta Casa, oferecendo-vos, jovens sacerdotes, a oportunidade de desenvolver uma visão, uma reflexão e uma experiência de comunhão expressamente “latino-americanizada”.</p>\n<p>Entre os fenómenos que atualmente marcam vigorosamente o Continente contam-se a fragmentação cultural, a polarização do tecido social e a perda das raízes. Isto agrava-se, quando se fomentam discursos que dividem e difundem vários tipos de conflitos e ódios contra quantos “não são dos nossos”, inclusive importando modelos culturais que pouco ou nada têm a ver com a nossa história e identidade e que, longe de se misturar em novas sínteses como no passado, acabam por desarraigar as nossas culturas das suas tradições mais ricas e autóctones. Novas gerações erradicas e fragmentadas! A Igreja não é alheia à situação e está exposta a esta tentação; submetida ao mesmo clima, corre o risco de se perder, permanecendo prisioneira desta ou daquela polarização, ou desarraigada, se se esquecer da sua vocação para ser terra de encontro (cf. Santo Óscar Romero, IV<i> Carta Pastoral — Misión de la Iglesia en medio de la crisis del País</i>, 6 de agosto de 1979, n. 23). Até na Igreja sofremos a invasão das colonizações ideológicas!</p>\n<p>Eis a importância deste tempo em Roma e sobretudo no Colégio: para <i>poder criar vínculos e alianças de amizade e de fraternidade</i>. E isto não através de uma declaração de princípios ou gestos de boa vontade, mas a fim de que durante estes anos possais aprender a conhecer melhor e a fazer vossas as alegrias e as esperanças, as tristezas e as angústias dos vossos irmãos, conferindo um nome e um rosto a situações concretas que os nossos povos vivem e enfrentam, e sentindo como vossas as problemáticas daqueles que vivem ao vosso lado.</p>\n<p>O “Pio” pode ajudar muito a criar uma comunidade sacerdotal aberta a criativa, jubilosa e cheia de esperança, se souber ajudar-se e socorrer-se, se for capaz de se radicar na vida dos outros, irmãos e filhos de uma história e de um património comuns, parte de um único presbitério e povo latino-americano. Uma comunidade sacerdotal que descobre que a maior força de que dispõe para construir a história nasce da solidariedade concreta entre vós hoje, e continuará amanhã, entre as vossas Igrejas e os vossos povos, para serdes capazes de superar o âmbito puramente “paroquial” e guiar comunidades que saibam abrir-se ao próximo para tecer e cuidar da esperança (cf. Exort. Ap. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#A_unidade_prevalece_sobre_o_conflito\"> <i>Evangelii</i> <i>gaudium</i></a>, 228).</p>\n<p>O nosso Continente, marcado por feridas antigas e novas, tem necessidade de artesãos de relação e de comunhão, abertos e que confiem na novidade que o Reino de Deus pode suscitar hoje. E vós podeis começar a desenvolver isto desde já. Um pároco na sua paróquia, na sua diocese, pode fazer muito — e está bem — mas corre também o risco de se queimar, de se isolar e recolher para si. Sentir-se parte de uma comunidade presbiteral, na qual todos são importantes — não por ser a soma de pessoas que vivem juntas, mas pelos relacionamentos que criam, pelo sentir-se parte desta comunidade — consegue despertar e promover processos e dinâmicas capazes de superar o tempo (é bom recordar que «é melhor estar em dois que sozinho [...] Se um vier a cair, o outro levanta-o. Mas ai do homem só: se ele cair, não há ninguém para o levantar» (<i>Ecl</i> 4, 9-10).</p>\n<p>Este sentido de pertença e de reconhecimento ajudará a libertar e estimular criativamente novas energias missionárias, estimulem um humanismo evangélico capaz de se transformar em inteligência e força propulsora no nosso Continente. Ao contrário, sem este sentido de pertença e de trabalho lado a lado, dispersar-nos-emos, debilitar-nos-emos e, pior ainda, privaremos muitos dos nossos irmãos da força, da luz e da consolação da amizade com Jesus Cristo e de uma comunidade de fé que confira um horizonte de sentido e de vida (cf. Exort. Ap. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#V._Uma_mãe_de_coração_aberto\"> Evangelii gaudium</a></i>, 49). E assim, pouco a pouco, e quase sem nos darmos conta, acabaremos por oferecer à América Latina “um Deus sem Igreja, uma Igreja sem Cristo e um Cristo sem povo” (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/cotidie/2016/documents/papa-francesco-cotidie_20161111_carta-amor.html\"> Homilia na Missa em Santa Marta</a></i>, 11 de novembro de 2016) ou, se quisermos dizê-lo de outro modo, um Deus sem Cristo, um Cristo sem Igreja, uma Igreja sem povo... puro gnosticismo reelaborado.</p>\n<p>Na sua tradição e na sua memória, o nosso Continente conseguiu plasmar uma realidade: o amor a Cristo e de Cristo só se pode manifestar na paixão pela vida e pelo destino dos nossos povos e na solidariedade especial para com os mais pobres, sofredores e necessitados (cf. Guzmán Carriquiry, <i>Recapitulando los 50 años del </i>CELAM<i>, en camino hacia la </i>V<i> Conferencia</i>, n. 31).</p>\n<p>Caros irmãos, isto recorda-nos a importância de que, para sermos evangelizadores com toda a alma, a fim de que a nossa vida seja fecunda e se renove com o passar do tempo, é necessário desenvolver o prazer de estarmos sempre próximos da vida da nossa gente; nunca nos devemos isolar. A vida do presbítero diocesano vive — permiti-me a redundância — desta identificação e pertença. A missão é paixão por Jesus mas, ao mesmo tempo, paixão pelo seu povo. É aprender a olhar para onde Ele olha e a deixar-nos comover por aquilo que o comove: sentimentos profundos pela vida dos irmãos especialmente dos pecadores e de todos aqueles que estão cansados e abatidos, como ovelhas sem pastor (cf. <i> Mt</i> 9, 36). Por favor, nunca nos acomodemos em abrigos pessoais ou comunitários, que nos afastem dos eixos onde se escreve a história. Fascinados por Jesus e membros do seu Corpo, devemos inserir-nos profundamente na sociedade, compartilhar a vida de todos, ouvir as suas preocupações... alegrar-nos com quantos vivem na alegria, chorar com os que choram e oferecer cada Eucaristia por todas as pessoas que nos foram confiadas (cf. Exort. Ap. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#O_prazer_espiritual_de_ser_povo\"> Evangelii gaudium</a></i>, nn. 269-270).</p>\n<p>Por isso, julgo que é providencial poder associar este aniversário à canonização de Santo Óscar Romero, ex-aluno do vosso Instituto e sinal vivo da fecundidade e da santidade da Igreja Latino-Americana. Um homem radicado na Palavra de Deus e no coração do seu povo. Esta realidade permite-nos entrar em contacto com aquela longa plêiade de testemunhas na qual somos convidados a ganhar raízes e a inspirar-nos todos os dias, de maneira especial nesta época em que estais “fora de casa”. Não receeis a santidade, não tenhais medo de consumir a vida pela vossa gente.</p>\n<p>Não somos órfãos no caminho de mestiçagem cultural e pastoral; a nossa Mãe acompanha-nos. Ela desejou mostrar-se assim, mestiça e fecunda, e está ao nosso lado deste modo, Mãe de ternura e de vigor que nos resgata da paralisia ou da confusão do medo, porque simplesmente está ali, é Mãe.</p>\n<p>Irmãos sacerdotes, não vos esqueçais dela e, com confiança, peçamos-lhe que nos indique o caminho, que nos livre da perversão do clericalismo, que nos torne cada vez mais “pastores de povo” e não permita que nos tornemos “clérigos de Estado”.</p>\n<p>Dirijo uma última palavra à Companhia de Jesus — alguns dos quais estão aqui presentes com o seu Geral — que desde o início acompanharam o caminho desta Casa. Obrigado pelo vosso trabalho e pela vossa tarefa.</p>\n<p>Uma das caraterísticas distintivas do carisma da Companhia é procurar harmonizar as contradições, sem cair em reducionismos. Esta foi a vontade de Santo Inácio, quando pensou nos jesuítas como homens de contemplação e de ação, homens de discernimento e de obediência, comprometidos na vida quotidiana e livres para partir (cf. Jorge Mario Bergoglio, <i>Meditaciones para religiosos</i>, nn. 93-94). A missão que a Igreja coloca nas vossas mãos exige de vós sabedoria e dedicação a fim de que, no período que passam na Casa, os jovens possam alimentar-se deste dom da Companhia, aprendendo a harmonizar as contradições que a vida lhes apresenta e apresentará, sem cair em reducionismos, lucrando em espírito de discernimento e liberdade. Ensinar a enfrentar os problemas e os conflitos sem medo, a lidar com a discordância e com o confronto; ensinar a desvendar todos os tipos de discurso “correto” mas reducionista é tarefa crucial de quantos acompanham os irmãos na formação. Ajudai-os a descobrir a arte e o prazer do discernimento como modo de proceder para encontrar, no meio das dificuldades, as veredas do Espírito, saboreando e sentindo interiormente o <i>Deus semper maior</i>. Sede mestres de grandes horizontes e, ao mesmo tempo, ensinai a cuidar do que é pequenino, a abraçar os pobres, os doentes, e a aceitar os aspetos concretos da vida de todos os dias. <i>Non coerceri a maximo, contineri tamen a minimo divinum est</i>.</p>\n<p>Mais uma vez, obrigado por me terdes permitido celebrar convosco os primeiros 160 anos de caminho. Ao despedir-me, desejo saudar também as vossas comunidades, povos e famílias. E, por favor, nãos vos esqueçais de rezar e pedir para rezarem por mim.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br>AL PONTIFICIO COLEGIO PÍO LATINOAMERICANO</br></font></b></i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Sala Clementina<br/>Jueves, 15 de noviembre de 2018</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/11/15/collegio-piolatino-americano.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Me alegra poder encontrarme con ustedes y sumarme a la acción de gracias por los 160 años de vida del Pontificio Colegio Pío Latinoamericano. Gracias al rector, P. Gilberto Freire, S.J., por sus palabras en nombre de toda la comunidad sacerdotal y de los colaboradores laicos que hacen posible, con su trabajo cotidiano, la vida de hogar. </p>\n<p>La particularidad quizá más notoria de vuestro Colegio es su ser latinoamericano. Es de los pocos Colegios romanos que su identidad no se refiere a una Nación o carisma, sino que busca ser el lugar de encuentro, en Roma, de nuestra tierra latinoamericana —la Patria Grande como gustaban soñar nuestros próceres—. Y así fue soñado el Colegio y así es querido por sus obispos que priorizan esta casa brindándoles a ustedes, jóvenes sacerdotes, la oportunidad de gestar una mirada, una reflexión y una experiencia de comunión expresamente “latinoamericanizada”. </p>\n<p>Uno de los fenómenos que actualmente golpea con fuerza al continente es la fragmentación cultural, la polarización del entramado social y la pérdida de raíces. Esto se agudiza cuando se fomentan discursos que dividen y propagan distintos tipos de enfrentamientos y odios hacia quienes “no son de los nuestros”, inclusive importando modelos culturales que poco o nada tienen que ver con nuestra historia e identidad y que, lejos de mestizarse en nuevas síntesis como en el pasado, terminan desarraigando a nuestras culturas de sus más ricas y autóctonas tradiciones. ¡Nuevas generaciones desarraigadas y fragmentadas! La Iglesia no es ajena a la situación y está expuesta a esta tentación; sometida al mismo ambiente corre el riesgo de desorientarse al quedar presa de una u otra polarización o desarraigada si se olvida su vocación a ser tierra de encuentro<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. También en la Iglesia se sufre la invasión de las colonizaciones ideológicas.</p>\n<p>De ahí la importancia de este tiempo en Roma y especialmente en el Colegio: poder <i>crear lazos y alianzas de amistad y fraternidad</i>. Y esto no por una declaración de principios o gestos de buena voluntad sino porque durante estos años puedan aprender a conocer mejor y hacer suyas las alegrías y las esperanzas, las tristezas y las angustias de sus hermanos; puedan ponerles nombre y rostro a situaciones concretas que viven y enfrentan nuestros pueblos y sentir como propios los problemas del vecino. </p>\n<p>El “Pío” puede ayudar mucho a crear una comunidad sacerdotal abierta y creativa, alegre y esperanzadora, si sabe ayudarse y socorrerse, si es capaz de enraizarse en la vida de los otros, hermanos hijos de una historia y patrimonio común, parte de un mismo presbiterio y pueblo latinoamericano. Una comunidad sacerdotal que descubre que la mayor fortaleza con la que cuenta para construir la historia nace de la solidaridad concreta entre ustedes hoy, y seguirá mañana entre vuestras Iglesias y pueblos para ser capaces de trascender lo meramente “parroquial” y liderar comunidades que sepan abrirse a otros para entretejer y curar la esperanza (cf. Exhort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_unidad_prevalece_sobre_el_conflicto\">Evangelii gaudium</a></i>, 228). </p>\n<p>Nuestro continente, marcado por viejas y nuevas heridas necesita artesanos de relación y de comunión, abiertos y confiados en la novedad que el Reino de Dios puede suscitar hoy. Y eso ustedes pueden empezar a gestarlo desde ya. Un cura en su parroquia, en su diócesis puede hacer mucho —y está bien— pero también corre el riesgo de quemarse, aislarse o cosechar para sí. Sentirse parte de una comunidad sacerdotal, en la que todos son importantes —no por ser la sumatoria de personas que viven juntas, sino por las relaciones que crean, este sentirse parte de esta comunidad— logra despertar y animar procesos y dinámicas capaces de trascender el tiempo<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. </p>\n<p>Este sentido de pertenencia y reconocimiento ayudará a desatar y estimular creativamente renovadas energías misioneras que impulsen un humanismo evangélico capaz de convertirse en inteligencia y fuerza propulsora en nuestro continente. Sin este sentido de pertenencia y de trabajo codo a codo, por el contrario, nos dispersaremos, nos debilitaremos y lo que sería peor, privaremos a tantos hermanos nuestros de la fuerza, la luz y el consuelo de la amistad con Jesucristo y de una comunidad de fe que dé horizonte de sentido y vida (cf. Exhort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Una_madre_de_corazón_abierto\">Evangelii gaudium</a></i>, 49). Y así, poco a poco, y casi sin darnos cuenta, terminaremos por ofrecer a América Latina un «Dios sin Iglesia, una Iglesia sin Cristo, un Cristo sin pueblo» (<i>Homilía en la Misa de Santa Marta</i>, 11 noviembre 2016) o, si queremos decirlo de otro modo, un Dios sin Cristo, un Cristo sin Iglesia, una Iglesia sin pueblo... puro gnosticismo reelaborado. </p>\n<p>Nuestro continente ha logrado plasmar en su tradición y en su memoria una realidad: el amor a Cristo y de Cristo no puede manifestarse sino en pasión por la vida y por el destino de nuestros pueblos y en especial solidaridad con los más pobres, sufrientes y necesitados<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. </p>\n<p>Esto nos recuerda la importancia, queridos hermanos, que para ser evangelizadores con alma y de alma, para que nuestra vida sea fecunda y se renueve con el pasar del tiempo, es necesario desarrollar el gusto de estar siempre cerca de la vida de nuestra gente; nunca aislarnos de ellos. La vida del presbítero diocesano vive —valga la redundancia— de esta identificación y pertenencia. La misión es pasión por Jesús, pero, al mismo tiempo, es pasión por su pueblo. Es aprender a mirar donde él mira y a dejarnos conmover por lo mismo que él se conmueve: sentimientos entrañables por la vida de sus hermanos, especialmente de los pecadores y de todos los que andan abatidos y fatigados como ovejas sin pastor (cf. <i>Mt</i> 9,36). Por favor, nunca acurrucarse en cobertizos personales o comunitarios que nos alejen de los nudos donde se escribe la historia. Cautivados por Jesús y miembros de su Cuerpo integrarnos a fondo en la sociedad, compartir la vida con todos, escuchar sus inquietudes… alegrarnos con los que están alegres, llorar con los que lloran y ofrecer cada eucaristía por todos esos rostros que nos fueron confiados (cf. Exhort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#El_gusto_espiritual_de_ser_pueblo\">Evangelii gaudium</a></i>, 269-270). </p>\n<p>De ahí que encuentre providencial poder unir este aniversario con la canonización de san Óscar Romero, exalumno de vuestra institución y signo vivo de la fecundidad y santidad de la Iglesia Latinoamericana. Un hombre enraizado en la Palabra de Dios y en el corazón de su pueblo. Esta realidad nos permite tomar contacto con esa larga cadena de testigos en la que se nos invita a enraizarnos e inspirarnos cada día, especialmente en este tiempo que ustedes están “fuera de casa”.  No le tengan miedo a la santidad, no le tengan miedo a gastar la vida por su gente.</p>\n<p>En el camino de mestizaje cultural y pastoral no estamos huérfanos; nuestra Madre nos acompaña. Ella quiso mostrarse así, mestiza y fecunda, y así está junto a nosotros, Madre de ternura y fortaleza que nos rescata de la parálisis o la confusión del miedo porque simplemente está allí, es Madre.</p>\n<p>Hermanos sacerdotes: No la olvidemos y, confiadamente, pidámosle que nos enseñe el camino, que nos libre de la perversión del clericalismo, nos haga cada día más “pastores de pueblo” y no permita que nos convirtamos en “clérigos de Estado”.</p>\n<p>Una última palabra para la Compañía de Jesús —la presencia de su General y los jesuitas que están aquí—  que desde los inicios acompaña el caminar de esta casa. Gracias por su labor y tarea.</p>\n<p>Una de las notas distintivas del carisma de la Compañía es la de buscar armonizar las contradicciones sin caer en reduccionismos. Así lo quiso san Ignacio al pensar en los jesuitas como hombres contemplativos y de acción, hombres de discernimiento y de obediencia, comprometidos en lo cotidiano y libres para partir<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. La misión que la Iglesia pone en vuestras manos les pide sabiduría y dedicación para que el tiempo que los muchachos estén en la casa puedan nutrirse de este don de la Compañía, aprendiendo a armonizar las contradicciones que la vida les presenta y les presentará sin caer en reduccionismos, ganando en espíritu de discernimiento y libertad. Enseñar a abrazar los problemas y conflictos sin miedo; a manejar el disenso y la confrontación. Enseñar a develar todo tipo de discurso “correcto” pero reduccionista, es tarea crucial de quienes acompañan a sus hermanos en la formación. Ayúdenlos a descubrir el arte y gusto del discernimiento como modo de proceder para encontrar, en medio de las dificultades, los caminos del Espíritu gustando y sintiendo internamente al <i>Deus semper maior</i>. Sean maestros de grandes horizontes y, a la vez, enseñen a hacerse cargo de lo pequeño, a abrazar a los pobres, a los enfermos y a asumir lo concreto del día a día. <i>Non coereceri a maximo, contineri tamen a minimo divinum est</i>.</p>\n<p>Nuevamente gracias por permitirme celebrar con ustedes los primeros 160 años de camino. Al saludarlos quiero saludar también a vuestras comunidades, vuestros pueblos, vuestras familias. Y, por favor, no se olviden de rezar y hacer rezar por mí.</p>  \n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. S. Óscar Romero, <i>IV Carta Pastoral – Misión de la Iglesia en medio de la crisis del País</i> (6 agosto 1979), 23.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Viene bien recordar que «más vale ser dos que uno. […] Si uno cae, el otro lo levanta, pero ¡pobre del que cae estando solo, sin que otro pueda levantarlo!» (<i>Qo</i> 4,9-10).</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. Guzmán Carriquiry, <i>Recapitulando los 50 años del CELAM</i>, <i>en camino hacia la V Conferencia</i>, 31.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Cf. J.M. Bergoglio, <i>Meditaciones para religiosos</i>, 93-94.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}