{
    "id": "papa-francesco_20140626_aiuto-chiese-orientali",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-06-26",
    "title": "To Members of the Reunion of Aid Agencies for the Oriental Churches (R.O.A.C.O.)",
    "excerpt": {
        "en": "A month ago, I had the grace of making a pilgrimage to the Holy Land. Today this meeting with the Congregation for the Oriental Churches and with the representatives of R.O.A.C.O. allows me to reaffirm my closeness to all the Churches of the East. My pilgrimage was a great source of consolation, but also of encouragement and a renewed sense of responsibility for the advancement of full unity among Christians and of dialogue between religions.",
        "fr": "Il y a un mois, j’ai eu la grâce d’accomplir unpèlerinage en Terre Sainte, et aujourd’hui cette rencontre avec laCongrégation pour les Eglises orientaleset avec les représentants de laROACOme permet de renouveler mon accolade à toutes les Eglises d’Orient. Ce pèlerinage a fait naître un grand réconfort ainsi qu’un grand encouragement et une grande responsabilité, en vue de poursuivre le chemin vers la pleine unité de tous les chrétiens, ainsi que le dialogue interreligieux.",
        "de": "vor einem Monat hatte ich die Gnade, eine Pilgerreise ins Heilige Land zu unternehmen, und heute ermöglicht mir diese Begegnung mit der Kongregation für die Orientalischen Kirchen und mit den Vertreter der ROACO, erneut alle Kirchen des Orients zu umarmen. Jene Pilgerreise ist eine Quelle großen Trostes sowie großer Ermutigung und Verantwortung, auf dass wir den Weg zur vollen Einheit aller Christen und auch den interreligiösen Dialog fortsetzen.",
        "it": "un mese fa ho avuto la grazia di compiere ilpellegrinaggio in Terra Santa, e oggi questo incontro con la Congregazione per le Chiese Orientali e con i Rappresentanti della R.O.A.C.O. mi consente di rinnovare l’abbraccio a tutte le Chiese d’Oriente. Grande è stata la consolazione e grandi sono l’incoraggiamento e la responsabilità che scaturiscono da quel pellegrinaggio, affinché proseguiamo il cammino verso la piena unità di tutti i cristiani e anche il dialogo interreligioso.",
        "pt": "Há um mês tive a graça de realizar umaperegrinação à Terra Santa, e o encontro hodierno com a Congregação para as Igrejas Orientais e com os Representantes da ROACO permite-me renovar o abraço a todas as Igrejas do Oriente. Grande foi a consolação e grandes são o encorajamento e a responsabilidade que derivam daquela peregrinação, a fim de prosseguirmos ao longo do caminho rumo à plena unidade entre todos os cristãos e também do diálogo inter-religioso.",
        "es": "Hace un mes tuve la gracia de realizar laperegrinación a Tierra Santa, y este encuentro de hoy con la Congregación para las Iglesias orientales y con los representantes de la R.O.A.C.O. me permite renovar el abrazo a todas las Iglesias de Oriente. Grande fue el consuelo y grandes el estímulo y la responsabilidad que surgieron de esa peregrinación a fin de que prosigamos el camino hacia la plena unidad de todos los cristianos y también el diálogo interreligioso."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/june/documents/papa-francesco_20140626_aiuto-chiese-orientali.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/june/documents/papa-francesco_20140626_aiuto-chiese-orientali.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/june/documents/papa-francesco_20140626_aiuto-chiese-orientali.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/june/documents/papa-francesco_20140626_aiuto-chiese-orientali.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/june/documents/papa-francesco_20140626_aiuto-chiese-orientali.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/june/documents/papa-francesco_20140626_aiuto-chiese-orientali.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br>TO MEMBERS OF THE REUNION OF AID AGENCIES <br/>FOR THE ORIENTAL CHURCHES (R.O.A.C.O.)</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/>Thursday, 26 June 2014</i></font></p>\n<p> </p>\n<p><i>Dear Friends,</i> </p>\n<p>A month ago, I had the grace of making a pilgrimage to the Holy Land. Today this meeting with the Congregation for the Oriental Churches and with the representatives of R.O.A.C.O. allows me to reaffirm my closeness to all the Churches of the East. My pilgrimage was a great source of consolation, but also of encouragement and a renewed sense of responsibility for the advancement of full unity among Christians and of dialogue between religions. </p>\n<p>I thank the Cardinal Prefect, who has recalled the various events of the pilgrimage. With great affection I also greet each of you and the communities to which you belong. Together let us give thanks to God and pray that the Apostolic Journey will, like a good seed, bring forth abundant fruit. It is the Lord who will make that fruit blossom and grow, if we but entrust ourselves to him in prayer and press forward, despite every difficulty, along the paths pointed out to us by the Gospel. </p>\n<p>The olive tree which I planted in the Vatican Gardens together with the Patriarch of Constantinople and the Presidents of Israel and Palestine, is a symbol of that peace which is secure and enduring only because it is cultivated by many hands. Those who would cultivate the plant of peace must never forget that God alone gives the growth. True peace, the peace which the world cannot give, is a gift to us from Jesus Christ. For all the grievous attacks it endures today, peace can always flourish again. I thank you, always, because that you continue to “make peace grow” through charity, which is the ultimate aim of all your organizations. With unity and charity Christ’s disciples strive to be peacemakers everywhere, in all peoples and communities, and to overcome persistent forms of discrimination, starting with those based on religion. </p>\n<p>First among those called to be peacemakers are our brothers and sisters of the Oriental Churches, together with their pastors. Hoping at times against all hope, remaining in the place of their birth where the Gospel of the incarnate Son of God was first proclaimed, may they experience the blessedness reserved to those who are peacemakers: “they will be called children of God” (<i>Mt</i> 5:9). And may they always feel the support of the universal Church and never falter in their conviction that the fire of Pentecost, the power of Love, can halt the fire of arms, hatred and vengeance. Their tears and their anguish are ours, as well as their hope! We can express this through our solidarity, if it is one which is concrete and effective, capable of ensuring that the international community upholds the rights of individuals and peoples. </p>\n<p>In a special way, I join you in telling our brothers and sisters in Syria and Iraq, their bishops and priests, that the Catholic Church is close to them. The Church is likewise close to our brothers and sisters in the Holy Land and the Middle East, but also to the beloved people of Ukraine in the critical situation in which they find themselves, and to the people of Romania. This closeness and concern is expressed in the works which your agencies carry out. I urge you to continue your generous efforts to help them. Your works of relief and assistance in nations most affected by these crises respond to basic needs, particularly of those who are powerless and most vulnerable, as well as the many young people tempted to leave their homeland. And since communities of Eastern Christians are present worldwide, you are working everywhere to bring relief to the displaced and to refugees, restoring their dignity and their security in full respect for their identity and religious freedom. </p>\n<p>Dear friends, I encourage you to pursue the goals set in your last Plenary Session, especially those regarding the training of young people and teachers. At the same time, as the<a href=\"http://www.vatican.va/roman_curia/synod/index.htm#III_Extraordinary_General_Assembly_of_the_Synod_of_Bishops_\"> Extraordinary Assembly of the Synod of Bishops dedicated to the family</a> fast approaches, I urge you to give priority to this area, letting yourselves be guided by the Apostolic Exhortation <i><a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente_en.html\">Ecclesia in Medio Oriente</a></i> (Nos. 58-61). For the Holy Family of Nazareth, “which knew anxiety... as well as the pain of persecution, emigration and hard daily labour” teaches us “to trust the Father, to imitate Christ and to let ourselves be guided by the Holy Spirit” (<i>ibid</i>., 59). May the Holy Mother of God accompany all families with her prayers, so that through them the Church, filled with the joy and strength of the Gospel, may always be a fruitful mother, anxious to strengthen the unity of the whole family of God. </p>\n<p>Once again I thank you for your work. To all of you I cordially impart my blessing. </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br> AUX PARTICIPANTS À L'ASSEMBLÉE DE LA <br/>RÉUNION DES ŒUVRES D'AIDE AUX ÉGLISES ORIENTALES<br/>(R.O.A.C.O.)</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Jeudi 26 juin 2014</i></font></p>\n<p> </p>\n<p><i>Chers amis,</i></p>\n<p>Il y a un mois, j’ai eu la grâce d’accomplir un <a href=\"/content/francesco/fr/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\"> pèlerinage en Terre Sainte</a>, et aujourd’hui cette rencontre avec la <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_fr.htm\"> Congrégation pour les Eglises orientales</a> et avec les représentants de la <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/roaco/rc_con_corient_doc_20030121_indice_roaco_fr.html\"> ROACO</a> me permet de renouveler mon accolade à toutes les Eglises d’Orient. Ce pèlerinage a fait naître un grand réconfort ainsi qu’un grand encouragement et une grande responsabilité, en vue de poursuivre le chemin vers la pleine unité de tous les chrétiens, ainsi que le dialogue interreligieux.</p>\n<p>Je remercie le cardinal-préfet d’avoir évoqué les étapes du pèlerinage. Je salue de tout cœur chacun de vous et les communautés auxquelles vous appartenez. Ensemble, rendons grâce à Dieu et prions afin que ce voyage apostolique, comme une bonne graine, porte des fruits abondants. C’est le Seigneur qui les fait germer et croître, si nous nous confions à Lui à travers la prière et que nous persévérons, en dépit des contrariétés, sur les sentiers de l’Evangile.</p>\n<p>L’olivier que j’ai planté dans les Jardins du Vatican avec le patriarche de Constantinople et les présidents israéliens et palestiniens, rappelle cette paix qui n’est assurée que si on la cultive à plusieurs mains. Qui s’engage à cultiver ne doit toutefois pas oublier que la croissance dépend du véritable Agriculteur qui est Dieu. Du reste, la vraie paix, celle que le monde ne peut pas donner, c’est Jésus Christ qui nous la donne. C’est pourquoi, malgré les graves blessures qu’elle subit malheureusement encore aujourd’hui, elle peut sans cesse renaître. Je vous remercie toujours parce que vous collaborez à ce «chantier» à travers la charité, qui constitue la finalité la plus vraie de vos organisations. Avec l’unité et la charité, les disciples du Christ cultivent la paix pour chaque peuple et communauté en surmontant les discriminations persistantes, à commencer par celles à motif religieux.</p>\n<p>Les premiers appelés à cultiver la paix sont justement les frères et les sœurs d’Orient, avec leurs pasteurs. En espérant parfois contre toute espérance, en demeurant là où ils sont nés et où, dès le début, a retenti l’Evangile du Fils de Dieu fait homme, ils peuvent faire l’expérience que sont «Heureux les artisans de paix, car ils seront appelés fils de Dieu» (Mt 5, 9). Et ils peuvent avoir toujours le soutien de l’Eglise universelle, pour conserver la certitude que le feu de la Pentecôte, la puissance de l’Amour, peut arrêter le feu des armes, de la haine et de la vengeance. Leurs larmes et leurs peurs sont les nôtres, comme du reste leur espérance. Ce sera notre solidarité qui le démontrera, si elle réussit à être concrète et efficace, capable de stimuler la communauté internationale en défense des droits des individus et des peuples.</p>\n<p>C’est en particulier aux frères et aux sœurs de Syrie et d’Irak, à leurs évêques et prêtres, que j’exprime avec vous la proximité de l’Eglise catholique. Et je l’étends à la Terre Sainte et au Proche Orient, mais aussi à la bien-aimée Ukraine, en cette heure si grave qu’elle est en train de vivre, et à la Roumanie, auxquelles vous vous êtes intéressés au cours de vos travaux. Je vous exhorte à poursuivre l’engagement démontré en leur faveur. Votre aide aux nations les plus touchées peut répondre aux besoins fondamentaux, notamment des plus petits et des plus faibles, comme des nombreux jeunes tentés d’abandonner leur patrie d’origine. Et parce que les communautés orientales sont présentes dans le monde entier, vous essayez d’apporter partout soulagement et soutien aux nombreux réfugiés et personnes déplacées, en leur rendant dignité et sécurité, avec le respect dû à leur identité et à leur liberté religieuse.</p>\n<p>Chers amis, je vous encourage à faire avancer les priorités établies lors de votre dernière session plénière, en particulier la formation des nouvelles générations et des éducateurs. Dans le même temps, alors qu’approche l’<a href=\"http://www.vatican.va/roman_curia/synod/index_fr.htm#III_Assemblea_Generale_straordinaria_del_Sinodo_dei_Vescovi\">assemblée extraordinaire du synode des évêques dédiée à la famille</a>, je vous invite à donner la priorité également à ce domaine, à la lumière de l’exhortation apostolique <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente_fr.html\"> Ecclesia in Medio Oriente</a></i> (nn. 58-61). En effet, la Sainte Famille de Nazareth «qui a vécu... la douleur de la persécution, de l’émigration et le dur labeur quotidien», nous enseigne «à faire confiance au Père, à imiter le Christ et à se laisser guider par l’Esprit Saint» (<i>ibid</i>., n. 59). Que la Sainte Mère de Dieu accompagne les familles une à une pour que, grâce à elles, l’Eglise, avec la joie et la force de l’Evangile, soit toujours une mère féconde et pleine de sollicitude dans l’édification de la famille universelle de Dieu.</p>\n<p>Merci à tous pour votre travail. Je vous bénis de tout cœur.</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> ANSPRACHE VON PAPST FRANZISKUS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> <br> AN DIE TEILNEHMER DER VERSAMMLUNG DER HILFSWERKE <br/> FÜR DIE ORIENTALISCHEN KIRCHEN<br/>(R.O.A.C.O.)</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Donnerstag, 26. Juni 2014</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"LEFT\"><i>Liebe Freunde,</i></p>\n<p align=\"LEFT\">vor einem Monat hatte ich die Gnade, eine Pilgerreise ins Heilige Land zu unternehmen, und heute ermöglicht mir diese Begegnung mit der Kongregation für die Orientalischen Kirchen und mit den Vertreter der ROACO, erneut alle Kirchen des Orients zu umarmen. Jene Pilgerreise ist eine Quelle großen Trostes sowie großer Ermutigung und Verantwortung, auf dass wir den Weg zur vollen Einheit aller Christen und auch den interreligiösen Dialog fortsetzen.</p>\n<p align=\"LEFT\">Ich danke dem Kardinalpräfekten, dass er die Etappen der Pilgerreise in Erinnerung gerufen hat. Herzlich begrüße ich einen jeden von euch und die Gemeinschaften, denen ihr angehört. Gemeinsam danken wir Gott und bitten darum, dass jene apostolische Reise, wie ein gutes Samenkorn, reiche Frucht tragen möge. Der Herr lässt sie aufkeimen und wachsen, wenn wir uns ihm im Gebet anvertrauen und trotz der Schwierigkeiten auf den Wegen des Evangeliums verharren.</p>\n<p align=\"LEFT\">Der Ölbaum, den ich zusammen mit dem Patriarchen von Konstantinopel und dem israelischen sowie dem palästinensischen Präsidenten in den Vatikanischen Gärten gepflanzt habe, ruft jenen Frieden in Erinnerung, der nur dann sicher ist, wenn er von mehreren Händen gepflegt wird. Wer um die Pflege bemüht ist, darf jedoch nicht vergessen, dass das Wachstum vom wahren Gärtner abhängt, der Gott ist. Im Übrigen schenkt uns Jesus Christus den wahren Frieden, den die Welt nicht geben kann. Daher kann er trotz der schweren Wunden, die er leider auch heute erleidet, immer wieder auferstehen. Ich danke euch stets dafür, dass ihr an dieser »Baustelle« mitarbeitet mit der Liebe, die der wahre Zweck eurer Organisationen ist. Mit der Einheit und der Liebe pflegen die Jünger Christi den Frieden für jedes Volk und jede Gemeinschaft, indem sie die beständigen Diskriminierungen überwinden, angefangen bei jenen, die religiös begründet sind.</p>\n<p align=\"LEFT\">Die ersten, die aufgerufen sind, den Frieden zu pflegen, sind die Brüder und Schwestern im Orient mit ihren Hirten. Indem sie mitunter gegen jede Hoffnung hoffen und dort bleiben, wo sie geboren sind und wo von Anfang an das Evangelium des menschgewordenen Sohnes Gottes verkündigt wurde, mögen sie erfahren: »Selig, die Frieden stiften; denn sie werden Söhne Gottes genannt werden« (<i>Mt </i>5,9). Und mögen sie stets die Unterstützung der Universalkirche haben, um die Gewissheit zu bewahren, dass das Feuer von Pfingsten, die Macht der Liebe, dem Feuer der Waffen, des Hasses und der Rache ein Ende setzen kann. Ihre Tränen und ihre Angst sind die unseren, wie im Übrigen auch ihre Hoffnung! Ein Beweis dafür ist unsere Solidarität, wenn es ihr gelingt, konkret und wirksam zu sein und sie in der Lage ist, die internationale Gemeinschaft zur Verteidigung der Rechte der Einzelnen und der Völker anzuspornen.</p>\n<p align=\"LEFT\">Insbesondere den Brüdern und Schwestern in Syrien und im Irak bekunde ich zusammen mit euch die Nähe der katholischen Kirche. Sie gilt außerdem dem Heiligen Land und dem Nahen Osten, aber auch der geliebten Ukraine, in der schweren Stunde, die sie derzeit erlebt, sowie Rumänien, dem ihr euch in euren Arbeiten gewidmet habt. Ich ermutige euch, die Bemühungen zu ihren Gunsten fortzusetzen. Eure Hilfeleistungen in den am meisten betroffenen Nationen kann Grundbedürfnissen entgegenkommen, besonders denen der Geringsten und Schwächsten sowie der vielen jungen Menschen, die versucht sind, die Heimat zu verlassen. Und weil die Orientalischen Gemeinschaften in aller Welt anwesend sind, versucht ihr, den zahlreichen Flüchtlingen und Vertriebenen überall Erleichterung und Unterstützung zu bringen und ihnen Würde und Sicherheit zurückzuerstatten, mit der gebührenden Achtung ihrer Identität und Religionsfreiheit.</p>\n<p align=\"LEFT\">Liebe Freunde, ich ermutige euch, die in eurer letzten Vollversammlung gesetzten Prioritäten voranzubringen, insbesondere die Ausbildung der neuen Generationen und der Erzieher und Lehrer. Im Hinblick auf die sich nähernde Außerordentliche Generalversammlung der Bischofssynode, die der Familie gewidmet ist, lade ich euch gleichzeitig ein, auch diesem Bereich Priorität zu geben, im Licht des Apostolischen Schreibens <i> Ecclesia in Medio Oriente </i> (Nr. 58-61). In der Tat lehrt uns die Heilige Familie von Nazaret, »die auch … den Schmerz der Verfolgung und der Auswanderung sowie die harte Alltagsarbeit erlebt hat…, Gottvater zu vertrauen, Christus nachzuahmen und sich vom Heiligen Geist führen zu lassen« (<i>ebd.</i>, 59). Die allerseligste Gottesmutter möge jede einzelne Familie begleiten, damit die Kirche durch sie, mit der Freude und der Kraft des Evangeliums, stets eine fruchtbare Mutter sei, die dafür Sorge trägt, die universale Familie Gottes aufzubauen. Ich danke euch allen für eure Arbeit und segne euch von Herzen.</p> <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI PARTECIPANTI ALL'ASSEMBLEA DELLA <br/>\"RIUNIONE DELLE OPERE PER L'AIUTO ALLE CHIESE ORIENTALI\"<br/>(R.O.A.C.O.)</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Giovedì, 26 giugno 2014</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Cari amici</i>,</p>\n<p>un mese fa ho avuto la grazia di compiere il <a href=\"http://w2.vatican.va/content/francesco/it/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\"> pellegrinaggio in Terra Santa</a>, e oggi questo incontro con la Congregazione per le Chiese Orientali e con i Rappresentanti della R.O.A.C.O. mi consente di rinnovare l’abbraccio a tutte le Chiese d’Oriente. Grande è stata la consolazione e grandi sono l’incoraggiamento e la responsabilità che scaturiscono da quel pellegrinaggio, affinché proseguiamo il cammino verso la piena unità di tutti i cristiani e anche il dialogo interreligioso.</p>\n<p>Ringrazio il Cardinale Prefetto per avere evocato le tappe del pellegrinaggio. Saluto di cuore ciascuno di voi e le Comunità a cui appartenete. Insieme rendiamo grazie a Dio e preghiamo perché quel viaggio apostolico, come un buon seme, porti frutti abbondanti. E’ il Signore a farli germogliare e crescere, se noi ci affidiamo a Lui con la preghiera e perseveriamo, nonostante le contrarietà, sui sentieri del Vangelo.</p>\n<p>L’ulivo, che ho piantato nei Giardini Vaticani insieme con il Patriarca di Costantinopoli e i Presidenti israeliano e palestinese, richiama quella pace che è sicura solo se è coltivata a più mani. Chi si impegna a coltivare non deve però dimenticare che la crescita dipende dal vero Agricoltore che è Dio. Del resto, la vera pace, quella che il mondo non può dare, ce la dona Gesù Cristo. Perciò, nonostante le gravi ferite che purtroppo subisce anche oggi, essa può risorgere sempre. Vi ringrazio sempre<b> </b>perché voi collaborate a questo “cantiere” con la carità, che costituisce la finalità più vera delle vostre organizzazioni. Con l’unità e la carità i discepoli di Cristo coltivano la pace per ogni popolo e comunità vincendo le persistenti discriminazioni, a cominciare da quelle per cause religiose.</p>\n<p>I primi chiamati a coltivare la pace sono proprio i fratelli e le sorelle d’Oriente, con i loro Pastori. Sperando a volte contro ogni speranza, rimanendo là dove sono nati e dove fin dagli inizi è risuonato il Vangelo del Figlio di Dio fatto uomo, possano sperimentare che sono «beati gli operatori di pace, perché saranno chiamati figli di Dio» (<i>Mt</i> 5,8). E possano avere sempre il sostegno della Chiesa universale, per conservare la certezza che il fuoco della Pentecoste, la potenza dell’Amore, può fermare il fuoco delle armi, dell’odio e della vendetta. Le loro lacrime e le loro paure sono le nostre, come del resto la loro speranza! A dimostrarlo sarà la nostra solidarietà, se riuscirà ad essere concreta ed efficace, capace di stimolare la comunità internazionale in difesa dei diritti dei singoli e dei popoli.</p>\n<p>In particolare ai fratelli e alle sorelle della Siria e dell’Iraq, ai loro Vescovi e Sacerdoti, esprimo insieme con voi la vicinanza della Chiesa Cattolica. E la estendo alla Terra Santa e al Vicino Oriente, ma anche all’amata Ucraina, nell’ora tanto grave che sta vivendo, e alla Romania, alle quali vi siete interessati nei vostri lavori. Vi esorto a continuare l’impegno profuso a loro favore. Il vostro soccorso nelle nazioni più colpite può rispondere a necessità primarie, specialmente dei più piccoli e deboli, come dei molti giovani tentati di abbandonare la patria d’origine. E poiché le Comunità Orientali sono presenti in tutto il mondo, voi cercate di portare sollievo e sostegno ovunque ai numerosi profughi e rifugiati, restituendo dignità e sicurezza, col dovuto rispetto per la loro identità e libertà religiosa.</p>\n<p>Cari amici, vi incoraggio a portare avanti le priorità stabilite nella vostra scorsa Sessione Plenaria, in particolare la formazione delle nuove generazioni e degli educatori. Al tempo stesso, avvicinandosi l’<a href=\"http://www.vatican.va/roman_curia/synod/index_it.htm#III_Assemblea_Generale_straordinaria_del_Sinodo_dei_Vescovi\">Assemblea straordinaria</a> del <a href=\"http://www.vatican.va/roman_curia/synod/index_it.htm\"> Sinodo dei Vescovi</a> dedicata alla famiglia, vi invito a dare priorità anche a questo ambito, alla luce dell’Esortazione apostolica <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente_it.html\"> Ecclesia in Medio Oriente</a></i> (nn. 58-61). In effetti, la Santa Famiglia di Nazareth, «che ha vissuto … il dolore della persecuzione, dell’emigrazione e del duro lavoro quotidiano», ci insegna «a confidare nel Padre, a imitare Cristo e lasciarsi guidare dallo Spirito Santo» (<i>ibid.</i>, 59). La Santa<b> </b>Madre di Dio accompagni le famiglie ad una ad una perché, grazie ad esse, la Chiesa, con la gioia e la forza del Vangelo, sia sempre una madre feconda e sollecita nell’edificare l’universale famiglia di Dio.</p>\n<p>Grazie a tutti voi per il vostro lavoro. Vi benedico di cuore. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES DA ASSEMBLEIA DA REUNIÃO <br/> DAS OBRAS DE AJUDA PARA AS IGREJAS ORIENTAIS <br/> (R.O.A.C.O.)</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Quinta-feira, 26 de Junho de 2014</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Prezados amigos!</i></p>\n<p align=\"left\">Há um mês tive a graça de realizar uma <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\">peregrinação à Terra Santa</a>, e o encontro hodierno com a Congregação para as Igrejas Orientais e com os Representantes da ROACO permite-me renovar o abraço a todas as Igrejas do Oriente. Grande foi a consolação e grandes são o encorajamento e a responsabilidade que derivam daquela peregrinação, a fim de prosseguirmos ao longo do caminho rumo à plena unidade entre todos os cristãos e também do diálogo inter-religioso.</p>\n<p align=\"left\">Estou grato ao Cardeal Prefeito por ter evocado as etapas da peregrinação. Saúdo de coração cada um de vós e as Comunidades às quais pertenceis. Juntos demos graças a Deus e oremos para que aquela viagem apostólica, como boa semente, produza frutos abundantes. É o Senhor que os faz germinar e crescer, se nos confiarmos a Ele mediante a oração e se, não obstante os reveses, perseverarmos nas veredas do Evangelho.</p>\n<p align=\"left\">A oliveira que plantei nos Jardins do Vaticano, juntamente com o Patriarca de Constantinopla e com os Presidentes israelita e palestino, evoca aquela paz que somente será segura se for cultivada a muitas mãos. No entanto, quem se compromete a cultivar não deve esquecer que o crescimento depende do verdadeiro Agricultor, que é Deus. De resto, é Jesus Cristo que nos concede a paz autêntica, aquela que o mundo não pode oferecer. Por isso, não obstante as graves feridas que infelizmente ainda hoje lhe são perpetradas, ela pode renascer sempre. Agradeço-vos sempre, porque vós colaborais para este «canteiro» com a caridade, que constitui a finalidade mais genuína das vossas organizações. Através da unidade e da caridade os discípulos de Cristo cultivam a paz para todos os povos e comunidades, vencendo discriminações persistentes, a começar por aquelas devidas a causas religiosas.</p>\n<p align=\"left\">Os primeiros chamados a cultivar a paz são precisamente os irmãos e as irmãs do Oriente, com os seus Pastores. Esperando às vezes contra toda a esperança, permanecendo lá onde nasceram e onde, desde os primórdios, ressoou o Evangelho do Filho de Deus feito homem, possam experimentar que são «bem-aventurados os pacíficos, porque serão chamados filhos de Deus» (<i>Mt</i> 5, 8). E possam receber sempre a ajuda da Igreja universal, para conservar a certeza de que o fogo de Pentecostes, o poder do Amor, pode pôr fim ao fogo das armas, do ódio e da vingança. As suas lágrimas e os seus temores são também nossos, como de resto o é a sua esperança! É a nossa solidariedade que o demonstrará, se conseguir ser concreta e eficaz, capaz de estimular a comunidade internacional, em defesa dos direitos dos indivíduos e dos povos.</p>\n<p align=\"left\">Juntamente convosco, manifesto a proximidade da Igreja católica em particular aos irmãos e às irmãs da Síria e do Iraque, bem como aos seus Bispos e Sacerdotes, enquanto a estendo à Terra Santa e ao Próximo Oriente, mas inclusive à amada Ucrânia na hora tão grave que hoje vive, e à Roménia, pelas quais vos interessastes durante os vossos trabalhos. Exorto-vos a continuar a assumir este compromisso fecundo a seu favor. O vosso socorro às nações mais atingidas pode corresponder às necessidades primárias, especialmente dos mais pequeninos e frágeis, como os numerosos jovens que se sentem tentados a abandonar a própria terra natal. Dado que as Comunidades orientais estão presentes no mundo inteiro, vós procurais dar alívio e oferecer ajuda em toda a parte, aos inúmeros prófugos e refugiados, restituindo-lhes dignidade e segurança, com o devido respeito pela sua identidade e liberdade religiosa.</p>\n<p align=\"left\">Estimados amigos, encorajo-vos a levar em frente as prioridades estabelecidas na vossa última Sessão plenária, de maneira particular a formação das novas gerações e dos educadores. Ao mesmo tempo, enquanto se aproxima a <a href=\"http://www.vatican.va/roman_curia/synod/index_po.htm#XIII_Assembleia_Geral Ordinária_do_Sínodo_dos_Bispos\">Assembleia Extraordinária</a> do Sínodo dos Bispos dedicada à família, convido-vos a dar prioridade também a este âmbito, à luz da Exortação Apostólica <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente_po.html\">Ecclesia in Medio Oriente</a></i> (cf. nn. 58-61). Com efeito a Sagrada Família de Nazaré, «que viveu... a aflição da perseguição, da emigração e da dura labuta diária», ensina-nos «a ter confiança no Pai, a imitar Cristo e a deixar-nos guiar pelo Espírito Santo» (cf. <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente_po.html\">ibid</a>.</i>, n. 59). A Santa Mãe de Deus acompanhe cada uma das famílias para que — graças a elas — a Igreja, com a alegria e a força do Evangelho, seja sempre uma Mãe fecunda e solícita na edificação da família universal de Deus. </p>\n<p align=\"left\">Obrigado a todos vós pelo vosso trabalho. Abençoo-vos de coração!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS PARTICIPANTES EN LA ASAMBLEA DE LA REUNIÓN <br/> DE LAS OBRAS PARA LA AYUDA A LAS IGLESIAS ORIENTALES (ROACO)</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Jueves 26 de junio de 2014</i></font></p>\n<p> </p>\n<p><i>Queridos amigos:</i></p>\n<p>Hace un mes tuve la gracia de realizar la <a href=\"http://w2.vatican.va/content/francesco/es/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\">peregrinación a Tierra Santa</a>, y este encuentro de hoy con la Congregación para las Iglesias orientales y con los representantes de la R.O.A.C.O. me permite renovar el abrazo a todas las Iglesias de Oriente. Grande fue el consuelo y grandes el estímulo y la responsabilidad que surgieron de esa peregrinación a fin de que prosigamos el camino hacia la plena unidad de todos los cristianos y también el diálogo interreligioso.</p>\n<p>Doy las gracias al cardenal prefecto por haber evocado las etapas de la peregrinación. Saludo de corazón a cada uno de vosotros y a las comunidades a las que pertenecéis. Juntos demos gracias a Dios y oremos para que ese viaje apostólico, como buena semilla, dé frutos abundantes. Es el Señor quien los hace germinar y crecer, si nos encomendamos a Él con la oración y perseveramos, a pesar de las contrariedades, por las sendas del Evangelio.</p>\n<p>El olivo que planté en los jardines Vaticanos junto con el patriarca de Constantinopla y los presidentes israelí y palestino, recuerda esa paz que es segura sólo si se cultiva con varias manos. Quien se compromete a cultivar no debe, sin embargo, olvidar que el crecimiento depende del verdadero Agricultor que es Dios. Por lo demás, la verdadera paz, la que el mundo no puede dar, nos la da Jesucristo. Por eso, a pesar de las graves heridas que lamentablemente padece incluso hoy, ella puede resurgir siempre. Os estoy siempre agradecido porque vosotros colaboráis en esta «cantera» con la caridad, que constituye la finalidad más auténtica de vuestras organizaciones. Con la unidad y la caridad los discípulos de Cristo cultivan la paz para cada pueblo y comunidad venciendo las persistentes discriminaciones, comenzando por aquellas por motivos religiosos.</p>\n<p>Los primeros llamados a cultivar la paz son los propios hermanos y hermanas de Oriente, con sus pastores. Esperando a veces contra toda esperanza, permaneciendo allí donde nacieron y donde desde los inicios resonó el Evangelio del Hijo de Dios hecho hombre, que puedan experimentar que son «bienaventurados los que trabajan por la paz, porque serán ellos llamados hijos de Dios» (<i>Mt </i>5, 9). Y puedan tener siempre el apoyo de la Iglesia universal, para conservar la certeza de que el fuego de Pentecostés, el poder del Amor, puede detener el fuego de las armas, del odio y la venganza. Sus lágrimas y sus miedos son los nuestros, como también su esperanza. Quien lo demostrará será nuestra solidaridad, si logra ser concreta y eficaz, capaz de estimular a la comunidad internacional en defensa de los derechos de los individuos y los pueblos.</p>\n<p>En especial a los hermanos y hermanas de Siria e Irak, a sus obispos y sacerdotes, expreso junto con vosotros la cercanía de la Iglesia católica. Y la extiendo a Tierra Santa y Oriente Próximo, pero también a la amada Ucrania, en la hora tan grave que está viviendo, y a Rumanía, a la que os habéis interesado en vuestros trabajos. Os exhorto a continuar el compromiso profuso en su favor. Vuestra ayuda en las naciones más golpeadas puede responder a las necesidades primarias, especialmente de los más pequeños y débiles, como de los jóvenes tentados a abandonar la patria de origen. Y puesto que las comunidades orientales están presentes en todo el mundo, buscad llevar alivio y sostén por doquier a los numerosos desplazados y refugiados, restituyendo dignidad y seguridad, con el debido respeto por su identidad y libertad religiosa.</p>\n<p>Queridos amigos, os animo a llevar adelante las prioridades establecidas en vuestra pasada sesión plenaria, en especial la formación de las nuevas generaciones y educadores. Al mismo tiempo, al acercarse la <a href=\"http://www.vatican.va/roman_curia/synod/index_sp.htm#III_Asamblea_General_Extraordinaria_del_Sínodo_de_los_Obispos_\">Asamblea extraordinaria</a> del <a href=\"http://www.vatican.va/roman_curia/synod/index_sp.htm\">Sínodo de los obispos</a> dedicada a la familia, os invito a dar prioridad también a este ámbito, a la luz de la Exhortación apostólica <i> <a href=\"http://www.vatican.va/holy_father/benedict_xvi/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente_sp.html\">Ecclesia in Medio Oriente</a></i> (nn. 58-61). En efecto, la santa familia de Nazaret, «que vivió... el dolor de la persecución, la emigración y el duro trabajo cotidiano», nos enseña «a confiar en el Padre, a imitar a Cristo y a dejarse guiar por el Espíritu Santo» (<i>ibid</i>., 59). Que la Santa Madre de Dios acompañe a las familias una por una para que, gracias a ellas, la Iglesia, con la alegría y la fuerza del Evangelio, sea siempre una madre fecunda y solícita en edificar la universal familia de Dios.</p>\n<p>Gracias a todos vosotros por vuestro trabajo. Os bendigo de corazón.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}