{
    "id": "papa-francesco_20141130_turchia-oratorio-salesiano",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Istanbul, 30 November 2014",
    "title": "Apostolic Journey to Turkey: Greeting to young refugees assisted by the Salesians",
    "excerpt": {
        "ar": "لقد رغبت كثيرا بهذا اللقاء معكم. وقد أردت أن ألتقي بلاجئين آخرين، ولكن لم يكن من الممكن أن أفعل خلافا لهذا.  فأنتم القادمون من تركيا، سوريا، العراق وبلدان متعددة من الشرق الأوسط وأفريقيا، تمثلون هنا المئات من أترابكم، بينهم العديد من اللاجئين والنازحين الذين يساعدهم الساليزيان بشكل يومي. أودّ أن أعبّر لكم عن مقاسمة معاناتكم، وآمل بأن تستطيع زيارتي هذه، وبنعمة الرب، أن تقدم لكم القليل من العزاء في وضعكم الصعب. وهو النتيجة المحزنة لنزاعات متفاقمة وللحرب التي هي شرّ على الدوام ولا تمثل الحل للمشاكل أبدًا، إنما بالعكس، تسبّب أخرى.",
        "en": "I have greatly desired to meet with you, youth from Turkey, Syria, Iraq and other countries of the Middle East and Africa. I would have liked to have met more refugees but this has not been possible. You represent hundreds of your peers, many of whom are exiles and refugees who are helped every day by the Salesians. I wish to assure you that I share your sufferings; I hope my visit, by the grace of God, may offer you some consolation in your difficult situation. Yours is the sad consequence of brutal conflicts and war, which are always evils and which never solve problems. Rather, they only create new ones.",
        "fr": "J’ai beaucoup désiré cette rencontre avec vous. J’aurais voulu aussi rencontrer d’autres réfugiés, mais il n’a pas été possible de faire autrement. Vous provenez de la Turquie, de la Syrie, de l’Irak et de divers pays du Moyen Orient et de l’Afrique. Vous êtes ici des représentants de centaines de jeunes de votre âge, dont beaucoup sont réfugiés et déplacés, quotidiennement assistés par les Salésiens. Je veux vous manifester ma participation à votre souffrance et j’espère que ma visite, avec la grâce du Seigneur, pourra vous donner un peu de consolation dans votre situation difficile. Elle est la triste conséquence des conflits exacerbés et de la guerre, qui est toujours un mal et n’est jamais la solution des problèmes, mais plutôt en crée d’autres.",
        "de": "diese Begegnung mit euch habe ich mir sehr gewünscht. Ich hätte auch weitere Flüchtlinge treffen wollen, doch war es nicht anders möglich. Ihr kommt aus der Türkei, aus Syrien, aus dem Irak, aus verschiedenen Ländern des Nahen Ostens und aus Afrika. Ihr seid hier in Vertretung von Hunderten eurer Altersgenossen, von denen viele Flüchtlinge und Vertriebene sind, und werdet täglich von den Salesianern betreut. Ich möchte euch meine Anteilnahme an eurem Leiden ausdrücken, und ich hoffe, dass dieser Besuch von mir euch mit der Gnade des Herrn ein bisschen Trost bringen kann in eurer schwierigen Lage. Sie ist die traurige Folge erbitterter Konflikte und des Krieges, der immer ein Übel ist und niemals die Lösung der Probleme darstellt, sondern sogar noch weitere schafft.",
        "it": "ho molto desiderato questo incontro con voi. Avrei voluto incontrare anche altri rifugiati, ma non è stato possibile fare altrimenti. Voi provenite dalla Turchia, dalla Siria, dall’Iraq, da vari Paesi del Medio Oriente e dell’Africa. Voi siete qui in rappresentanza di centinaia di vostri coetanei, molti dei quali profughi e sfollati, quotidianamente assistiti dai Salesiani. Voglio manifestarvi la mia partecipazione alla vostra sofferenza e spero che questa mia visita, con la grazia del Signore, possa donarvi un po’ di consolazione nella vostra difficile situazione. Essa è la triste conseguenza di conflitti esasperati e della guerra, che è sempre un male e non rappresenta mai la soluzione dei problemi, ma anzi ne crea altri.",
        "pl": "Bardzo pragnąłem tego spotkania z wami. Chciałem spotkać się i z innymi uchodźcami, ale nie było to możliwe. Pochodzicie z Turcji, Syrii, Iraku, z różnych krajów Bliskiego Wschodu i Afryki. Jesteście tu reprezentantami setek waszych rówieśników, w tym wielu uchodźców i wysiedleńców, którymi na co dzień opiekują się salezjanie. Chcę powiedzieć, że dzielę wasze cierpienia i mam nadzieję, że moja obecna wizyta z Bożą pomocą będzie wam mogła dodać nieco pociechy w waszej trudnej sytuacji. Jest ona smutnym następstwem burzliwych konfliktów i wojny, która zawsze jest złem i nigdy nie stanowi rozwiązania problemów, a przeciwnie, tworzy kolejne.",
        "pt": "Desejei intensamente encontrar-me convosco. Aliás a minha vontade era encontrar ainda outros refugiados, mas não foi possível fazer diversamente. Vós vindes da Turquia, da Síria, do Iraque, de vários países do Médio Oriente e da África. Estais aqui em representação de centenas de vossos coetâneos, muitos deles refugiados e deslocados, diariamente assistidos pelos Salesianos. Quero manifestar-vos a minha participação no vosso sofrimento e espero que esta minha visita, com a graça do Senhor, possa dar-vos um pouco de consolação na vossa difícil situação. Esta é o triste resultado de conflitos exacerbados e da guerra, que é sempre um mal e nunca constitui a solução dos problemas, antes pelo contrário cria outros.",
        "es": "He deseado mucho este encuentro con ustedes. Hubiera querido encontrarme también con otros refugiados, pero no ha sido posible hacer de otra manera. Ustedes vienen de Turquía, Siria, Irak, y de otros países del Medio Oriente y de África. Están aquí en representación de cientos de otros jóvenes, muchos de ellos refugiados y desplazados, asistidos cotidianamente por los Salesianos. Quiero expresar mi participación en su sufrimiento y espero que mi visita, con la gracia del Señor, pueda darles un poco de consuelo en su difícil situación. Esta es la triste consecuencia de conflictos exasperados y de la guerra, que siempre es un mal y nunca es la solución de los problemas, sino que más bien crea otros.",
        "tr": "Türkiye’den, Suriye’den, Irak’tan, Orta Doğu’nun çeşitli ülkelerinden ve Afrika’dan gelen sizlerle bu buluşmayı gerçekleştirmeyi çok istedim. Diğer göçmenlerle de buluşmayı istedim ama bu mümkün olmadı. Her gün Salezyenler tarafından yardım edilen, göçmek zorunda kalmış ve topraklarından ayrılmış yüzlerce yaşıtınızı burada temsil ediyorsunuz. Acılarınıza ortak olduğumu belirtmek isterim. Bu ziyaretimin, Tanrı’nın lütfu ile içinde bulunduğunuz zor durumda sizlere biraz teselli olacağını umut ediyorum. Bu durum bıkkınlık getiren çatışmaların ve savaşın sonucudur. Bu çatışmalar ve savaş, asla sorunlara çözüm getirmeyen bir kötülüktür ve yeni sorunları doğurur."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html",
            "tr": "https://www.vatican.va/content/francesco/tr/speeches/2014/november/documents/papa-francesco_20141130_turchia-oratorio-salesiano.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b> <a href=\"/content/francesco/ar/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">الزِّيارة الرَّسوليِّة<br> لقداسة البابا فرنسيس <br/> إلى تركيا</br></a></b></p>\n<p align=\"center\" class=\"MsoNormal\" dir=\"RTL\"><b>كلمة الأب الأقدس <br/> للاجئين والنازحين</b></p>\n<p align=\"center\" class=\"MsoNormal\" dir=\"RTL\"><b>الأحد الموافق 30 نوفمبر / تشرين الثاني 2014</b></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2014/11/30/oratoriosalesiano.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p align=\"right\" dir=\"RTL\">أعزائي الفتيان والشباب،</p>\n<p align=\"right\" dir=\"RTL\">لقد رغبت كثيرا بهذا اللقاء معكم. وقد أردت أن ألتقي بلاجئين آخرين، ولكن لم يكن من الممكن أن أفعل خلافا لهذا.  فأنتم القادمون من تركيا، سوريا، العراق وبلدان متعددة من الشرق الأوسط وأفريقيا، تمثلون هنا المئات من أترابكم، بينهم العديد من اللاجئين والنازحين الذين يساعدهم الساليزيان بشكل يومي. أودّ أن أعبّر لكم عن مقاسمة معاناتكم، وآمل بأن تستطيع زيارتي هذه، وبنعمة الرب، أن تقدم لكم القليل من العزاء في وضعكم الصعب. وهو النتيجة المحزنة لنزاعات متفاقمة وللحرب التي هي شرّ على الدوام ولا تمثل الحل للمشاكل أبدًا، إنما بالعكس، تسبّب أخرى.</p>\n<p align=\"right\" dir=\"RTL\">إن اللاجئين، على غراركم، يجدون أنفسهم محرومين غالبا، ولفترة طويلة أحيانا، من الخيور الأولية: المسكن اللائق، الرعاية الصحية، التعليم والعمل. لقد اضطُروا لا للتخلي عن أمور مادية فقط، إنما خصوصا عن الحرية وقربهم من أهلهم وبيئتهم الحيوية والتقاليد الثقافية. إن الأوضاع المتردية التي يُضطر لعيشها الكثير من اللاجئين لا تُحتمل! ولهذا، ينبغي بذل كل الجهد لإزالة أسباب هذا الواقع. أوجه نداء من أجل مزيد من التقارب الدولي الرامي لحل النزاعات التي تُدمي أراضي منشئكم، ولمكافحة باقي الأسباب التي تدفع الأشخاص لترك وطنهم ولتوفير الشروط كي يتمكنوا من البقاء أو العودة. وأشجع جميع الذين يعملون بسخاء واستقامة من أجل العدالة والسلام، على عدم فقدان العزيمة. أتوجّه إلى القادة السياسيين كي يأخذوا في الاعتبار بأن الغالبية الكبرى لشعوبهم تتوق إلى السلام، حتى وإن لم يعد لديها في بعض الأحيان القوة والصوت للمطالبة به!</p>\n<p align=\"right\" dir=\"RTL\">إن منظمات عديدة تفعل الكثير لصالح اللاجئين؛ وإنني سعيد بنوع خاص بالعمل الفاعل للعديد من الهيئات الكاثوليكية التي تقدم مساعدة سخية للكثير من الأشخاص المعوزين وبدون أي تمييز. أود أن أعبّر للسلطات التركية عن امتناني للمجهود الكبير المبذول لمساعدة النازحين، لاسيما اللاجئين السوريين والعراقيين، وللالتزام الملموس في البحث عن تلبية احتياجاتهم. أتمنّى بألا ينقص أيضا الدعم اللازم من المجتمع الدولي.</p>\n<p align=\"right\" dir=\"RTL\">أعزائي الشباب، لا تفقدوا الشجاعة. من السهل قول هذا، ولكن تشجعوا ولا تعطوا مكانا للإحباط. بمعونة الله، واصلوا الأمل بمستقبل أفضل على الرغم من المصاعب والعقبات التي تواجهونها حاليا. إن الكنيسة الكاثوليكية، ومن خلال العمل الثمين أيضا للساليزيان، هي قريبة منكم، وبالإضافة لباقي المساعدات، تقدّم لكم إمكانية الاهتمام بتعليمكم وتنشئتكم. تذكّروا دائما بأن الله لا ينسى أحدا من أبنائه، وبأن الصغار والأشد معاناة هم الأكثر قربًا إلى قلب الآب.</p>\n<p align=\"right\" dir=\"RTL\">من جهتي، ومع الكنيسة كلها، سأواصل التوجّه إلى الرب بثقة، سائلا إياه أن يلهم جميع الذين يضطلعون بأدوار مسؤولية، كي يعززوا العدل والأمن والسلام بدون تردد وبشكل ملموس. ومن خلال هيئاتها الاجتماعية والخيرية، ستبقى الكنيسة إلى جانبكم، وستواصل دعم قضيتكم أمام العالم.</p>\n<p align=\"right\" dir=\"RTL\">ليبارككم الرب جميعا!  وصلوا من أجلي. شكرا.               </p>\n<p align=\"right\" dir=\"RTL\">     </p>\n<p> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2014/outside/documents/papa-francesco-turchia-2014.html\"> APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br>TO TURKEY</br></a><br/> (28-30 NOVEMBER 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>GREETING TO YOUNG REFUGEES ASSISTED BY THE SALESIANS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> ADDRESS OF THE HOLY FATHER</i></b></font><b><i><font color=\"#663300\" size=\"4\"> </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cathedral of the Holy Spirit, Istanbul<br/> Sunday, 30 November 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/11/30/oratoriosalesiano.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> <p> </p> <p> </p> </hr></font>\n<p align=\"left\"><i>Dear Young People,</i></p>\n<font color=\"#663300\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">I have greatly desired to meet with you, youth from Turkey, Syria, Iraq and other countries of the Middle East and Africa. I would have liked to have met more refugees but this has not been possible. You represent hundreds of your peers, many of whom are exiles and refugees who are helped every day by the Salesians. I wish to assure you that I share your sufferings; I hope my visit, by the grace of God, may offer you some consolation in your difficult situation. Yours is the sad consequence of brutal conflicts and war, which are always evils and which never solve problems. Rather, they only create new ones.</p>\n<p align=\"left\">Refugees, such as yourselves, often find themselves deprived, sometimes for long periods, of basic needs such as a dignified home, healthcare, education and work. They have had to abandon not only their material possessions, but above all their freedom, closeness to family, their homeland and cultural traditions. The degrading conditions in which so many refugees are forced to live are intolerable! For this reason, we must do everything possible to eradicate the causes of this situation. I appeal for greater international cooperation to resolve the conflicts which are causing bloodshed in your homelands, to counter the other causes which are driving people to leave their home countries, and to improve conditions so that people may remain or return home. I encourage all who are working generously and steadfastly for justice and peace not to lose heart. I ask political leaders to always remember that the great majority of their people long for peace, even if at times they lack the strength and voice to demand it.</p>\n<p align=\"left\">Many organizations are doing a great deal for refugees. I am especially pleased by the good work of so many Catholic groups which offer generous aid to many in need without discriminating. I wish also to express deep gratitude to the Turkish authorities for the great efforts they have made in assisting the displaced, in particular Syrian and Iraqi refugees, and for the authorities’ tangible commitment in trying to meet their needs. I hope that the necessary support of the international community may not be lacking.</p>\n<p align=\"left\">Dear young people, do not be discouraged. It is easy to say this, but please make an effort not to be discouraged. With the help of God, continue to hope in a better future, despite the difficulties and obstacles which you are currently facing. The Catholic Church is with you, including through the invaluable work of the Salesians. The Church, in addition to other forms of help, also offers you the opportunity to see to your education and formation. Remember always that God does not forget any of his children, and that those who are the smallest and who suffer the most are closest to the Father’s heart.</p>\n<p align=\"left\">For my part, together with the whole Church, I will continue to pray to the Lord, asking him to inspire those in leadership, so that they will not hesitate to promote justice, security and peace and do so in ways that are clear and effective. Through her social and charitable organizations, the Church will remain at your side and will continue to hold up your cause before the world.</p>\n<p align=\"left\"> May God bless you all! Please pray for me. Thank you!</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS<br> EN TURQUIE</br></a><br/> (28-30 NOVEMBRE 2014)</font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b>SALUT AUX JEUNES RÉFUGIÉS ASSISTÉS PAR LES SALÉSIENS</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU SAINT-PÈRE</font></i></b></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Cathédrale du Saint-Esprit, Istanbul<br/> Dimanche 30 novembre 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2014/11/30/oratoriosalesiano.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Chers jeunes,</i></p>\n<p>J’ai beaucoup désiré cette rencontre avec vous. J’aurais voulu aussi rencontrer d’autres réfugiés, mais il n’a pas été possible de faire autrement. Vous provenez de la Turquie, de la Syrie, de l’Irak et de divers pays du Moyen Orient et de l’Afrique. Vous êtes ici des représentants de centaines de jeunes de votre âge, dont beaucoup sont réfugiés et déplacés, quotidiennement assistés par les Salésiens. Je veux vous manifester ma participation à votre souffrance et j’espère que ma visite, avec la grâce du Seigneur, pourra vous donner un peu de consolation dans votre situation difficile. Elle est la triste conséquence des conflits exacerbés et de la guerre, qui est toujours un mal et n’est jamais la solution des problèmes, mais plutôt en crée d’autres.</p>\n<p>Les réfugiés, comme vous, se trouvent souvent privés, parfois pour longtemps, des biens fondamentaux : une habitation digne, l’assistance sanitaire, l’éducation, le travail. Ils ont dû abandonner non seulement des réalités matérielles, mais surtout la liberté, la proximité des membres de la famille, leur milieu vital et les traditions culturelles. Les conditions dégradantes dans lesquelles de nombreux réfugiés doivent vivre sont intolérables ! Pour cela, il faut tout mettre en œuvre pour éliminer les causes de cette réalité. Je lance un appel à une plus grande convergence internationale destinée à résoudre les conflits qui ensanglantent vos terres d’origine, à contrecarrer les autres causes qui poussent les personnes à laisser leur patrie et à promouvoir les conditions pour qu’elles puissent y rester ou y retourner. J’encourage tous ceux qui œuvrent généreusement et honnêtement pour la justice et la paix à ne pas perdre courage. Je m’adresse aux Chefs politiques, afin qu’ils tiennent compte du fait que la grande majorité de leurs populations aspire à la paix, même si parfois elle n’a plus la force ni la voix pour la demander !</p>\n<p>De nombreuses organisations font beaucoup pour les réfugiés ; je suis heureux en particulier de l’œuvre efficace de beaucoup d’institutions catholiques, qui offrent une aide généreuse à de nombreuses personnes dans le besoin, sans aucune discrimination. Aux Autorités turques, je désire exprimer une vive reconnaissance pour le grand effort accompli dans l’assistance aux réfugiés, spécialement aux réfugiés syriens et irakiens, et pour l’engagement concret en vue de chercher à satisfaire leurs exigences. Je souhaite que le soutien nécessaire de la communauté internationale ne fasse pas non plus défaut. </p>\n<p>Chers jeunes, ne vous découragez pas. C’est facile de le dire, mais faites un effort pour ne pas vous décourager. Avec l’aide de Dieu, continuez à espérer dans un avenir meilleur, malgré les difficultés et les obstacles que vous affrontez maintenant. L’Église catholique, à travers le précieux travail des Salésiens aussi, vous est proche, et en plus d’autres aides, elle vous offre la possibilité de prendre soin de votre instruction et de votre formation. Souvenez-vous toujours que Dieu n’oublie aucun de ses enfants, et que les plus petits et les plus souffrants sont plus proches de son cœur de Père.</p>\n<p>Pour ma part, avec toute l’Église, je continuerai à m’adresser avec confiance au Seigneur, en lui demandant d’inspirer ceux qui occupent des postes de responsabilité, afin qu’ils promeuvent la justice, la sécurité et la paix sans hésitation et de manière vraiment concrète. À travers ses organisations sociales et caritatives, l’Église restera à vos côtés et continuera à soutenir votre cause à la face du monde.</p>\n<p>Que Dieu vous bénisse tous ! Priez pour moi. Merci.</p>\n<p class=\"MsoNormal\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">APOSTOLISCHE REISE DES HEILIGEN VATERS<br> IN DIE TÜRKEI  </br></a><br/> (28.-30. NOVEMBER 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>GRUSSADRESSE AN VON DEN SALESIANERN BETREUTE <br/> JUGENDLICHE FLÜCHTLINGE<br/>  </b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i><br/> Heilig-Geist-Kathedrale, Istanbul<br/> Sonntag, 30. November 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2014/11/30/oratoriosalesiano.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p class=\"MsoNoSpacing\"><i>Liebe junge Freunde, </i></p>\n<p class=\"MsoNoSpacing\">diese Begegnung mit euch habe ich mir sehr gewünscht. Ich hätte auch weitere Flüchtlinge treffen wollen, doch war es nicht anders möglich. Ihr kommt aus der Türkei, aus Syrien, aus dem Irak, aus verschiedenen Ländern des Nahen Ostens und aus Afrika. Ihr seid hier in Vertretung von Hunderten eurer Altersgenossen, von denen viele Flüchtlinge und Vertriebene sind, und werdet täglich von den Salesianern betreut. Ich möchte euch meine Anteilnahme an eurem Leiden ausdrücken, und ich hoffe, dass dieser Besuch von mir euch mit der Gnade des Herrn ein bisschen Trost bringen kann in eurer schwierigen Lage. Sie ist die traurige Folge erbitterter Konflikte und des Krieges, der immer ein Übel ist und niemals die Lösung der Probleme darstellt, sondern sogar noch weitere schafft.</p>\n<p class=\"MsoNoSpacing\">Den Flüchtlingen wie euch fehlt es oft – und manchmal über lange Zeit – an den Grundgütern: eine würdige Wohnung, medizinische Versorgung, Ausbildung, Arbeit. Sie haben nicht nur materielle Güter verlassen müssen, sondern vor allem die Freiheit, die Nähe der Angehörigen, ihren Lebensbereich und die kulturellen Traditionen. Die erniedrigenden Bedingungen, unter denen viele Flüchtlinge leben müssen, sind untragbar! Darum muss man sich mit allen Kräften bemühen, die Ursachen dieses Zustands zu beseitigen. Ich rufe dringend zu einer größeren internationalen Übereinstimmung auf zu dem Zweck, die Konflikte zu lösen, die eure Herkunftsländer mit Blut beflecken, den anderen Ursachen entgegenzuwirken, die die Menschen dazu drängen, ihre Heimat zu verlassen, und die Bedingungen zu fördern, die ihnen ermöglichen, zu bleiben oder zurückzukehren. Ich ermutige alle, die großherzig und treu für die Gerechtigkeit und den Frieden wirken, nicht den Mut zu verlieren. An die politischen Führer wende ich mich, damit sie berücksichtigen, dass die große Mehrheit ihrer Bevölkerungen sich nach Frieden sehnt, auch wenn sie manchmal nicht mehr die Kraft und die Stimme hat, ihn zu fordern!</p>\n<p class=\"MsoNoSpacing\">Zahlreiche Organisationen tun viel für die Flüchtlinge; besonders froh bin ich über die wirkungsvolle Arbeit vieler katholischer Einrichtungen, die zahlreichen bedürftigen Menschen unterschiedslos großzügige Hilfe anbieten. Den türkischen Verantwortlichen möchte ich meinen herzlichen Dank bekunden für die große Anstrengung, die sie in der Hilfeleistung für die Vertriebenen, besonders für die syrischen und irakischen Flüchtlinge, vollbringen und für den konkreten Einsatz in dem Bemühen, ihre Ansprüche zu befriedigen. Ich wünsche mir, dass die nötige Unterstützung auch seitens der internationalen Gemeinschaft nicht fehlt.</p>\n<p class=\"MsoNoSpacing\">Liebe junge Freunde, verliert nicht den Mut. Es ist leicht gesagt, aber strengt euch an, um nicht den Mut zu verlieren. Hofft mit Gottes Hilfe weiter auf eine bessere Zukunft, trotz der Schwierigkeiten und Hindernisse, die ihr jetzt zu bewältigen habt. Die katholische Kirche ist euch – auch durch die wertvolle Arbeit der Salesianer – nahe und bietet euch, außer anderen Hilfen, die Möglichkeit, für eure Schulung und eure Ausbildung zu sorgen. Erinnert euch immer daran, dass Gott keines seiner Kinder vergisst und dass die Kleinsten und die, welche am meisten leiden, näher an seinem Vaterherz sind.</p>\n<p class=\"MsoNoSpacing\">Was mich betrifft, werde ich mich gemeinsam mit der ganzen Kirche weiter vertrauensvoll an den Herrn wenden und ihn bitten, diejenigen, welche verantwortungsvolle Positionen innehaben, zu inspirieren, damit sie die Gerechtigkeit, die Sicherheit und den Frieden ohne Zögern und in wirklich konkreter Weise fördern. Die Kirche wird euch durch ihre sozialen und karitativen Einrichtungen weiter zur Seite stehen und euer Anliegen vor der Welt vertreten.</p>\n<p class=\"MsoNoSpacing\">Gott segne euch alle! Betet für mich. Danke.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2014/outside/documents/papa-francesco-turchia-2014.html\"> VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO<br> IN TURCHIA</br></a><br/> (28-30 NOVEMBRE 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>SALUTO AI GIOVANI PROFUGHI ASSISTITI DAI SALESIANI</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cattedrale dello Spirito Santo, Istanbul<br/> Domenica, 30 novembre 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/11/30/oratoriosalesiano.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Cari ragazzi e giovani,</i></p>\n<p>ho molto desiderato questo incontro con voi. Avrei voluto incontrare anche altri rifugiati, ma non è stato possibile fare altrimenti. Voi provenite dalla Turchia, dalla Siria, dall’Iraq, da vari Paesi del Medio Oriente e dell’Africa. Voi siete qui in rappresentanza di centinaia di vostri coetanei, molti dei quali profughi e sfollati, quotidianamente assistiti dai Salesiani. Voglio manifestarvi la mia partecipazione alla vostra sofferenza e spero che questa mia visita, con la grazia del Signore, possa donarvi un po’ di consolazione nella vostra difficile situazione. Essa è la triste conseguenza di conflitti esasperati e della guerra, che è sempre un male e non rappresenta mai la soluzione dei problemi, ma anzi ne crea altri.</p>\n<p>I profughi, come voi, si trovano spesso privi, a volte per lungo tempo, di beni primari: un’abitazione dignitosa, l’assistenza sanitaria, l’educazione, il lavoro. Hanno dovuto abbandonare non solo realtà materiali, ma soprattutto la libertà, la vicinanza dei familiari, il loro ambiente vitale e le tradizioni culturali. Le condizioni degradanti in cui tanti profughi devono vivere sono intollerabili! Per questo bisogna mettere tutto l’impegno per rimuovere le cause di questa realtà. Lancio un appello per una maggiore convergenza internazionale volta a risolvere i conflitti che insanguinano le vostre terre di origine, a contrastare le altre cause che spingono le persone a lasciare la loro patria e a promuovere le condizioni perché possano rimanere o ritornare. Incoraggio tutti coloro che stanno operando generosamente e lealmente per la giustizia e la pace a non perdersi d’animo. Mi rivolgo ai Capi politici, affinché tengano conto che la grande maggioranza delle loro popolazioni aspira alla pace, anche se a volte non ha più la forza e la voce per chiederla!</p>\n<p>Numerose organizzazioni stanno facendo molto per i profughi; sono lieto in particolare per l’opera efficace di tante realtà cattoliche, che offrono un generoso aiuto a tante persone bisognose senza alcuna discriminazione. Alle Autorità turche desidero esprimere viva riconoscenza per il grande sforzo messo in atto nell’assistenza agli sfollati, specialmente ai rifugiati siriani e iracheni, e per l’impegno concreto nel cercare di soddisfare le loro esigenze. Auspico che non manchi il necessario sostegno anche delle comunità internazionale.</p>\n<p>Cari giovani, non scoraggiatevi. E’ facile dirlo, ma fate uno sforzo per non scoraggiarvi. Con l’aiuto di Dio, continuate a sperare in un futuro migliore, nonostante le difficoltà e gli ostacoli che adesso state affrontando. La Chiesa cattolica, anche attraverso il prezioso lavoro dei Salesiani, vi sta vicino e, oltre ad altri aiuti, vi offre la possibilità di curare la vostra istruzione e la vostra formazione. Ricordatevi sempre che Dio non dimentica nessuno dei suoi figli, e che i più piccoli e i più sofferenti sono più vicini al suo cuore di Padre.</p>\n<p>Da parte mia, insieme a tutta la Chiesa, continuerò a rivolgermi con fiducia al Signore, chiedendogli di ispirare coloro che occupano ruoli di responsabilità, affinché promuovano la giustizia, la sicurezza e la pace senza tentennamenti e in modo veramente concreto. Attraverso le sue organizzazioni sociali e caritative, la Chiesa resterà al vostro fianco e continuerà a sostenere la vostra causa davanti al mondo. </p>\n<p>Che Dio benedica tutti voi! Pregate per me. Grazie.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/pl/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">PODRÓŻ APOSTOLSKA OJCA ŚWIĘTEGO FRANCISZKA DO TURCJI</a><br> <font color=\"#663300\">(28-30 LISTOPADA 2014 R.)</font></br></p>\n<p align=\"center\"><font color=\"#663300\"><b>SPOTKANIE Z DZIEĆMI I MŁODZIEŻĄ</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">Przemówienie Ojca Świętego</font></i></b></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Oratorium salezjańskie<br/> Stambuł<br/> 30 listopada 2014 r.</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/11/30/oratoriosalesiano.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Drogie Dzieci, droga Młodzieży!</i></p>\n<p>Bardzo pragnąłem tego spotkania z wami. Chciałem spotkać się i z innymi uchodźcami, ale nie było to możliwe. Pochodzicie z Turcji, Syrii, Iraku, z różnych krajów Bliskiego Wschodu i Afryki. Jesteście tu reprezentantami setek waszych rówieśników, w tym wielu uchodźców i wysiedleńców, którymi na co dzień opiekują się salezjanie. Chcę powiedzieć, że dzielę wasze cierpienia i mam nadzieję, że moja obecna wizyta z Bożą pomocą będzie wam mogła dodać nieco pociechy w waszej trudnej sytuacji. Jest ona smutnym następstwem burzliwych konfliktów i wojny, która zawsze jest złem i nigdy nie stanowi rozwiązania problemów, a przeciwnie, tworzy kolejne.</p>\n<p>Uchodźcy, tacy jak wy, są często pozbawieni — niekiedy na długo — podstawowych dóbr: godnych warunków mieszkaniowych, opieki zdrowotnej, edukacji, pracy. Musieli porzucić nie tylko rzeczy materialne, ale przede wszystkim wolność, bliskość członków rodziny, swoje środowisko życia i tradycje kulturowe. Poniżające warunki, w których wielu uchodźców musi żyć, są nie do zniesienia! Dlatego trzeba robić wszystko co możliwe, by usunąć przyczyny tej sytuacji. Apeluję o większą współpracę międzynarodową, mającą na celu rozwiązanie konfliktów, powodujących rozlew krwi w krajach, z których pochodzicie, o zwalczanie innych przyczyn, popychających ludzi do opuszczania swej ojczyzny, a także tworzenie warunków, by mogli pozostać lub powrócić. Zachęcam wszystkich, którzy ofiarnie i lojalnie pracują na rzecz sprawiedliwości i pokoju, by nie tracili otuchy. Zwracam się do przywódców politycznych, aby uwzględniali fakt, że zdecydowana większość mieszkańców ich krajów pragnie pokoju, chociaż czasami nie mają już siły ani głosu, aby się go domagać!</p>\n<p>Wiele organizacji dużo robi dla uchodźców. Cieszy mnie szczególnie skuteczna działalność wielu grup katolickich, niosących wielkoduszną pomoc tak licznym ludziom potrzebującym, bez jakiejkolwiek dyskryminacji. Pragnę wyrazić głęboką wdzięczność władzom tureckim za wielki wysiłek wkładany w dzieło pomocy dla osób wysiedlonych, zwłaszcza dla uchodźców syryjskich i irackich, oraz za konkretne zaangażowanie, z jakim starają się one zaspokajać ich potrzeby. Mam nadzieję, że nie zabraknie niezbędnego wsparcia także ze strony wspólnoty międzynarodowej.</p>\n<p>Drodzy młodzi, nie zniechęcajcie się. Łatwo to powiedzieć, ale starajcie się nie ulec zniechęceniu. Z Bożą pomocą nadal miejcie nadzieję na lepszą przyszłość, pomimo trudności i przeszkód, przed którymi obecnie stoicie. Kościół katolicki, także za pośrednictwem cennej pracy salezjanów, jest blisko was i oprócz innych typów pomocy daje wam możliwość zdobycia wykształcenia i formacji. Zawsze pamiętajcie, że Bóg nie zapomina o żadnym ze swoich dzieci oraz że najmniejsi i najbardziej cierpiący są najbliżej serca Ojca.</p>\n<p>Z mojej strony, wraz z całym Kościołem, nadal będę ufnie prosił Pana, by natchnął tych, którzy sprawują odpowiedzialne funkcje, ażeby bez wahania i w sposób bardzo konkretny umacniali sprawiedliwość, bezpieczeństwo i pokój. Kościół poprzez swoje organizacje społeczne i charytatywne pozostanie z wami i będzie nadal obrońcą waszej sprawy przed światem.</p>\n<p>Niech Bóg was wszystkich błogosławi! Módlcie się za mnie. Dziękuję.</p>\n<p class=\"MsoNormal\"> </p>\n<p>   </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO À TURQUIA</a><br> (28-30 DE NOVEMBRO DE 2014)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>SAUDAÇÃO AOS JOVENS REFUGIADOS ASSISTIDOS PELOS SALESIANOS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Catedral do Espírito Santo, Istambul<br/> Domingo, 30 de Novembro de 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2014/11/30/oratoriosalesiano.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Queridos adolescentes e jovens!</i></p>\n<p>Desejei intensamente encontrar-me convosco. Aliás a minha vontade era encontrar ainda outros refugiados, mas não foi possível fazer diversamente. Vós vindes da Turquia, da Síria, do Iraque, de vários países do Médio Oriente e da África. Estais aqui em representação de centenas de vossos coetâneos, muitos deles refugiados e deslocados, diariamente assistidos pelos Salesianos. Quero manifestar-vos a minha participação no vosso sofrimento e espero que esta minha visita, com a graça do Senhor, possa dar-vos um pouco de consolação na vossa difícil situação. Esta é o triste resultado de conflitos exacerbados e da guerra, que é sempre um mal e nunca constitui a solução dos problemas, antes pelo contrário cria outros.</p>\n<p>Os refugiados, como vós, frequentemente encontram-se privados, às vezes por longo tempo, de bens primários: uma habitação digna, a assistência sanitária, a educação, o trabalho. Tiveram de abandonar não apenas coisas materiais, mas sobretudo a liberdade, a proximidade dos familiares, o seu ambiente de vida e as tradições culturais. As condições degradantes, em que muitos refugiados têm de viver, são intoleráveis! Por isso, é preciso fazer todo o esforço para remover as causas desta realidade. Faço apelo a uma maior convergência internacional que tenha em vista resolver os conflitos que ensanguentam as vossas terras de origem, contrastar as outras causas que impelem as pessoas a deixar a sua pátria, e promover as condições que lhes permitam permanecer ou regressar. Encorajo, quantos estão a trabalhar generosa e lealmente pela justiça e a paz, a que não desanimem. Faço apelo aos líderes políticos para terem em conta que a grande maioria das suas populações aspira pela paz, embora às vezes não tenha mais força nem voz para a pedir!</p>\n<p>Numerosas organizações estão fazendo muito pelos refugiados; congratulo-me, em particular, pela obra eficaz de tantas realidades católicas, que oferecem uma ajuda generosa a muitas pessoas necessitadas, sem qualquer discriminação. Às autoridades turcas, desejo expressar vivo reconhecimento pelo grande esforço feito na assistência aos deslocados, especialmente aos refugiados sírios e iraquianos, e pelo real empenho com que procuram satisfazer as suas exigências. Espero que não falte o necessário apoio também da comunidade internacional.</p>\n<p>Queridos jovens, não desanimeis! É mais fácil dizer que fazê-lo, mas fazei um esforço para não desanimardes. Com a ajuda de Deus, continuai a esperar num futuro melhor, apesar das dificuldades e obstáculos que estais a enfrentar agora. A Igreja católica, nomeadamente através do valioso trabalho dos Salesianos, está junto de vós e, além de outros auxílios, oferece-vos a possibilidade de cuidardes da vossa instrução e formação. Recordai-vos sempre de que Deus não esquece nenhum dos seus filhos e que os mais pequeninos e atribulados estão mais perto do seu coração de Pai.</p>\n<p>Pela minha parte, juntamente com toda a Igreja, continuarei a dirigir-me confiadamente ao Senhor, pedindo-Lhe que inspire quantos ocupam cargos de responsabilidade a promover a justiça, a segurança e a paz sem hesitação e de modo verdadeiramente concreto. A Igreja, através das suas organizações sociais e caritativas, permanecerá ao vosso lado, continuando a sustentar a vossa causa perante o mundo.</p>\n<p>Que Deus vos abençoe a todos! Rezai por mim. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2014/outside/documents/papa-francesco-turchia-2014.html\">VIAJE APÓSTOLICO DEL SANTO PADRE FRANCISCO<br> A TURQUÍA</br></a><br/> (28-30 DE NOVIEMBRE DE 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>SALUDO A LOS JÓVENES REFUGIADOS ASISTIDOS POR LOS SALESIANOS </b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>PALABRAS DEL SANTO PADRE </b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Catedral del Espíritu Santo, Estambul <br/> Domingo 30 de noviembre de 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2014/11/29/preghieraecumenicaturchia.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Queridos jóvenes</i></p>\n<p>He deseado mucho este encuentro con ustedes. Hubiera querido encontrarme también con otros refugiados, pero no ha sido posible hacer de otra manera. Ustedes vienen de Turquía, Siria, Irak, y de otros países del Medio Oriente y de África. Están aquí en representación de cientos de otros jóvenes, muchos de ellos refugiados y desplazados, asistidos cotidianamente por los Salesianos. Quiero expresar mi participación en su sufrimiento y espero que mi visita, con la gracia del Señor, pueda darles un poco de consuelo en su difícil situación. Esta es la triste consecuencia de conflictos exasperados y de la guerra, que siempre es un mal y nunca es la solución de los problemas, sino que más bien crea otros.</p>\n<p>Los refugiados, como ustedes, se encuentran a menudo carentes, a veces durante mucho tiempo, de los bienes primarios: vivienda digna, asistencia sanitaria, educación, trabajo. Tuvieron que abandonar no sólo bienes materiales, sino, principalmente, la libertad, la cercanía de los familiares, su entorno de vida y las tradiciones culturales. Las condiciones degradantes en las que muchos refugiados tienen que vivir son intolerables. Por eso es preciso hacer todo esfuerzo para eliminar las causas de esta realidad. Hago un llamamiento para una mayor convergencia internacional para resolver los conflictos que ensangrientan sus tierras de origen, para contrarrestar las otras causas que obligan a las personas a abandonar su patria y promover las condiciones que les permitan quedarse o retornar. Aliento a todos los que están trabajando generosa y lealmente por la justicia y la paz a no desanimarse. Me dirijo a los líderes políticos para que tengan en cuenta que la gran mayoría de sus poblaciones aspiran a la paz, aunque a veces ya no tienen la fuerza ni la voz para pedirla.</p>\n<p>Muchas organizaciones están haciendo mucho por los refugiados; me alegra particularmente la obra eficaz de los numerosos grupos católicos, que ofrecen ayuda generosa a tantas personas necesitadas sin discriminación alguna. Deseo expresar vivo reconocimiento a las autoridades turcas por el gran esfuerzo realizado en la asistencia a los desplazados, especialmente los refugiados sirios e iraquíes, y por el compromiso real de intentar satisfacer sus exigencias. Espero también que no falte el apoyo necesario de la comunidad internacional.</p>\n<p>Queridos jóvenes, no se desanimen. Es fácil decirlo... pero hagan un esfuerzo para no desanimarse<b>. </b>Con la ayuda de Dios, sigan esperando en un futuro mejor, a pesar de las dificultades y obstáculos que ahora están afrontando. La Iglesia Católica, a través de la valiosa labor de los Salesianos, les es cercana y, además de otras ayudas, les ofrece la oportunidad de cuidar su educación y su formación. Recuerden siempre que Dios no olvida a ninguno de sus hijos, y que los niños y los enfermos están más cerca del corazón del Padre.</p>\n<p>Por mi parte, junto con toda la Iglesia, voy a seguir dirigiéndome con confianza al Señor, pidiéndole que inspire a los que ocupan puestos de responsabilidad, para que promuevan la justicia, la seguridad y la paz sin vacilación y de manera verdaderamente concreta. A través de sus organizaciones sociales y caritativas, la Iglesia permanecerá a su lado y seguirá apoyando su causa ante el mundo.</p>\n<p>Que Dios los bendiga a todos ustedes. Recen por mí. Gracias.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "tr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2014/outside/documents/papa-francesco-turchia-2014.html\"> VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO<br> IN TURCHIA</br></a><br/> (28-30 NOVEMBRE 2014)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>SALUTO AI GIOVANI PROFUGHI ASSISTITI DAI SALESIANI</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cattedrale dello Spirito Santo, Istanbul<br/> Domenica, 30 novembre 2014</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/11/30/oratoriosalesiano.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Değerli Çocuklar ve Gençler,</i></p>\n<p>Türkiye’den, Suriye’den, Irak’tan, Orta Doğu’nun çeşitli ülkelerinden ve Afrika’dan gelen sizlerle bu buluşmayı gerçekleştirmeyi çok istedim. Diğer göçmenlerle de buluşmayı istedim ama bu mümkün olmadı. Her gün Salezyenler tarafından yardım edilen, göçmek zorunda kalmış ve topraklarından ayrılmış yüzlerce yaşıtınızı burada temsil ediyorsunuz. Acılarınıza ortak olduğumu belirtmek isterim. Bu ziyaretimin, Tanrı’nın lütfu ile içinde bulunduğunuz zor durumda sizlere biraz teselli olacağını umut ediyorum. Bu durum bıkkınlık getiren çatışmaların ve savaşın sonucudur. Bu çatışmalar ve savaş, asla sorunlara çözüm getirmeyen bir kötülüktür ve yeni sorunları doğurur.</p>\n<p>Çoğu zaman sizin gibi göçmenler, uzun süreli kendilerine layık bir konuta, sağlık hizmetlerine, eğitime ve işe muhtaçlık duyarlar. Yalnızca maddi varlıklarını geride bırakmamışlardır; her şeyden önce özgürlüklerini, ailelerinin yakınlığını, yaşadıkları ortamı ve kültürel geleneklerini de geride bırakmışlardır. Birçok göçmenin içinde yaşamak zorunda olduğu koşullar tahammül edilemez durumdadır! Bu yüzden, bu etkileri ortadan kaldırmak için tüm güç ile çabalanması gerekir. Geldiğiniz topraklarda kan akıtan çatışmaların durması, insanları vatanlarını terketmek zorunda bırakan nedenlere müdahale edilmesi ve bu kişilerin topraklarında kalmaları ya da geri dönmeleri için koşulların iyileştirilmesi amacıyla uluslararası camianın ilgisini yöneltmesi için bir çağrıda bulunuyorum.</p>\n<p>Cömertlik ve liyakat ile adalet ve sulh için çalışan herkesi teşvik ediyor ve cesaretlerinin kırılmamasını diliyorum. Vatandaşlarının büyük kısmının barış istediği, hatta bazen bu isteği dile getirmek için gücü ve sesi bile kalmayan halkların siyasi liderlerine sesleniyorum!</p>\n<p>Birçok organizasyon göçmenler için çalışmaktadır; özellikle birçok Katolik kurumun etkili işleriyle hiçbir ayrım gözetmeksizin muhtaç insanlara cömertçe yardım ettiğini görmekten dolayı memnunum.</p>\n<p>Türkiye Cumhuriyeti yetkililerine vatansız kişilere, özellikle Suriyeli ve Iraklılara yardım ettikleri ve onların ihtiyaçlarını karşılamak için somut olarak çaba göstermelerinden dolayı büyük saygı duyduğumu ifade etmek isterim. Uluslararası camiadan da gerekli desteğin gelmesini umut ederim.</p>\n<p>Değerli Gençler, umudunuzu yitirmeyin. Bunu söylemek kolaydır ama umudu yitirmemek için kendinizi zorlayın. Tanrı’nın yardımı ile, şu anda karşılaştığınız zorluklar ve engellere rağmen daha iyi bir gelecek için ümit etmeye devam edin. Katolik Kilisesi, Salezyenlerin çok değerli işleri ile sizin yanınızdadır ve diğer yardımların yanı sıra, sizin eğitim ve öğretiminiz için de imkan sağlamaktadır. Şunu her zaman hatırlayın, Tanrı hiçbir zaman hiçbir evladını unutmaz; en küçük ve en çok acı çekenler, Peder’in kalbine en yakın olanlardır.</p>\n<p>Kendi tarafımdan, tüm Kilise ile birlikte Tanrı’ya güvenle yakaracağım ve sorumluluk sahibi olanlara, hiçbir tereddüt içinde kalmadan ve tamamen somut bir biçimde adaleti, güvenliği ve barışı geliştirmeleri için ilham vermesi için dua edeceğim. Kilise, sosyal ve yardım kuruluşlarının aracılığıyla her zaman yanınızda kalacaktır ve tüm dünyanın önünde sizin davanızı desteklemeye devam edecektir.</p>\n<p>Tanrı hepinizi kutsasın! Benim için dua edin. Teşekkürler.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}