{
    "id": "papa-francesco_20160226_congresso-deus-caritas-est",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2016-02-26",
    "title": "To participants in the Congress on the EncyclicalDeus Caritas Estof Benedict XVI on the tenth anniversary of its publication",
    "excerpt": {
        "en": "I welcome you on the occasion of the International Conference on the theme: “Love will never end (1Cor13:8): Prospects ten years on from the EncyclicalDeus Caritas Est”, organized by the Pontifical CouncilCor Unum, and I thank Monsignor Dal Toso for the words of greetings addressed to me on behalf of all of you.",
        "fr": "Je vous accueille à l’occasion du Congrès International sur le thème «La charité ne passera jamais(1 Co13, 8).Deus caritas est: Les perspectives 10 ans après », organisé par leConseil PontificalCor Unum, et je remercie Mgr Dal Toso pour ses paroles adressées en votre nom à tous en guise de salutation.",
        "de": "Ich empfange euch aus Anlass des internationalen Kongresses zum Thema »Die Liebe hört niemals auf« (1 Kor13,8). Perspektiven zehn Jahre nach der EnzyklikaDeus caritas est«, veranstaltet vom Päpstlichen RatCor Unum, und ich danke Prälat Dal Toso für seine Worte der Begrüßung, die er in euer aller Namen an mich gerichtet hat.",
        "it": "vi accolgo in occasione del Congresso Internazionale sul tema: “La carità non avrà mai fine (1 Cor13,8). Prospettive a dieci anni dall’EnciclicaDeus caritas est”, organizzato dalPontificio ConsiglioCor Unum, e ringrazio Mons. Dal Toso per le parole di saluto che mi ha rivolto a nome di tutti voi.",
        "pt": "Recebo-vos por ocasião do Congresso Internacional sobre o tema: «A caridade nunca terá fim(1 Cor13, 8). Perspectivas dez anos depois da EncíclicaDeus caritas est», organizado peloPontifício Conselho Cor Unum, e agradeço a Mons. Dal Toso as palavras de saudação que me dirigiu em nome de todos vós.",
        "es": "Les doy la bienvenida a esta audiencia al fin de su Congreso Internacional sobre el tema:«La caridad no pasará jamás (1 Co13,8). Perspectivas a los 10 años de la encíclicaDeus caritas est», organizado por el Consejo pontificioCor Unum, y agradezco a mons. Dal Toso las palabras de saludo que me ha dirigido en nombre de todos ustedes."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2016/february/documents/papa-francesco_20160226_congresso-deus-caritas-est.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2016/february/documents/papa-francesco_20160226_congresso-deus-caritas-est.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2016/february/documents/papa-francesco_20160226_congresso-deus-caritas-est.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2016/february/documents/papa-francesco_20160226_congresso-deus-caritas-est.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2016/february/documents/papa-francesco_20160226_congresso-deus-caritas-est.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2016/february/documents/papa-francesco_20160226_congresso-deus-caritas-est.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO PARTICIPANTS IN THE INTERNATIONAL CONGRESS <br/> ON THE ENCYCLICAL \"DEUS CARITAS EST\" OF BENEDICT XVI<br/> ON THE TENTH ANNIVERSARY OF ITS PUBLICATION</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Clementine Hall<br/>Friday, 26 February 2016</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/2/26/congressodeuscaritasest.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">I welcome you on the occasion of the International Conference on the theme: “Love will never end (<i>1</i> <i>Cor</i> 13:8): Prospects ten years on from the Encyclical <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>”, organized by the Pontifical Council <i>Cor Unum</i>, and I thank Monsignor Dal Toso for the words of greetings addressed to me on behalf of all of you. </p>\n<p align=\"left\">The <a href=\"http://w2.vatican.va/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">first Encyclical of Pope Benedict XVI</a> concerns a theme that allows us to retrace the entire history of the Church, which is also a <i>history of charity</i>. It is a story of the love received from God, to be carried to the world: this charity received and given is the fulcrum of the history of the Church and of the history of each one of us. The act of charity is not, in fact, simply almsgiving to ease one’s conscience. It includes a “loving attentiveness towards the other” (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, 199), which considers the other as “one with himself” (cf. Saint Thomas Aquinas, <i>Summa Theologiae</i>, II-II, q. 27, art. 2), and desires to share friendship with God. Charity, therefore, is at the centre of the life of the Church and, in the words of Saint Thérèse of the Child Jesus, is truly the heart of the Church. Both for individual members of the faithful and for the Christian community as a whole, the words of Jesus hold true: that charity is the first and greatest of the commandments: “You shall love the Lord your God with all your heart, and with all your soul, and with all your mind, and with all your strength… You shall love your neighbour as yourself” (<i>Mk</i> 12:30-31). </p>\n<p align=\"left\">The present Jubilee Year is also an opportunity to return to this beating heart of our life and our witness, to the centre of the proclamation of faith: “God <i> is</i> love” (<i>1 Jn</i> 4:8, 16). God does not simply have the desire or capacity to love; God <i>is</i> love: charity is his essence, it is his nature. He is unique, but not solitary; he cannot be alone, he cannot be closed in on himself because he is communion, he is charity; and charity by its nature is communicated and shared. In this way, God associates man to his life of love, and even if man turns away from him, God does not remain distant but goes out to meet him. This going out to meet us, culminating in the Incarnation of his Son, is his <i>mercy</i>. It is his way of expressing himself to us sinners, his face that looks at us and cares for us. The Encyclical reads: “Jesus’ programme is ‘a heart which sees’. This heart sees where love is needed and acts accordingly” (no.<i> </i>31). Charity and mercy are in this way closely related, because they are God’s way of being and acting: his identity and his name. </p>\n<p align=\"left\">The first aspect which the Encyclical recalls for us is the face of God: who is the God we can encounter in Christ? How faithful and unsurpassable is his love? “No one has greater love than this, to lay down one’s life for one’s friends” (<i>Jn </i>15:13). All expressions of love, of solidarity, of sharing are but a reflection of that love which is God. He, without ever tiring, pours out his love on us, and we are called to become witnesses to this love in the world. Therefore, we should look to divine charity as to the compass which orients our lives, before embarking on any activity: there we find direction; from charity we learn how to see our brothers and sisters and the world. <i>Ubi amor, ibi oculus</i>, say the Medievals: where there is love, there is the ability to see. Only by “remaining in his love” (cf. <i>Jn</i> 15:1-17) will we know how to understand and love those around us. </p>\n<p align=\"left\">The Encyclical – and this is the second aspect I wish to emphasize – reminds us that this charity needs to be reflected more and more in the life of the Church. How I wish that everyone in the Church, every institution, every activity would show that God loves man! The mission that our charitable organizations carry out is important, because they provide so many poor people with a more dignified and human life, which is needed more than ever. But this mission is of utmost importance because, not with words, but with <i>concrete</i> love it can make every person feel loved by the Father, loved as his son or daughter and destined for eternal life with him. I would like to thank all those who daily are committing themselves to this mission which challenges every Christian. In this Jubilee Year, my intention has been to emphasize that we can all experience the grace of the Jubilee by putting into practice the spiritual and corporal works of mercy: to live the works of mercy means to conjugate the verb “to love” according to Jesus. In this way then, all of us together can contribute concretely to the great mission of the Church: to communicate the love of God which is meant to be spread. </p>\n<p align=\"left\">Dear brothers and sisters, the message of the Encyclical <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i> remains timely, indicating the ever relevant prospect for the Church’s journey. The more we live in this spirit, the more authentic we all are as Christians. </p>\n<p align=\"left\">Thank you again for your commitment and for what you will be able to achieve in this mission of charity. May the Blessed Mother always assist you, and my blessing be with you. Please, as an act of charity and do not forget to pray for me. Thank you. </p>\n<p align=\"left\" class=\"MsoNormal\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><font color=\"#663300\" size=\"4\"><b><i> DU PAPE FRANÇOIS <br> AUX PARTICIPANTS AU CONGRÈS INTERNATIONAL<br/> SUR L'ENCYCLIQUE </br></i> <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">DEUS CARITAS EST</a><i> DE BENO<font face=\"Times New Roman\">Î</font>T XVI,<br/> POUR LE DIXIÈME ANNIVERSAIRE DE LA PUBLICATION</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vendredi</i></font><i><font color=\"#663300\"> 26 février 2016</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/2/26/congressodeuscaritasest.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p></p>\n<p> </p>\n<p><i>Chers frères et sœurs, </i></p>\n<p>Je vous accueille à l’occasion du Congrès International sur le thème « <i>La charité ne passera jamais</i> (<i>1 Co </i>13, 8). <i>Deus caritas est</i> : Les perspectives 10 ans après », organisé par le <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_fr/index_fr.htm\">Conseil Pontifical <i>Cor Unum</i></a>, et je remercie Mgr Dal Toso pour ses paroles adressées en votre nom à tous en guise de salutation.</p>\n<p>La première <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Encyclique</a> du Pape Benoît XVI traite d’un sujet qui permet de parcourir à nouveau toute l’histoire de l’Eglise, qui est aussi une <i>histoire de la charité</i>. C’est l’histoire d’un amour reçu de Dieu et qui doit être transmis au monde : cette charité reçue et partagée constitue le pivot de l’histoire de l’Eglise comme celui de notre histoire à chacun de nous. L’acte de charité, en effet, n’est pas seulement une aumône qui purifie la conscience ; il comporte « une <i>attention</i> d’amour à l’autre » (cf. Exhort. apost. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, n. 199), qu’il « considère comme un avec lui » (Saint Thomas d’Aquin, <i>S. Th</i>. II-IIae, q. 27, a. 2.), et désire partager avec lui l’amitié avec Dieu. La charité est donc au centre de la vie de l’Eglise et elle en est vraiment le cœur, comme le disait sainte Thérèse de l’Enfant-Jésus. Les paroles de Jésus selon lesquelles la charité est le premier et le plus grand des commandements : « <i>Tu aimeras le Seigneur ton Dieu de tout ton cœur et de toute ton âme, de tout ton esprit et de toute ta force … Tu aimeras ton prochain comme toi-même</i> » (<i>Mc</i> 12, 30-31), valent autant pour chaque fidèle que pour la communauté chrétienne toute entière.</p>\n<p>L’année jubilaire qui nous est donnée de vivre est aussi l’occasion de revenir à ce cœur vivant de notre vie et de notre témoignage, au centre de l’annonce de foi : « <i>Dieu est amour</i> » (1 <i>Jn</i> 4, 8.16). Dieu ne possède pas seulement le désir ou la capacité d’aimer ; Dieu <i>est</i> charité : la charité est son essence, sa nature. Il est Un, mais il n’est pas solitaire; il ne peut rester seul, il ne peut pas se replier sur Lui-même parce qu’il est communion, il est charité, et la charité par nature se communique, se diffuse. Ainsi Dieu associe l’homme à sa vie d’amour, et même si l’homme s’éloigne de Lui, Il ne reste pas distant mais va à sa rencontre. Cette venue à notre rencontre, qui culmine dans l’incarnation de son Fils, est sa <i>miséricorde</i> ; sa façon de s’exprimer à notre égard, nous qui sommes pécheurs, son visage qui nous regarde et qui prend soin de nous. « Le programme de Jésus – est-il écrit dans l’encyclique – est ‘un cœur qui voit’. Ce cœur voit où l’amour est nécessaire et il agit en conséquence » (n. 31). La charité et la miséricorde sont étroitement liées entre elles, parce qu’elles sont la manière d’être et d’agir de Dieu : son identité et son nom.</p>\n<p>Le premier aspect que l’encyclique nous propose est justement celui du visage de Dieu : qui est ce Dieu que nous pouvons rencontrer en Jésus-Christ, et à quel point son amour est-il fidèle et insurpassable ? « <i> Il n’y a pas de plus grand amour que de donner sa vie pour ses amis </i>» (<i>Jn</i> 15, 13). Toutes les formes de amour, de solidarité, de partages ne sont que le reflet de cette charité qui est Dieu. Sans jamais se lasser, il ne cesse de répandre sur nous sa charité et nous, nous sommes appelés à devenir les témoins de cet amour dans le monde. C’est pourquoi, avant de nous engager en quelque activité, nous devons regarder à la charité divine comme à la boussole qui oriente notre vie : elle nous en donne la direction, et elle nous apprend comment regarder nos frères et le monde. « <i>Ubi amor, ibi oculus</i> » disait-on au Moyen Age : là où il y a l’amour, là se trouve la capacité de voir. Ce n’est qu’en « <i>demeurant dans son amour </i>» (cf. <i>Jn</i> 15, 1-17), que nous pourrons comprendre et aimer ceux qui vivent à côté de nous.</p>\n<p>L’<a href=\"http://w2.vatican.va/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">encyclique</a> – et c’est le second aspect que je voudrais souligner – nous rappelle que cette charité veut se refléter toujours davantage dans la vie de l’Eglise. Comme je voudrais que chacun dans l’Eglise, que chaque institution, que toute activité manifeste que Dieu aime l’homme ! La mission de nos organismes de charité est importante car ils permettent à tant de personnes pauvres d’avoir une vie plus digne, plus humaine, ce qui est plus que jamais nécessaire ; plus encore, cette mission est très importante parce qu’elle permet, non par des paroles, mais grâce à un amour <i>concret</i>, à chacun de se sentir aimé du Père, comme son enfant, et destiné à la vie éternelle avec Dieu. Je voudrais remercier tous ceux qui s’engagent quotidiennement dans cette mission qui interpelle tout chrétien. En cette Année jubilaire, j’ai voulu souligner que nous pouvions tous vivre de la grâce du Jubilé en pratiquant les œuvres de miséricorde corporelles et spirituelles : vivre les œuvres de miséricorde signifie conjuguer le verbe aimer selon Jésus. De sorte que tous ensemble, nous contribuions concrètement à la grande mission de l’Eglise qui est de communiquer l’amour de Dieu, qui ne demande qu’à se diffuser.</p>\n<p>Chers frères et sœurs, l’<a href=\"http://w2.vatican.va/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">encyclique <i>Deus caritas est</i></a> garde intacte la fraîcheur de son message, par lequel elle indique l’orientation toujours actuelle du cheminement de l’Eglise. Et tous, nous serons d’autant plus de vrais chrétiens que nous vivrons de cet esprit.</p>\n<p>Je vous remercie encore de votre engagement et de tout ce que vous pourrez réaliser dans cette mission de charité. Que la Vierge Marie, notre Mère, vous assiste, et que ma bénédiction vous accompagne. Je vous en prie, accomplissez des gests de charité, sans oublier de prier pour moi. Merci.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS</i></b></font><i><font color=\"#663300\" size=\"4\"><b>  <br> AN DIE TEILNEHMER DES KONGRESSES <br/> ÜBER DIE ENZYKLIKA DEUS CARITAS EST VON BENEDIKT XVI.<br/>  </br></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI</i></font><i><font color=\"#663300\"><br/> Freitag, 26. Februar 2016</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/2/26/congressodeuscaritasest.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Ich empfange euch aus Anlass des internationalen Kongresses zum Thema »Die Liebe hört niemals auf« (<i>1 Kor </i>13,8). Perspektiven zehn Jahre nach der Enzyklika <i><a href=\"http://w2.vatican.va/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>«, veranstaltet vom Päpstlichen Rat <i>Cor Unum</i>, und ich danke Prälat Dal Toso für seine Worte der Begrüßung, die er in euer aller Namen an mich gerichtet hat.</p>\n<p align=\"LEFT\">Die erste Enzyklika von Papst Benedikt XVI. behandelt ein Thema, das es erlaubt, die gesamte Kirchengeschichte Revue passieren zu lassen, die auch die Geschichte der Liebe ist. Sie ist eine Geschichte der von Gott empfangenen Liebe, die in die Welt getragen werden muss: diese empfangene und geschenkte Liebe ist der Dreh- und Angelpunkt der Kirchengeschichte sowie der Geschichte eines jeden von uns. Denn der Akt der Nächstenliebe ist nicht nur ein Almosen, um sein Gewissen reinzuwaschen. Er umfasst »eine aufmerksame, liebevolle Zuwendung zum anderen« (vgl. Nachsynodales Apostolisches Schreiben <i> <a href=\"https://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 199), die den anderen »als eines Wesens mit sich selbst betrachtet« (Thomas von Aquin, <i>Summa Theologiae </i> II-II, q. 27, a. 2) und die Freundschaft mit Gott teilen möchte. Die Liebe steht also im Zentrum des kirchlichen Lebens und ist wahrhaft ihr Herz, wie es die heilige Therese vom Kinde Jesus gesagt hat. Sowohl für den einzelnen Gläubigen als auch für die christliche Gemeinschaft in ihrer Gesamtheit gilt das Wort Jesu, nach dem die Liebe das erste und oberste Gebot ist: »Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit all deinen Gedanken und all deiner Kraft. […] Du sollst deinen Nächsten lieben wie dich selbst« (<i>Mk </i>12,30-31).</p>\n<p align=\"LEFT\">Das Jubiläumsjahr, das wir derzeit erleben, ist auch ein Anlass, um zu diesem schlagenden Herzen unseres Lebens und unseres Zeugnisses zurückzukehren, zum Zentrum der Verkündigung des Glaubens: »Gott ist die Liebe« (<i>1 Joh </i>4,8.16). Gott hat nicht bloß den Wunsch oder die Fähigkeit zu lieben. Gott ist die Liebe: Die Liebe ist sein Wesen, seine Natur. Er ist einzig, aber er ist nicht einsam. Er kann nicht allein bleiben, er kann sich nicht in sich selbst verschließen, weil er Gemeinschaft ist, Liebe ist, und die Liebe teilt sich von ihrem Wesen her mit, breitet sich aus.</p>\n<p align=\"LEFT\">So lässt Gott den Menschen an seinem Leben der Liebe teilhaben, und auch wenn der Mensch sich von ihm entfernt, bleibt er doch nicht fern von ihm und geht ihm entgegen. Dieses Uns-Entgegenkommen, das in der Menschwerdung des Sohnes seinen Höhepunkt hat, ist seine Barmherzigkeit. Es ist seine Weise, sich uns Sündern gegenüber zum Ausdruck zu bringen; es ist sein Antlitz, das uns anblickt und sich unserer annimmt. In der Enzyklika heißt es: »Das Programm Jesu ist das ›sehende Herz‹. Dieses Herz sieht, wo Liebe not tut und handelt danach« (Nr. 31). Liebe und Barmherzigkeit sind so eng miteinander verbunden, weil sie die Art und Weise sind, wie Gott ist und handelt: seine Identität und sein Name.</p>\n<p align=\"LEFT\">Der erste Aspekt, an den die Enzyklika uns erinnert, ist gerade das Antlitz Gottes: wer der Gott ist, dem wir in Christus begegnen können, wie treu und unübertrefflich seine Liebe ist: »Es gibt keine größere Liebe, als wenn einer sein Leben für seine Freunde hingibt« (<i>Joh </i>15,13). Jede Form der Liebe, der Solidarität, des Teilens ist nur ein Widerschein jener Liebe, die Gott ist. Unermüdlich wendet er uns seine Liebe zu, und wir sind gerufen, in der Welt Zeugen dieser Liebe zu werden. </p>\n<p align=\"LEFT\">Daher müssen wir vor Beginn jeder Aktivität auf die Liebe Gottes als Kompass blicken, der unserem Leben Orientierung gibt: Dort finden wir die Richtung, von ihr lernen wir, wie wir auf unsere Brüder und Schwestern und auf die Welt blicken müssen. »Ubi amor, ibi oculus«, sagte man im Mittelalter: Wo Liebe ist, da ist auch die Fähigkeit zu sehen. Nur »wenn wir in seiner Liebe bleiben« (vgl. <i>Joh </i> 15,1-17) werden wir den, der uns nahe ist, verstehen und lieben können. Die Enzyklika – und das ist der zweite Aspekt, den ich unterstreichen möchte – weist uns darauf hin, dass diese Liebe sich immer mehr im Leben der Kirche widerspiegeln will. Wie sehr wünsche ich, dass jeder in der Kirche, jede Institution, jede Aktivität offenbaren möge, dass Gott den Menschen liebt! Die von unseren Caritas-Einrichtungen ausgeführte Mission ist wichtig, weil sie vielen armen Menschen zu einem würdevolleren, menschlicheren Leben verhilft, was dringend notwendig ist. Aber diese Mission ist deshalb äußerst wichtig, weil sie nicht mit Worten, sondern mit der konkreten Liebe bewirken kann, dass jeder Mensch sich vom Vater geliebt fühlt, als sein Sohn, der für das ewige Leben mit Gott bestimmt ist. Ich möchte allen danken, die sich Tag für Tag in dieser Mission engagieren, die an jeden Christen appelliert. In diesem Jubiläumsjahr wollte ich betonen, dass wir alle die Gnade des Jubiläums leben können, gerade indem wir die Werke der geistigen und leiblichen Barmherzigkeit in die Praxis umsetzen: die Werke der Barmherzigkeit zu tun bedeutet, das Verb »lieben « im Sinne Jesu zu deklinieren. Und so tragen wir alle gemeinsam auf konkrete Weise zur großen Sendung der Kirche bei, die Liebe Gottes mitzuteilen, die sich ausbreiten will. Liebe Brüder und Schwestern, die Enzyklika <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a> </i> behält die Frische ihrer Botschaft unversehrt bei, mit der sie die für den Weg der Kirche stets aktuelle Perspektive aufzeigt. Und wir alle sind umso wahrere Christen, je mehr wir in diesem Geist leben.</p>\n<p align=\"LEFT\">Ich danke euch nochmals für euren Einsatz und für all das, was ihr in dieser Mission der Liebe in Zukunft verwirklichen könnt. Die jungfräuliche Mutter stehe euch immer bei, und mein Segen begleite euch. Bitte, vollbringt ein Werk der Liebe und vergesst nicht, für mich zu beten! Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><font color=\"#663300\" size=\"4\"><b><i> DEL SANTO PADRE FRANCESCO <br> AI PARTECIPANTI AL CONGRESSO INTERNAZIONALE <br/> SULL'ENCICLICA </br></i> <a href=\"http://w2.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">DEUS CARITAS EST</a><i> DI BENEDETTO XVI,<br/> NEL DECIMO ANNIVERSARIO DELLA PUBBLICAZIONE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Venerdì</i></font><i><font color=\"#663300\">, 26 febbraio 2016</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/2/26/congressodeuscaritasest.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>vi accolgo in occasione del Congresso Internazionale sul tema: “La carità non avrà mai fine (<i>1 Cor</i> 13,8). Prospettive a dieci anni dall’<a href=\"http://w2.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Enciclica <i> Deus caritas est</i></a>”, organizzato dal <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_it/index_it.htm\">Pontificio Consiglio <i>Cor Unum</i></a>, e ringrazio Mons. Dal Toso per le parole di saluto che mi ha rivolto a nome di tutti voi.</p>\n<p>La prima <a href=\"http://w2.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Enciclica</a> di Papa <a href=\"http://w2.vatican.va/content/benedict-xvi/it.html\">Benedetto XVI</a> tratta un tema che permette di ripercorrere tutta la storia della Chiesa, che è anche <i>storia di carità</i>. È una storia di amore ricevuto da Dio, che va portato al mondo: questa carità ricevuta e donata è il cardine della storia della Chiesa e della storia di ciascuno di noi. L’atto di carità, infatti, non è solo un’elemosina per lavarsi la coscienza; include «un’attenzione d’amore rivolta all’altro» (cfr Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Il_posto_privilegiato_dei_poveri_nel_Popolo_di_Dio\"> <i>Evangelii gaudium</i>, 199</a>), che considera l’altro «un’unica cosa con sé stesso» (cfr San Tommaso d’Aquino, <i>Summa Theologiae</i>, II-II, q. 27, art. 2) e desidera condividere l’amicizia con Dio. La carità sta dunque al centro della vita della Chiesa e ne è veramente il cuore, come diceva santa Teresa di Gesù Bambino. Sia per il singolo fedele, sia per la comunità cristiana nel suo insieme vale la parola di Gesù, secondo cui la carità è il primo e il più alto dei comandamenti: «Amerai il Signore tuo Dio con tutto il tuo cuore e con tutta la tua anima, con tutta la tua mente e con tutta la tua forza … Amerai il tuo prossimo come te stesso» (<i>Mc</i> 12,30-31). </p>\n<p>L’Anno giubilare che stiamo vivendo è anche l’occasione per ritornare a questo cuore pulsante della nostra vita e della nostra testimonianza, al centro dell’annuncio di fede: «Dio <i>è</i> amore» (<i>1 Gv</i> 4,8.16). Dio non ha semplicemente il desiderio o la capacità di amare; Dio <i>è</i> carità: la carità è la sua essenza, la sua natura. Egli è unico, ma non è solitario; non può stare da solo, non può chiudersi in Sé stesso, perché è comunione, è carità, e la carità per sua natura si comunica, si diffonde. Così Dio associa alla sua vita di amore l’uomo e, anche se l’uomo si allontana da Lui, Egli non rimane distante e gli va incontro. Questo suo venirci incontro, culminato nell’incarnazione del Figlio, è la sua <i>misericordia</i>; è il suo modo di esprimersi verso di noi peccatori, il suo volto che ci guarda e si prende cura di noi. «Il programma di Gesù – è scritto nell’<a href=\"http://w2.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Enciclica</a> – è “un cuore che vede”. Questo cuore vede dove c’è bisogno di amore e agisce in modo conseguente» (n.<i> </i>31). Carità e misericordia sono così strettamente legate, perché sono il modo di essere e di agire di Dio: la sua identità e il suo nome. </p>\n<p>Il primo aspetto che l’<a href=\"http://w2.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Enciclica</a> ci ricorda è proprio il volto di Dio: chi è il Dio che in Cristo possiamo incontrare, com’è fedele e insuperabile il suo amore: «Nessuno ha un amore più grande di questo: dare la sua vita per i propri amici» (<i>Gv </i>15,13). Ogni forma di amore, di solidarietà, di condivisione è solo un riflesso di quella carità che è Dio. Egli, senza mai stancarsi, riversa la sua carità su di noi e noi siamo chiamati a diventare testimoni di questo amore nel mondo. Perciò dobbiamo guardare alla carità divina come alla bussola che orienta la nostra vita, prima di incamminarci in ogni attività: lì troviamo la direzione, da essa impariamo come guardare i fratelli e il mondo. «<i>Ubi amor, ibi oculus</i>», dicevano i Medioevali: dove c’è l’amore, lì c’è la capacità di vedere. Solo «se rimaniamo nel suo amore» (cfr <i>Gv</i> 15,1-17), sapremo comprendere e amare chi ci vive accanto.</p>\n<p>L’<a href=\"http://w2.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Enciclica</a> – ed è il secondo aspetto che vorrei sottolineare – ci ricorda che questa carità vuole rispecchiarsi sempre più nella vita della Chiesa. Come vorrei che ognuno nella Chiesa, ogni istituzione, ogni attività riveli che Dio ama l’uomo! La missione che i nostri organismi di carità svolgono è importante, perché avvicinano tante persone povere ad una vita più dignitosa, più umana, cosa quanto mai necessaria; ma questa missione è importantissima perché, non a parole, ma con l’amore <i>concreto</i> può far sentire ogni uomo amato dal Padre, figlio suo, destinato alla vita eterna con Dio. Io vorrei ringraziare tutti coloro che si impegnano quotidianamente in questa missione, che interpella ogni cristiano. In questo Anno giubilare ho voluto sottolineare che tutti possiamo vivere la grazia del Giubileo proprio mettendo in pratica le opere di misericordia corporale e spirituale: vivere le opere di misericordia significa coniugare il verbo amare secondo Gesù. E così, tutti insieme, contribuiamo concretamente alla grande missione della Chiesa di comunicare l’amore di Dio, che vuole diffondersi.</p>\n<p>Cari fratelli e sorelle, l’Enciclica <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i> conserva intatta la freschezza del suo messaggio, con cui indica la prospettiva sempre attuale per il cammino della Chiesa. E tutti siamo tanto più veri cristiani, quanto più viviamo con questo spirito. </p>\n<p>Vi ringrazio ancora per il vostro impegno e per quanto potrete realizzare in questa missione di carità. Vi assista sempre la Vergine Madre e vi accompagni la mia benedizione. Per favore, fate un atto di carità e non dimenticatevi di pregare per me. Grazie.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES NO CONGRESSO SOBRE A ENCÍCLICA <br/> «<a href=\"http://w2.vatican.va/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">DEUS CARITAS EST</a>» DO PAPA BENTO XVI <br/> POR OCASIÃO DO 10º ANIVERSÁRIO DE PUBLICAÇÃO </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Paulo VI</i></font><i><font color=\"#663300\"><br/> Sexta-feira, 26 de Fevereiro de 2016</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/2/26/congressodeuscaritasest.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Queridos irmãos e irmãs!</i></p>\n<p>Recebo-vos por ocasião do Congresso Internacional sobre o tema: «<i>A caridade nunca terá fim</i> (<i>1 Cor</i> 13, 8). Perspectivas dez anos depois da Encíclica <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a></i>», organizado pelo <a href=\"http://www.corunumjubilaeum.va/content/corunumexpo/it.html\"> Pontifício Conselho Cor Unum</a>, e agradeço a Mons. Dal Toso as palavras de saudação que me dirigiu em nome de todos vós.</p>\n<p>A <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> primeira Encíclica</a> do Papa <a href=\"http://w2.vatican.va/content/benedict-xvi/pt.html\">Bento XVI</a> trata a história da Igreja, que é também <i>história de caridade</i>. É uma história de amor recebido de Deus, que deve ser levado ao mundo: esta caridade recebida e doada é o eixo da história da Igreja e da história de cada um de nós. Com efeito, o ato de caridade não é só uma esmola para lavar a consciência; inclui «uma atenção de amor dirigida ao próximo» (cf. Exort. ap. <i>Evangelii gaudium</i>, 199), que considera o outro «uma única coisa consigo mesmo» (cf. S. Tomás de Aquino, <i>Summa Theologiae</i>, II-II, q. 27, art. 2) e deseja partilhar a amizade com Deus. A caridade está portanto no centro da vida da Igreja e é deveras o seu coração, como dizia santa Teresa do Menino Jesus. Tanto para cada fiel, como para a comunidade cristã no seu conjunto é válida a palavra de Jesus, segundo a qual a caridade é o primeiro e o mais alto dos mandamentos: «Amarás o Senhor teu Deus com todo o teu coração e com toda a tua alma, com toda a tua mente e com toda a tua força... Amarás o teu próximo como a ti mesmo» (<i>Mc</i> 12, 30-31).</p>\n<p>O Ano jubilar que estamos a viver é também a ocasião para voltar a este coração pulsante da nossa vida e do nosso testemunho, ao centro do anúncio de fé: «Deus <i>é</i> amor» (<i>1 Jo</i> 4, 8.16). Deus não tem simplesmente o desejo ou a capacidade de amar; Deus <i> é</i> caridade: a caridade é a sua essência, a sua natureza. Ele é único, mas não é solitário; não pode estar sozinho, não pode fechar-se em Si mesmo, porque é comunhão, é caridade, e por sua natureza a caridade comunica-se, difunde-se. Assim Deus associa à sua vida de amor o homem e, mesmo se o homem se afasta d’Ele, Ele não fica distante e vai ao seu encontro. Este seu vir ao nosso encontro, que culminou na encarnação do Filho, é a sua <i> misericórdia</i>; é o seu modo de se expressar em relação a nós, pecadores, é o seu rosto que olha para nós e cuida de nós. «O programa de Jesus — está escrito na <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Encíclica</a> — é “um coração que vê”. Este coração vê onde há necessidade de amor e age de consequência» (n. 31). Caridade e misericórdia estão assim estreitamente ligadas, porque são o modo de ser e de agir de Deus: a sua identidade e o seu nome.</p>\n<p>O primeiro aspecto que a <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Encíclica</a> nos recorda é precisamente o rosto de Deus: quem é o Deus que em Cristo podemos encontrar, como é fiel e insuperável o seu amor: «Ninguém tem maior amor que este: dar a sua vida pelos próprios amigos» (<i>Jo</i> 15, 13). Qualquer forma de amor, de solidariedade, de partilha é só um reflexo daquela caridade que é Deus. Ele, sem nunca se cansar, derrama sobre nós a sua caridade e nós somos chamados a tornar-nos testemunhas deste amor no mundo. Por isso devemos considerar a caridade divina a bússola que orienta a nossa vida, antes de nos encaminharmos para qualquer atividade: nela encontramos a direção, dela aprendemos como olhar para os irmãos e para o mundo. «<i>Ubi amor, ibi oculus</i>», diziam os Medievais: onde há amor, ali está a capacidade de ver. Unicamente se «permanecermos no seu amor» (cf. <i>Jo</i> 15, 1-17), saberemos compreender e amar quem vive ao nosso lado.</p>\n<p>A <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Encíclica</a> — trata-se do segundo aspecto que gostaria de frisar — recorda-nos que esta caridade deseja refletir-se cada vez mais na vida da Igreja. Como gostaria que na Igreja cada um, cada instituição, qualquer atividade, revelasse que Deus ama o homem! A missão que os nossos organismos de caridade desempenham é importante, porque aproximam tantas pessoas pobres de uma vida mais digna, mais humana, o que é necessário como nunca; mas esta missão é importantíssima porque, não por palavras, mas com o amor <i>concreto</i> pode fazer de maneira que cada homem se sinta amado pelo Pai, seu filho, destinado à vida eterna com Deus. Gostaria de agradecer a quantos se comprometem diariamente nesta missão, que interpela cada cristão. Neste Ano jubilar eu quis frisar que todos podemos viver a graça do Jubileu precisamente pondo em prática as obras de misericórdia corporal e espiritual: viver as obras de misericórdia significa conjugar o verbo amar segundo Jesus. E assim, todos juntos, contribuamos concretamente para a grande missão da Igreja de comunicar o amor de Deus, que se quer difundir.</p>\n<p>Amados irmãos e irmãs, a Encíclica <i>Deus caritas est</i> conserva intacto o vigor da sua mensagem, com a qual indica a perspectiva sempre atual para o caminho da Igreja. E todos seremos tanto mais verdadeiros cristãos, quanto mais vivermos este espírito.</p>\n<p>Agradeço mais uma vez o vosso compromisso e tudo o que puderdes realizar nesta missão de caridade. Assista-vos sempre a Virgem Mãe e vos acompanhe a minha bênção. Por favor, fazei um ato de caridade e não vos esqueçais de rezar por mim. Obrigado.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO</i></b></font><i><font color=\"#663300\" size=\"4\"><b> DEL SANTO PADRE FRANCISCO <br> A LOS PARTICIPANTES EN UN CONGRESO INTERNACIONAL SOBRE LA ENCÍCLICA <br/> «DEUS CARITAS EST» DE BENEDICTO XVI,<br/> EN EL DÉCIMO ANIVERSARIO DE SU PUBLICACIÓN</br></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Viernes</i></font><i><font color=\"#663300\"> 26 de febrero de 2016</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/2/26/congressodeuscaritasest.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Les doy la bienvenida a esta audiencia al fin de su Congreso Internacional sobre el tema: <b>«</b>La caridad no pasará jamás (<i>1 Co</i> 13,8). Perspectivas a los 10 años de la encíclica <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i><b>»</b>, organizado por el Consejo pontificio <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_sp/index_sp.htm\">Cor Unum</a></i>, y agradezco a mons. Dal Toso las palabras de saludo que me ha dirigido en nombre de todos ustedes.</p>\n<p>La primera encíclica del papa Benedicto XVI trata un tema que permite recorrer toda la historia de la Iglesia que, entre otras cosas, es una <i>historia de caridad</i>. Es la historia del amor que hemos recibido de Dios y debemos llevar al mundo: esta caridad recibida y dada es el fundamento de la historia de la Iglesia y de la historia de cada uno de nosotros. El acto de caridad, en efecto, no es sólo una limosna para limpiar la propia conciencia; incluye «una atención de amor puesta en el otro» (cfr. Exhort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 199), al que considera «como uno consigo» (cf. Santo Tomás de Aquino, <i>Summa Theologiae</i>, II-II, q. 27, art. 2) y desea compartir la amistad con Dios. La caridad, por tanto, está en el centro de la vida de la Iglesia, y es verdaderamente su corazón, como decía santa Teresa del Niño Jesús. Para cada uno de los fieles, como para la comunidad cristiana en su conjunto, vale la palabra de Jesús, según la cual la caridad es el primer mandamiento y el más alto: «Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente, con todo tu ser… Amarás a tu prójimo como a ti mismo» (<i>Mc</i> 12,30-31). </p>\n<p>El Año jubilar que estamos viviendo nos brinda también la ocasión de volver a este corazón palpitante<b> </b>de nuestra vida y de<b> </b>nuestro testimonio, al centro del anuncio de fe: «Dios <i>es</i> amor» (<i>1 Jn</i> 4,8.16). Dios no tiene simplemente el deseo o la capacidad de amar; Dios <i>es</i> caridad: la caridad es su esencia, su naturaleza. Él es único, pero no es solitario; no puede estar solo, no puede cerrarse en sí mismo, porque es comunión, es caridad, y la caridad por naturaleza se comunica, se difunde. Así<b>,</b> Dios asocia al hombre a su vida de amor y, aunque el hombre se aleje de él, él no permanece distante sino que le sale al encuentro. Este salir al encuentro del hombre, que culmina en la encarnación del Hijo, es su <i>misericordia</i>; es su modo de expresarse con nosotros, que somos pecadores, es su rostro que nos mira y vela por nosotros. El programa de Jesús —está escrito en la <a href=\"http://w2.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">encíclica</a>— es «un “corazón que ve”. Este corazón ve dónde se necesita amor y actúa en consecuencia» (n.<i> </i>31). Caridad y misericordia están tan estrechamente vinculadas porque son el modo de ser y de actuar de Dios: su identidad y su nombre. </p>\n<p>El primer aspecto que la encíclica nos recuerda es precisamente el rostro de Dios: quién es el Dios que podemos encontrar en Cristo, cuán fiel e insuperable es su amor: «Nadie tiene amor más grande que el que da la vida por sus amigos» (<i>Jn </i>15,13). Cualquier forma de amor, de solidaridad, de compartir es sólo un reflejo de la caridad que es Dios. Él derrama incansablemente su caridad sobre nosotros y nosotros estamos llamados a ser testigos de este amor en el mundo. Por eso, debemos ver la caridad divina como la brújula que orienta nuestra vida, antes de encaminarnos en cualquier actividad: en ella encontramos la dirección, de ella aprendemos cómo mirar a los hermanos y al mundo. «<i>Ubi amor, ibi oculus</i>», decían los hombres medievales: donde está el amor, está la capacidad de ver. Sólo «si permanecemos en su amor» (cf. <i>Jn</i> 15,1-17), sabremos comprender y amar a quien vive a nuestro lado.</p>\n<p>La <a href=\"http://w2.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">encíclica</a> —y este es el segundo aspecto que quisiera subrayar— nos recuerda que esta caridad quiere verse reflejada cada vez más en la vida de la Iglesia. Cuánto desearía que en la Iglesia cada fiel, cada institución, cada actividad revelara que Dios ama al hombre. La misión que desempeñan nuestros organismos de caridad es importante, porque acercan a muchas personas pobres a una vida más digna, más humana, y esto<b> </b>es algo muy necesario; es una<b> </b>misión importantísima porque, no con palabras, sino con el amor <i>concreto</i> puede hacer sentir a todo hombre que el Padre le ama, que es hijo suyo, destinado a la vida eterna con Dios. Quisiera dar las gracias a todos aquellos que trabajan diariamente en esta misión, que interpela a todo cristiano. En este Año jubilar he querido resaltar que todos podemos vivir la gracia del Jubileo, precisamente poniendo in práctica las obras de misericordia corporales y espirituales: vivir las obras de misericordia significa conjugar el verbo amar como lo hizo Jesús. Y así, todos juntos, contribuimos concretamente a la gran misión de la Iglesia de comunicar el amor de Dios, que desea extenderse.</p>\n<p>Queridos hermanos y hermanas, la encíclica <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i> conserva intacta la frescura de su mensaje, con el que indica la perspectiva siempre actual para el camino de la Iglesia. Y todos seremos<b> </b>cristianos más auténticos cuanto más vivamos con este espíritu. </p>\n<p>Les agradezco de nuevo su trabajo y todo lo que puedan realizar en esta misión de caridad. Que les asista siempre la Virgen Madre y les acompañe mi bendición. Por favor, hagan un acto de caridad y no se olviden de rezar por mí. Gracias. </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}