{
    "id": "papa-francesco_20180126_plenaria-cfaith",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2018-01-26",
    "title": "To participants in the Plenary Session of the Congregation for the Doctrine of the Faith",
    "excerpt": {
        "en": "Cardinals,Venerable Brothers in the episcopate and in the priesthood,Dear brothers and sisters,",
        "fr": "Messieurs les cardinaux,vénérés frères dans l’épiscopat et dans le sacerdoce,chers frères et sœurs,",
        "de": "Meine Herren Kardinäle,verehrte Brüder im Bischofs- und im Priesteramt,liebe Brüder und Schwestern!",
        "it": "Signori Cardinali,venerati Fratelli nell’episcopato e nel sacerdozio,cari fratelli e sorelle,",
        "pt": "Senhores CardeaisVenerados Irmãos no Episcopado e no SacerdócioQueridos irmãos e irmãs!",
        "es": "Señores cardenales,venerados hermanos en el episcopado y en el sacerdocio,queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2018/january/documents/papa-francesco_20180126_plenaria-cfaith.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2018/january/documents/papa-francesco_20180126_plenaria-cfaith.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2018/january/documents/papa-francesco_20180126_plenaria-cfaith.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2018/january/documents/papa-francesco_20180126_plenaria-cfaith.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2018/january/documents/papa-francesco_20180126_plenaria-cfaith.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2018/january/documents/papa-francesco_20180126_plenaria-cfaith.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br>TO PARTICIPANTS IN THE PLENARY SESSION OF THE <br/>CONGREGATION FOR THE DOCTRINE OF THE FAITH*</br></font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/>Friday, 26 January 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/1/26/plenaria-cfaith.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cardinals,<br/> Venerable Brothers in the episcopate and in the priesthood,<br/> Dear brothers and sisters,</i></p>\n<p>I am pleased to meet you at the end of the Plenary Session of the Congregation for the Doctrine of the Faith. I thank the Prefect for his introduction, with which he has summarized the most important lines of your work over the last two years.</p>\n<p>I express my appreciation for your delicate service, which responds to your Dicastery’s particular bond with the ministry of the Successor of Peter, who is called to confirm brothers in faith and the Church in unity.</p>\n<p>I thank you for your daily commitment in support of the teaching of the bishops, in the protection of the righteous faith and the holiness of the Sacraments, and in all the various issues that today require important pastoral discernment, such as the examination of cases relating to <i>graviora delicta</i> and applications for the dissolution of the marriage bond <i>in favorem fidei</i>.</p>\n<p>All these tasks are even more current when faced with the horizon, ever more fluid and changeable, which characterizes the self-understanding of the man of today and which has a significant influence on his existential and ethical choices. The man of today no longer knows who he is and, therefore, struggles to recognize how to act well.</p>\n<p>In this sense, your Congregation’s task in recalling the transcendent vocation of man and the indivisible connection of his reason to truth and good, introduced by faith in Jesus Christ, appears decisive. There is nothing like the opening of reason to the light that comes from God to help man know himself and God’s plan for the world.</p>\n<p>I therefore appreciate the study you have undertaken on some aspects of Christian salvation, in order to reaffirm the meaning of redemption, in reference to the current neo-Pelagian and neo-gnostic tendencies. These tendencies are expressions of an individualism that relies on its own forces to save itself. We, on the other hand, believe that salvation consists in communion with the risen Christ Who, thanks to the gift of His Spirit, has introduced us into a new order of relations with the Father and among men. Thus we can unite ourselves to the Father as sons in the Son and become a sole body in He Who is “the firstborn among many brothers” (<i>Rom</i> 8: 29).</p>\n<p>How can I fail to mention, then, the studies you are performing in relation to the ethical implications of an adequate anthropology also in the economic-financial field? Only a vision of man as a person, that is, as an essentially relational subject and connoted by a specific and broad rationality, is able to act in conformity with the objective order of morality. In this regard, the Magisterium of the Church has always clearly stated that “economic activity is to be carried on according to its own methods and laws within the limits of the moral order” (Vatican Ecumenical Council II), Pastoral Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et spes</a></i>, 64).</p>\n<p>During this Plenary Session, you have also studied some sensitive issues regarding the accompaniment of terminally ill patients. In this regard, the process of secularization, by rendering absolute the concepts of self-determination and autonomy, has led to the growth of the demand for euthanasia in many countries as an ideological affirmation of man’s will to power over life. This has also led to considering the voluntary interruption of human existence as a choice of “civilization”. It is clear that where life is valid not for its dignity, but for its efficiency and productivity, all this becomes possible. In this scenario it must be reiterated that human life, from conception to its natural end, has a dignity that makes it intangible.</p>\n<p>Pain, suffering, the meaning of life and death are realities that contemporary mentality struggles to face with a look full of hope. And yet, without a trustworthy hope to help him confront pain and death, man can not live well and maintain a confident perspective before his future. This is one of the services that the Church is called to make to contemporary man.</p>\n<p>In this sense, your mission assumes an eminently pastoral face. Authentic pastors are those who do not abandon man to himself, nor leave him in the grip of his disorientation and his errors, but with truth and mercy bring him back to find his true face in goodness. Therefore every action aimed at taking the man by the hand, when he has lost the sense of his dignity and his destiny, to lead him trustfully to rediscover the loving paternity of God, his good destiny and the ways to build a more humane world, is authentically pastoral. This is the great task that awaits your Congregation and every other pastoral institution of the Church.</p>\n<p>Certain of your dedication to this important service, which has always been the high road of the Church, I reiterate my gratitude and express to you all my closeness, imparting my heartfelt Apostolic Blessing.</p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p>*<a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2018/01/26/180226b.html\"><i>Bulletin of the Holy See Press Office, </i> 26 January 2018</a></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br>AUX PARTICIPANTS À L'ASSEMBLÉE PLÉNIÈRE DE LA <br/>CONGRÉGATION POUR LA DOCTRINE DE LA F</br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>OI</i></b></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Salle Clémentine<br/>Vendredi 26 janvier 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/1/26/plenaria-cfaith.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Messieurs les cardinaux, <br/> vénérés frères dans l’épiscopat et dans le sacerdoce, <br/> chers frères et sœurs,</i></p>\n<p>Je suis heureux de pouvoir vous rencontrer à l’issue de la session plénière de la <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_fr.htm\">Congrégation pour la doctrine de la foi</a>. Je remercie le préfet pour son introduction dans laquelle il a résumé les lignes les plus importantes de votre travail pendant ces deux dernières années.</p>\n<p>J’exprime mon appréciation pour votre service délicat, qui répond au lien particulier de votre dicastère avec le ministère du Successeur de Pierre, appelé à confirmer ses frères dans la foi et l’Eglise dans l’unité.</p>\n<p>Je vous remercie pour votre engagement quotidien de soutien au magistère des évêques, dans la protection de la foi droite et de la sainteté des sacrements, dans toutes les différentes questions qui, aujourd’hui, requièrent un discernement pastoral important, comme dans l’examen des cas relatifs au <i>graviora delicta</i> et des questions de dissolution du lien matrimonial <i>in favorem fidei</i>.</p>\n<p>Toutes ces tâches apparaissent encore plus actuelles face à l’horizon, toujours plus fluide et changeant, qui caractérise l’auto-compréhension de l’homme d’aujourd’hui et qui influence grandement ses choix existentiels et éthiques. L’homme d’aujourd’hui ne sait plus qui il est et, par conséquent, il a du mal à reconnaître comment bien agir.</p>\n<p>En ce sens, la tâche de votre Congrégation est décisive pour rappeler la vocation transcendante de l’homme et le lien inséparable de sa raison avec la vérité et le bien, auquel introduit la foi en Jésus Christ. Rien autant que l’ouverture de la raison à la lumière qui vient de Dieu n’aide l’homme à se connaître lui-même, ainsi que le dessein de Dieu sur le monde.</p>\n<p>J’apprécie donc l’étude que vous avez entreprise sur certains aspects du salut chrétien, dans le but de réaffirmer la signification de la rédemption, en références aux tendances actuelles néo-pélagiennes et néo-gnostiques. Ces tendances sont les expressions d’un individualisme qui s’en remet à ses propres forces pour se sauver. En revanche, nous croyons que le salut consiste dans la communion avec le Christ ressuscité qui, grâce au don de son Esprit, nous a introduits dans un nouvel ordre de relations avec le Père et entre les hommes. Ainsi, nous pouvons nous unir au Père comme des fils dans le Fils et devenir un seul corps en Celui qui est le «premier-né d’une multitude de frères» (Rm 8, 29).</p>\n<p>Ensuite, comment ne pas mentionner les études que vous menez relatives aux implications éthiques d’une anthropologie également adaptée au domaine économique et financier. Seule une vision de l’homme en tant que personne, c’est-à-dire comme sujet essentiellement relationnel et caractérisé par une rationalité particulière et ample, est en mesure d’agir en conformité avec l’ordre objectif de la morale. A cet égard, le magistère de l’Eglise a toujours redit avec clarté que «l’activité économique conduite selon ses méthodes et ses lois propres, doit s’exercer dans les limites de l’ordre moral» (Conc. œcu. Vat. II, Const. past.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, n. 64).</p>\n<p>Au cours de cette session plénière, vous avez également approfondi quelques questions délicates sur l’accompagnement des malades en phase terminale. A cet égard, le processus de sécularisation, en absolutisant les concepts d’autodétermination et d’autonomie, a comporté dans de nombreux pays une croissance de la demande d’euthanasie comme affirmation idéologique de la volonté de puissance de l’homme sur la vie. Cela a également conduit à considérer l’interruption volontaire de l’existence humaine comme un choix de «civilisation». Il est clair que là où la vie ne vaut pas tant pour sa dignité que pour son efficience et sa productivité, tout cela devient possible. Dans ce contexte, il faut redire que la vie humaine, de sa conception jusqu’à sa fin naturelle, possède une dignité qui la rend intangible.</p>\n<p>La douleur, la souffrance, le sens de la vie et de la mort sont des réalités que la mentalité contemporaine a du mal à affronter avec un regard plein d’espérance. Pourtant, sans une espérance fiable qui l’aide aussi à affronter la douleur et la mort, l’homme ne parvient pas à vivre bien et à conserver une perspective confiante face à son avenir. Tel est l’un des services que l’Eglise est appelée à rendre à l’homme contemporain.</p>\n<p>En ce sens, votre mission revêt un visage éminemment pastoral. Les pasteurs authentiques sont ceux qui n’abandonnent pas l’homme à lui-même et ne le laissent pas en proie à sa désorientation et à ses erreurs, mais qui le conduisent avec vérité et miséricorde à retrouver son visage authentique dans le bien. Toute action visant à prendre l’homme par la main quand celui-ci a perdu le sens de sa dignité et de son destin, pour le conduire avec confiance à redécouvrir la paternité amoureuse de Dieu, son bon destin et les voies pour construire un monde plus humain, est une action authentiquement pastorale. Telle est la grande tâche qui attend votre Congrégation et toutes les autres institutions pastorales dans l’Eglise.</p>\n<p>Assuré de votre dévouement à ce service important, qui est depuis toujours la voie maîtresse de l’Eglise, je vous redis ma gratitude et j’exprime à tous ma proximité, en vous donnant de tout cœur ma Bénédiction apostolique.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS</i></b></font><font color=\"#663300\"><b><i><font size=\"4\"> <br> AN DIE VOLLVERSAMMLUNG DER KONGREGATION FÜR DIE GLAUBENSLEHRE </br></font></i></b></font> <b><i><font color=\"#663300\" size=\"4\"> </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/> Freitag, 26. Januar 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/1/26/plenaria-cfaith.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Meine Herren Kardinäle,<br/> verehrte Brüder im Bischofs- und im Priesteramt,<br/> liebe Brüder und Schwestern!</i></p>\n<p>Ich freue mich, euch zum Abschluss der Vollversammlung der <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_ge.htm\">Kongregation für die Glaubenslehre</a> zu begegnen, und danke dem Präfekten für seine Einführung, mit der er die wichtigsten Linien eurer Arbeit in den letzten beiden Jahren zusammengefasst hat. Ich bringe meine Anerkennung für euren schwierigen Dienst zum Ausdruck, der auf die besondere Verbindung eures Dikasteriums mit dem Dienst des Nachfolgers Petri antwortet, der berufen ist, die Brüder im Glauben und die Kirche in der Einheit zu stärken.</p>\n<p>Ich danke euch für euren täglichen Einsatz zur Unterstützung des Lehramts der Bischöfe, im Schutz des rechten Glaubens und der Heiligkeit der Sakramente, in all den verschiedenen Fragen, die heute eine wichtige pastorale Entscheidungsfindung erfordern, ebenso wie in der Untersuchung der Fälle bezüglich der »graviora delicta« und der Anträge zur Auflösung des Ehebandes »in favorem fidei«.</p>\n<p>All diese Aufgaben erweisen sich als noch aktueller angesichts des immer mehr fließenden und veränderlichen Horizonts, der das Selbstverständnis des heutigen Menschen prägt und seine existentiellen und ethischen Entscheidungen in nicht geringem Maße beeinflusst. Der heutige Mensch weiß nicht mehr, wer er ist, und tut sich daher schwer zu erkennen, wie er gut handeln soll. In diesem Sinne erweist sich die Aufgabe eurer Kongregation, die transzendente Berufung des Menschen und die untrennbare Verbindung seines Verstandes mit der Wahrheit und dem Guten, in die der Glaube an Jesus Christus einführt, in Erinnerung zu rufen, als entscheidend. Nichts hilft dem Menschen so sehr, sich selbst und den Plan Gottes mit der Welt zu erkennen, als die Öffnung des Verstandes für das Licht, das von Gott kommt.</p>\n<p>Ich weiß daher die von euch unternommene Untersuchung einiger Aspekte des christlichen Heils mit dem Ziel, angesichts der heutigen neopelagianischen und neugnostischen Tendenzen die Bedeutung der Erlösung wieder zu bekräftigen, sehr zu schätzen. Diese Tendenzen sind Ausdruck eines Individualismus, der sich den eigenen Kräften anvertraut, um zum Heil zu gelangen. Wir dagegen glauben, dass das Heil in der Gemeinschaft mit dem auferstandenen Christus besteht, der uns durch das Geschenk seines Geistes in eine neue Ordnung von Beziehungen mit dem Vater und unter den Menschen eingeführt hat. So können wir mit dem Vater vereint sein als Söhne im Sohn und zu einem Leib werden in ihm, der »der Erstgeborene unter vielen Brüdern« ist (<i>Röm </i>8,29).</p>\n<p>Außerdem müssen eure Untersuchungen über die ethischen Auswirkungen einer angemessenen Anthropologie auch im wirtschaftlichen und finanziellen Bereich erwähnt werden. Nur eine Sichtweise des Menschen als Person, also als ein von seinem Wesen her relationales Subjekt, das von einer besonderen und weitgreifenden Rationalität geprägt ist, ist in der Lage, in Übereinstimmung mit der objektiven sittlichen Ordnung zu handeln. Das Lehramt der Kirche hat in diesem Zusammenhang immer deutlich hervorgehoben: »Alle wirtschaftliche Tätigkeit ist – nach den ihr arteigenen Verfahrensweisen und Gesetzmäßigkeiten – immer im Rahmen der sittlichen Ordnung […] auszuüben« (Zweites Ökumenisches Vatikanisches Konzil, Pastorale Konstitution<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i>, 64).</p>\n<p>In dieser Vollversammlung habe ihr auch einige schwierige Fragen bezüglich der Begleitung der Kranken im Endstadium vertieft. In diesem Zusammenhang hat der Säkularisierungsprozess, der die Begriffe der Selbstbestimmung und der Unabhängigkeit verabsolutiert, in vielen Ländern zu einer Zunahme der Bitte um Euthanasie geführt, als ideologische Bestätigung des Willens zur Macht des Menschen über das Leben. Das hat dazu geführt, auch den freiwilligen Abbruch des menschlichen Lebens als »zivilisierte« Entscheidung zu betrachten. Es ist klar, dass dort, wo der Wert des Lebens nicht an seiner Würde, sondern an seiner Effizienz und Produktivität bemessen wird, all das möglich wird. In diesem Szenarium muss bekräftigt werden, dass das menschliche Leben, von der Empfängnis bis zu seinem natürlichen Ende, eine Würde besitzt, die es unantastbar macht.</p>\n<p>Der Schmerz, das Leiden, der Sinn des Lebens und des Todes sind Wirklichkeiten, bei denen es der gegenwärtigen Denkweise schwerfällt, sie mit einem hoffnungsvollen Blick zu betrachten. Ohne eine verlässliche Hoffnung jedoch, die ihm hilft, auch dem Schmerz und dem Tod zu begegnen, gelingt es dem Menschen nicht, gut zu leben und eine vertrauensvolle Perspektive angesichts seiner Zukunft zu bewahren. Das ist einer der Dienste, die die Kirche aufgerufen ist, dem heutigen Menschen zu leisten.</p>\n<p>In diesem Sinne nimmt eure Sendung ein höchst pastorales Antlitz an. Echte Hirten sind jene, die den Menschen nicht sich selbst überlassen und ihn auch nicht zum Opfer seiner Orientierungslosigkeit und seiner Fehler werden lassen, sondern ihn mit Wahrheit und Barmherzigkeit wieder dahin bringen, sein wahres Antlitz im Guten zu finden. Wahrhaft pastoral ist daher jedes Handeln, das darauf ausgerichtet ist, den Menschen an der Hand zu nehmen, wenn dieser den Sinn seiner Würde und seiner Bestimmung verloren hat, um ihn mit Vertrauen dahin zu führen, die liebevolle Vaterschaft Gottes, seine gute Bestimmung und die Wege zum Aufbau einer humaneren Welt neu zu entdecken. Das ist die große Aufgabe, die eure Kongregation und jede andere pastorale Einrichtung in der Kirche erwartet.</p>\n<p>In der Gewissheit eurer Hingabe an diesen wichtigen Dienst, der schon immer der Königsweg der Kirche war, bringe ich euch erneut meinen Dank zum Ausdruck und versichere euch alle meiner Nähe, indem ich euch von Herzen den Apostolischen Segen erteile.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>AI PARTECIPANTI ALL'ASSEMBLEA PLENARIA DELLA <br/>CONGREGAZIONE PER LA DOTTRINA DELLA FEDE</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Venerdì, 26 gennaio 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/1/26/plenaria-cfaith.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Signori Cardinali,<br/> venerati Fratelli nell’episcopato e nel sacerdozio,<br/> cari fratelli e sorelle,</i></p>\n<p>sono lieto di potervi incontrare al termine della Sessione Plenaria della <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_it.htm\">Congregazione per la Dottrina della Fede</a>. Ringrazio il Prefetto per la sua introduzione con cui ha riassunto le linee più importanti del vostro lavoro in questi ultimi due anni.</p>\n<p>Esprimo il mio apprezzamento per il vostro delicato servizio, che risponde al particolare legame del vostro Dicastero col ministero del Successore di Pietro, il quale è chiamato a confermare i fratelli nella fede e la Chiesa nell’unità.</p>\n<p>Vi ringrazio per il vostro impegno quotidiano di sostegno al magistero dei Vescovi, nella tutela della retta fede e della santità dei Sacramenti, in tutte le varie questioni che oggi richiedono un discernimento pastorale importante, come nell’esame dei casi relativi ai <i>graviora delicta</i> e delle domande di scioglimento del vincolo matrimoniale <i>in favorem fidei</i>.</p>\n<p>Tutti questi compiti risultano ancora più attuali di fronte all’orizzonte, sempre più fluido e mutevole, che caratterizza l’autocomprensione dell’uomo di oggi e che influisce non di poco sulle sue scelte esistenziali ed etiche. L’uomo di oggi non sa più chi è e, quindi, fatica a riconoscere come agire bene.</p>\n<p>In questo senso, appare decisivo il compito della vostra Congregazione nel richiamare la vocazione trascendente dell’uomo e l’inscindibile connessione della sua ragione con la verità e il bene, a cui introduce la fede in Gesù Cristo. Nulla come l’aprirsi della ragione alla luce che viene da Dio aiuta l’uomo a conoscere sé stesso e il disegno di Dio sul mondo.</p>\n<p>Apprezzo dunque lo studio da voi intrapreso circa alcuni aspetti della salvezza cristiana, allo scopo di riaffermare il significato della redenzione, in riferimento alle odierne tendenze neo-pelagiane e neo-gnostiche. Tali tendenze sono espressioni di un individualismo che si affida alle proprie forze per salvarsi. Noi, invece, crediamo che la salvezza consista nella comunione con Cristo risorto che, grazie al dono del suo Spirito, ci ha introdotto in un nuovo ordine di relazioni con il Padre e tra gli uomini. Così possiamo unirci al Padre come figli nel Figlio e diventare un solo corpo in Colui che è «primogenito tra molti fratelli» (<i>Rm</i> 8,29).</p>\n<p>Come non menzionare, poi, gli studi che state portando a compimento circa le implicazioni etiche di un’adeguata antropologia anche nel campo economico-finanziario. Solo una visione dell’uomo come persona, vale a dire come soggetto essenzialmente relazionale e connotato da una peculiare ed ampia razionalità, è in grado di agire in conformità con l’ordine oggettivo della morale. Il Magistero della Chiesa ha sempre ribadito con chiarezza, a questo riguardo, che «l’attività economica deve essere condotta secondo le leggi e i metodi propri dell’economia, ma nell’ambito dell’ordine morale» (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Conc. Ecum. Vat. II</a>, Cost. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 64).<b> </b> </p>\n<p>Durante questa Sessione Plenaria avete approfondito anche alcune questioni delicate circa l’accompagnamento dei malati terminali. Al riguardo, il processo di secolarizzazione, assolutizzando i concetti di autodeterminazione e di autonomia, ha comportato in molti Paesi una crescita della richiesta di eutanasia come affermazione ideologica della volontà di potenza dell’uomo sulla vita. Ciò ha portato anche a considerare la volontaria interruzione dell’esistenza umana come una scelta di “civiltà”. È chiaro che laddove la vita vale non per la sua dignità, ma per la sua efficienza e per la sua produttività, tutto ciò diventa possibile. In questo scenario occorre ribadire che la vita umana, dal concepimento fino alla sua fine naturale, possiede una dignità che la rende intangibile.</p>\n<p>Il dolore, la sofferenza, il senso della vita e della morte sono realtà che la mentalità contemporanea fatica ad affrontare con uno sguardo pieno di speranza. Eppure, senza una speranza affidabile che lo aiuti ad affrontare anche il dolore e la morte, l’uomo non riesce a vivere bene e a conservare una prospettiva fiduciosa davanti al suo futuro. È questo uno dei servizi che la Chiesa è chiamata a rendere all’uomo contemporaneo.</p>\n<p>In questo senso, la vostra missione assume un volto eminentemente pastorale. Autentici pastori sono coloro che non abbandonano l’uomo a sé stesso, né lo lasciano in preda del suo disorientamento e dei suoi errori, ma con verità e misericordia lo riportano a ritrovare il suo volto autentico nel bene. Autenticamente pastorale è dunque ogni azione tesa a prendere per mano l’uomo, quando questi ha smarrito il senso della sua dignità e del suo destino, per condurlo con fiducia a riscoprire la paternità amorevole di Dio, il suo destino buono e le vie per costruire un mondo più umano. Questo è il grande compito che attende la vostra Congregazione ed ogni altra istituzione pastorale nella Chiesa.</p>\n<p>Nella certezza della vostra dedizione a questo importante servizio, che è da sempre la via maestra della Chiesa, vi rinnovo la mia gratitudine ed esprimo a tutti voi la mia vicinanza, impartendovi di cuore la Benedizione Apostolica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO<br>  AOS PARTICIPANTES NA ASSEMBLEIA PLENÁRIA <br/> DA CONGREGAÇÃO PARA A DOUTRINA DA FÉ </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Sexta-feira, 26 de janeiro de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/1/26/plenaria-cfaith.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Senhores Cardeais<br/> Venerados Irmãos no Episcopado e no Sacerdócio<br/> Queridos irmãos e irmãs!</i></p>\n<p>Estou feliz por me poder encontrar convosco no final da Sessão Plenária da <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_po.htm\"> Congregação para a Doutrina da Fé</a>. Agradeço ao Prefeito a sua introdução com a qual resumiu os pontos mais importantes do vosso trabalho nestes últimos dois anos.</p>\n<p>Expresso o meu apreço pelo vosso delicado serviço, que responde ao vínculo particular do vosso Dicastério com o ministério do Sucessor de Pedro, o qual é chamado a confirmar os irmãos na fé e a Igreja na unidade.</p>\n<p>Agradeço-vos o vosso compromisso diário de apoio ao magistério dos Bispos, na tutela da reta fé e da santidade dos Sacramentos, em todas as várias questões que hoje exigem um discernimento pastoral importante, como no exame dos casos relativos aos <i>graviora delicta</i> e dos pedidos de dissolução do vínculo matrimonial <i>in</i> <i>favorem fidei.</i></p>\n<p>Todas estas tarefas são muito atuais diante do horizonte, cada vez mais fluido e imutável, que carateriza a autocompreensão do homem de hoje e influi muito sobre as suas escolhas existenciais e éticas. O homem de hoje já não sabe quem é, portanto, tem dificuldade de reconhecer como agir bem.</p>\n<p>Neste sentido, parece decisiva a tarefa da vossa Congregação recordar a vocação transcendente do homem e a conexão inseparável da sua razão com a verdade e o bem, no qual a fé em Jesus Cristo introduz. Nada como o abrir-se da razão à luz que vem de Deus ajuda o homem a conhecer-se a si mesmo e o desígnio de Deus sobre o mundo.</p>\n<p>Por conseguinte, aprecio o estudo empreendido por vós acerca de alguns aspetos da salvação cristã, com o objetivo de reafirmar o significado da redenção, com referência às hodiernas tendências neopelagianas e neognósticas. Estas tendências são expressões de um individualismo que confia nas próprias forças para se salvar. Nós, ao contrário, pensamos que a salvação consiste na comunhão com Cristo ressuscitado o qual, graças ao dom do seu Espírito, nos introduziu numa nova ordem de relações com o Pai e entre os homens. Assim podemos unir-nos ao Pai como filhos no Filho e tornar-nos um só corpo n’Aquele que é «primogénito entre uma multidão de irmãos» (<i>Rm</i> 8, 29).</p>\n<p>Como deixar de mencionar também os estudos que estais a levar a cabo acerca das implicações éticas de uma antropologia adequada , inclusive no campo económico e financeiro. Só uma visão do homem como pessoa, ou seja, como sujeito essencialmente relacional e conotado por uma racionalidade peculiar e ampla, é capaz de agir em conformidade com a ordem objetiva da moral. A este respeito, o Magistério da Igreja reafirmou sempre com clareza que «a atividade económica deve ser realizada segundo as leis e os métodos próprios da economia, mas no âmbito da ordem moral» (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Conc. Ecum. Vat. II</a>, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et spes</a></i>, 64).</p>\n<p>Durante esta Sessão Plenária aprofundastes também algumas questões delicadas acerca do acompanhamento dos doentes terminais. A este respeito, o processo de secularização, absolutizando os conceitos de autodeterminação e de autonomia, levou ao aumento dos pedidos de eutanásia em muitos países, como afirmação ideológica da vontade de poder do homem sobre a vida. Isso levou também a considerar a interrupção voluntária da existência humana como uma escolha de “civilização”. É claro que tudo se torna possível onde a vida vale não pela sua dignidade, mas pela sua eficiência e produtividade. Neste cenário é preciso reafirmar que a vida humana, desde a conceção até ao seu fim natural, possui uma dignidade que a torna intangível.</p>\n<p>A dor, o sofrimento, o sentido da vida e da morte são realidades que a mentalidade contemporânea tem dificuldade em enfrentar com um olhar cheio de esperança. Contudo, sem uma esperança confiável que o ajude a suportar também o sofrimento e a morte, o homem não consegue viver bem e manter uma perspetiva confiante em relação ao seu futuro. Este é um dos serviços que a Igreja é chamada a prestar ao homem contemporâneo.</p>\n<p>Neste sentido, a vossa missão adquire um rosto eminentemente pastoral. Pastores autênticos são aqueles que não abandonam o homem a si mesmo, nem o deixam à mercê da sua desorientação e dos seus erros, mas com verdade e misericórdia levam-no a encontrar novamente o seu rosto autêntico no bem. Por conseguinte, é autenticamente pastoral cada ação que visa guiar o homem, quando ele perde o sentido da sua dignidade e do seu destino, conduzindo-o com confiança a redescobrir a paternidade amorosa de Deus, o seu destino bom e as vias para construir um mundo mais humano. Esta é a grande tarefa que a vossa Congregação e qualquer outra instituição pastoral na Igreja deve assumir.</p>\n<p>Na certeza da vossa dedicação a este importante serviço, que desde sempre é a via mestra da Igreja, renovo-vos a minha gratidão e expresso a minha proximidade a todos vós, concedendo-vos de coração a Bênção Apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS PARTICIPANTES EN LA ASAMBLEA PLENARIA DE LA <br/>CONGREGACIÓN PARA LA DOCTRINA DE LA FE</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Viernes, 26 de enero de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/1/26/plenaria-cfaith.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Señores cardenales,<br/> venerados hermanos en el episcopado y en el sacerdocio, <br/> queridos hermanos y hermanas:</i></p>\n<p>Me complace poder encontrarles al finalizar la sesión plenaria de la Congregación para la Doctrina de la Fe. Doy las gracias al prefecto por su introducción con la que ha resumido las líneas más importantes de vuestro trabajo en estos últimos dos años. </p>\n<p>Expreso mi aprecio por vuestro delicado servicio, que responde a la particular unión de vuestro dicasterio con el ministerio del sucesor de Pedro, el cual está llamado a confirmar a los hermanos en la fe y a la Iglesia en la unidad. </p>\n<p>Os doy las gracias por vuestro compromiso cotidiano de apoyo al magisterio de los obispos, en la tutela de la recta fe y de la santidad de los sacramentos, en todas las varias cuestiones que hoy requieren un discernimiento pastoral importante, como en el examen de los casos relativos a los <i>graviora delicta</i> y de las peticiones de disolución del vínculo matrimonial <i>in favorem fidei</i>.</p>\n<p>Todas estas tareas resultan aún más actuales frente al horizonte, cada vez más fluido y variable, que caracteriza la autocomprensión del hombre de hoy y que influye no poco en sus elecciones existenciales y éticas. El hombre de hoy no sabe quién es y, por tanto, le cuesta reconocer cómo actuar bien. </p>\n<p>En este sentido, parece decisiva la tarea de vuestra Congregación al recordar la vocación trascendente del hombre y la inseparable conexión de su razón con la verdad y el bien, al que introduce la fe en Jesucristo. Nada como el abrirse de la razón a la luz que viene de Dios ayuda al hombre a conocerse a sí mismo y el diseño de Dios en el mundo. </p>\n<p>Aprecio, por tanto, el estudio iniciado por vosotros respecto a algunos aspectos de la salvación cristiana, al fin de reafirmar el significado de la redención, en referencia a las actuales tendencias neo-pelagianas y neo-gnósticas. Tales tendencias son expresiones de un individualismo que se fía de las propias fuerzas para salvarse. Nosotros, sin embargo, creemos que la salvación consiste en la comunión con Cristo resucitado que, gracias al don de su Espíritu, nos ha introducido en un nuevo orden de relaciones con el Padre y entre los hombres. Así podemos unirnos al Padre como hijos en el Hijo y convertirnos en un solo cuerpo en Aquel que es «primogénito entre muchos hermanos» (<i>Romanos</i> 8, 29).</p>\n<p>Cómo no mencionar, después, los estudios que estáis llevando adelante sobre las implicaciones éticas de una adecuada antropología también en el campo económico-financiero. Solo una visión del hombre como persona, es decir como sujeto esencialmente relacional y connotado de una peculiar y amplia racionalidad, es capaz de actuar en conformidad con el orden objetivo de la moral. El Magisterio de la Iglesia siempre ha confirmado con claridad, al respecto, que «la actividad económica debe ejercerse siguiendo sus métodos y leyes propias, dentro del ámbito del orden moral» (Conc. Ecum. Vat. II, Cost. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\"> Gaudium et spes</a></i>, 64).</p>\n<p>Durante esta Sesión Plenaria habéis profundizado también algunas cuestiones delicadas sobre el acompañamiento de los enfermos terminales. Al respecto, el proceso de secularización, radicalizando los conceptos de autodeterminación y de autonomía, conllevó en muchos países un crecimiento de la petición de eutanasia como afirmación ideológica de la voluntad de poder del hombre sobre la vida. Esto ha llevado también a considerar la interrupción voluntaria de la existencia humana como una elección de «civilización». Está claro que allí donde la vida vale no por su dignidad, sino por su eficacia y por su productividad, todo se hace posible. En este escenario es necesario reiterar que la vida humana, desde la concepción hasta su final natural, posee una dignidad que la hace intangible. </p>\n<p>El dolor, el sufrimiento, el sentido de la vida y de la muerte son realidades que a la mentalidad contemporánea le cuesta afrontar con una mirada llena de esperanza. Y también, sin una esperanza fiable que le ayude a afrontar también el dolor y la muerte, el hombre no logra vivir bien y conservar una perspectiva confiada delante de su futuro. Este es uno de los servicios que la Iglesia está llamada a hacer al hombre contemporáneo. </p>\n<p>En este sentido, vuestra misión asume un rostro eminentemente pastoral. Son auténticos pastores aquellos que no abandonan al hombre a sí mismo, ni lo dejan preso de su desorientación y de sus errores, sino que con verdad y misericordia lo llevan a reencontrar su rostro auténtico en el bien. Auténticamente pastoral es, por tanto, cada acción dirigida a tomar de la mano al hombre, cuando este ha perdido el sentido de su dignidad y de su destino, para conducirlo con confianza y descubrir la paternidad amorosa de Dios, su destino bueno y las vías para construir un mundo más humano. Esta es la gran tarea que le corresponde a vuestra Congregación y a cualquier otra institución pastoral en la Iglesia. </p>\n<p>En la certeza de vuestra dedicación a este importante servicio, que es desde siempre el camino maestro de la Iglesia, os renuevo mi gratitud y expreso a todos vosotros mi cercanía, impartiendo de corazón la bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}