{
    "id": "papa-francesco_20201205_chirografo-asif",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2020-12-05",
    "title": "Chirograph signed by the Holy Father - Statute of the Supervisory and Financial Information Authority (ASIF)",
    "excerpt": {
        "en": "1. The Supervisory and Financial Information Authority is an institution connected to the Holy See.",
        "it": "Al fine di prevenire e contrastare le attività illegali in campo finanziario e monetario, con Lettera Apostolica in forma diMotu Propriodel 30 dicembre 2010, il mio venerato predecessoreBenedetto XVI, aderendo agli sforzi spiegati in tal senso dalla Comunità internazionale, volle costituire l’“Autorità di Informazione Finanziaria”, Istituzione Collegata alla Santa Sede, quale persona giuridica canonica pubblica e civile vaticana, approvandone il relativo Statuto.",
        "pt": "A fim de prevenir e combater atividades ilegais no campo financeiro e monetário, através de uma Carta Apostólica sob forma deMotu Propriode 30 de dezembro de 2010, o meu venerável predecessorBento XVI, aderindo aos esforços envidados neste sentido pela comunidade internacional, quis estabelecer a “Autoridade de Informação Financeira”, uma instituição ligada à Santa Sé, como entidade jurídica, canónica, pública  e civil do Vaticano, aprovando o seu Estatuto.",
        "es": "Con el fin de prevenir y combatir las actividades ilegales en el campo financiero y monetario, con la Carta Apostólica en forma deMotu Propriodel 30 de diciembre de 2010, mi venerado predecesorBenedicto XVI, adhiriéndose a los esfuerzos desplegados en este sentido por la comunidad internacional, quiso crear la \"Autoridad de Información Financiera\", institución vinculada a la Santa Sede, como persona jurídica pública canónica y civil vaticana, aprobando el Estatuto de la misma."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/letters/2020/documents/papa-francesco_20201205_chirografo-asif.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2020/documents/papa-francesco_20201205_chirografo-asif.html",
            "pt": "https://www.vatican.va/content/francesco/pt/letters/2020/documents/papa-francesco_20201205_chirografo-asif.html",
            "es": "https://www.vatican.va/content/francesco/es/letters/2020/documents/papa-francesco_20201205_chirografo-asif.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"> <a name=\"STATUTE\">STATUTE</a> OF THE<br> SUPERVISORY AND FINANCIAL INFORMATION AUTHORITY (ASIF)</br></font></b></p>\n<p> </p>\n<p align=\"center\"><b>TITLE I</b></p>\n<p align=\"center\"><b>NATURE AND FUNCTIONS</b></p>\n<p align=\"center\"><b>Article 1</b><i><br/> Nature and legal seat</i></p>\n<p>1. The Supervisory and Financial Information Authority is an institution connected to the Holy See.</p>\n<p>2. The Authority is endowed with canonical public juridic personality and has its legal seat in the Vatican City State.</p>\n<p align=\"center\"><b>Article 2</b><i><br/> Functions</i></p>\n<p>The Authority shall perform the following functions, in full autonomy and independence, in accordance with existing laws and without prejudice to the responsibilities of the Financial Security Committee and the other bodies tasked with the regulation, oversight and supervision of entities of the Holy See and Vatican City State:</p>\n<p>1. supervision:</p>\n<blockquote>\n<p>a) supervision aimed at the prevention and countering of money laundering and the financing of terrorism;</p>\n<p>b) prudential supervision of those entities that carry out a financial activity on a professional basis;</p>\n<p>c) regulation for prudential purposesfor those entities that carry out a financial activity on a professional basis and, in the cases provided for by law,regulation for the prevention and countering of money laundering and the financing of terrorism;</p>\n</blockquote>\n<p>2. financial intelligence.</p>\n<p align=\"center\"><b>TITLE II</b></p>\n<p align=\"center\"><b>BODIES, STRUCTURE AND PERSONNEL</b></p>\n<p align=\"center\"><b>Article 3</b><i><br/> Bodies and structure</i></p>\n<p>1. The bodies of the Authority are: </p>\n<blockquote>\n<p>- the President;<br/> - the Board;<br/> - the Directorate.</p>\n</blockquote>\n<p>2. The Authority has three units: </p>\n<blockquote>\n<p>- the Supervision Unit;<br/> - the Regulation and Legal Affairs Unit;<br/> - the Financial Intelligence Unit.</p>\n</blockquote>\n<p>In relation to matters not covered by this Statute, the activities of the unitsare governed by the Authority’s internal regulation.</p>\n<p>3. The Authority shall adopt the necessary procedures and measures to ensure the operational separation between the supervisory, regulatory and financial intelligence functions.</p>\n<p align=\"center\"><b>Article 4</b><i><br/> The Board </i></p>\n<p>1. The Board is composed of four members and a President, appointed by the Supreme Pontiff for a five-year period, and each shall be of proven good repute, free from any conflict of interest and have recognized professional competence in the legal, economic and financial fields as well as in the subject matters that fall within the scope of the Authority’s functions.</p>\n<p>2. The Board shall, on proposal of the President: </p>\n<blockquote>\n<blockquote>\n<p>a) define:</p>\n<blockquote>\n<p>(i) the strategies and objectives that the Authority shall pursue in carrying out its functions;</p>\n<p>(ii)   the Authority’s security and confidentiality policies;</p>\n</blockquote>\n<p>b) prepare:</p>\n<blockquote>\n<p>(i) the Authority’s internal regulation;</p>\n</blockquote>\n<p>c) adopt regulations, instructions and guidelines in the cases envisioned by law; </p>\n<p>d) approve on a yearly basis the following documents, prepared by the Director:</p>\n<blockquote>\n<p>(i) by March 31:</p>\n<blockquote>\n<p>1) the financial statement for the previous year;</p>\n<p>2) an Annual Report containing non-confidential data, information and statistics on the Authority’s activities during the previous year;</p>\n<p>3) a confidential report for the Council for the Economy on the activities carried out by the Authority.</p>\n</blockquote>\n<p> (ii) by October 31 the budget for the coming year;</p>\n<p> (iii) the on-site and off-site inspection schedule for supervised entities;</p>\n</blockquote>\n</blockquote>\n<p>e) formulate:</p>\n<blockquote>\n<blockquote>\n<p> (i) the proposals for the appointment of the Director and Deputy Director and for the hiring of personnel;</p>\n<p> (ii)   the proposals to the President of the Governorate of the Vatican City State for the application of administrative sanctions on supervised entities in the cases envisioned by law;  </p>\n</blockquote>\n</blockquote>\n<p>f)  apply administrative sanctions in the cases envisioned by law.</p>\n</blockquote>\n<p align=\"center\"><b> Article 5</b><i><br/> The President</i></p>\n<p>1. The President, appointed by the Supreme Pontiff for a five-year period, shall be of proven good repute, free from any conflict of interest and have recognized professional competence in the legal, economic and financial fields as well as in the subject matters that fall within the scope of the Authority’s functions. The President:</p>\n<blockquote>\n<p>a) is the Authority’s legal representative; </p>\n<p>b) has the power to sign on behalf of the Authority;</p>\n<p>c) chairs the Board, to which he makes the proposals referenced in Article 4, paragraph 2;</p>\n<p>d) updates the Board on the activities referenced in Article 4, paragraph 2, letter a);</p>\n<p>e) participates in the delegation of the Holy See to the financial institutions and technical international organizations competent for preventing and countering money laundering and terrorism financing;</p>\n<p>f) ensures the coordination with other authorities of the Holy See and Vatican City State and, together with the Secretariat of State, with the international bodies competent in the area of preventing and countering money laundering and terrorism financing;</p>\n<p>g) signs Memoranda of Understanding with foreign counterparts;</p>\n<p>h) grants the Director and Deputy Director the power to sign on behalf of the Authority, according to the procedures set forth in the Authority’s internal regulation;</p>\n<p>i) present to the Board the schedule of off-site and on-site inspections of supervised entities prepared by the Director;</p>\n</blockquote>\n<p>2. Without prejudice to the exclusive assignment of the Authority’s operational functions to the Directorate and to the personnel and in compliance with the confidentiality requirements, the President shall supervise the execution of the Authority’s functions, with special regard to:</p>\n<blockquote>\n<p>a) the separation between the functions of the supervision, regulation and financial information units;</p>\n<p>b) the prevention of conflicts of interest;</p>\n<p>c) the effectiveness of the security and confidentiality measures;</p>\n<p>d) the definition of the Authority’s economic needs and related spending process.</p>\n</blockquote>\n<p> </p>\n<p align=\"center\"><b>Article 6</b><i><br/> Meetings of the Board </i></p>\n<p>1. The Board shall be convened by the President every three months ordinarily, as well as when necessary, including upon the request of one of the members of the Board.</p>\n<p>2. The meetings shall be chaired by the President. In his absence, the meetings shall be chaired by the most senior member of the Board. The participation of one or more members via videoconference is permitted.</p>\n<p>3. The Director shall participate in Board meetings but shall not have the power to vote. The President may invite the Deputy Director and the Unit Heads to participate in a meeting, in whole or in part, also on the basis of the matters to be addressed, without having the power to vote;</p>\n<p>4. The President shall convene the meetings, set the agenda and conduct the proceedings.</p>\n<p>5. The invitation and the agenda shall be sent to the members of the board at least five days before the meeting via certified electronic mail. In urgent cases, the invitation shall be sent at least one day before the meeting via fax, email, or any other immediate means of communication that can be documented.</p>\n<p>6. The presence of at least three members shall be required to reach a quorum.</p>\n<p>7. The decisions of the Board shall require the affirmative vote of the majority of the participating members.</p>\n<p>8. Minutes shall be taken of the meeting and of the decisions taken, and shall be signed by the President and the Secretary and recorded in the Register of Minutes.</p>\n<p>9. The Secretary shall be designated by the President and appointed by the Board. The Secretary drafts the meeting minutes.   </p>\n<p>10. The Register of Minutes and excerpts of it, certified by the President and the Secretary, shall provide full evidence of the meeting and of the decisions taken therein. It shall be stored in the offices of the Authority under the responsibility of the Secretary.</p>\n<p align=\"center\"><b>Article 7</b><i><br/> The Directorate</i></p>\n<p>1. The Directorate consists of the Director and Deputy Director.</p>\n<p>2. The Director shall be appointed by the Secretary of State for a period of five years, upon a proposal from the President to the Board, and shall be a person of proven good repute, free from any conflicts of interest and have recognized professional competence in the legal, economic and financial fields and in the subject matters that fall within the scope of the Authority’s functions.</p>\n<p>3. The Director, in line with the strategies and objectives defined by the Board and the President, shall: </p>\n<blockquote>\n<p>a) be responsible for the Authority’s operational activities, their efficiency, effectiveness and appropriate execution in accordance with the confidentiality and security standards;</p>\n<p>b) upon delegation by the President, maintain relations with other authorities of the Holy See and Vatican City State and, together with the Secretariat of State, with the international bodies competent in the area of preventing and countering money laundering and terrorism financing;</p>\n<p>c) upon delegation by the President sign and oversee the implementation of memoranda of understanding with foreign counterparts; </p>\n<p>d) supervise and manage personnel and promote their training and, on an ongoing basis, the updating and development of their professional qualifications;</p>\n<p>e) propose to the President:</p>\n<blockquote>\n<p>(i) the adoption of regulations, instructions and guidelines in the cases established by law;</p>\n<p>(ii) the recruitment of personnel, within the limits of the organizational chart and the budget after having requested from the Independent assessment commission for thehiring of lay personnel with the Hole See (CIVA) a list of candidates;</p>\n<p>(iii) the schedule of off-site and on-site inspections of the supervised subjects, as well as the preparation and implementation thereof;</p>\n<p>(iv) the application of administrative sanctions in the cases envisioned by law;</p>\n<p>(v) by 28 February, the Authority’s final financial statement for the previous year and a public report containing non-confidential figures, information and statistics on the activities carried out by the Authority in carrying out its functions;</p>\n<p>(vi) by 30 September, a preliminary financial statement for the current year and the budget for the coming year.</p>\n</blockquote>\n<p>f) transmit the budget of the Authority to the Secretariat for the Economy and publish the Annual Report, which contains non-confidential data, information and statistics on the Authority’s activities, on the Authority’s website</p>\n</blockquote>\n<p>4. The Director shall participate in:</p>\n<blockquote>\n<p>a) the meetings of the Financial Security Committee, where he serves as Secretary;</p>\n<p>b) the delegations of the Holy See to the financial institutions and international technical bodies competent for the prevention and countering of money laundering and the financing of terrorism.</p>\n</blockquote>\n<p>5. The Director may have, by mandate of the President, the power to sign on behalf of the Authority.</p>\n<p>6. The Deputy Director is appointed by the Secretary of State for a period of five years, upon a proposal from the President to the Board, and shall be a person of proven good repute, free from any conflicts of interest and have recognized professional competence in the legal, economic and financial fields and in the subject matters that fall within the scope of the Authority’s functions.</p>\n<p>7. The Deputy Director shall support the Director in managing, coordinating and supervising personnel and shall replace the Director in his absence.</p>\n<p>8. The Deputy Director, in agreement with the Director, consistent with the Authority’s guidelines and circulars, shall:</p>\n<blockquote>\n<p>a) transmit reports, documents, data and information to the Promoter of Justice of the Tribunal of the Vatican City Sate in the cases envisioned by law;</p>\n<p>b) perform the necessary activities to ensure the cooperation and exchange of information between the Authority and the competent authorities of the Holy See and the Vatican City State.</p>\n</blockquote>\n<p>9. The Deputy Director may have, by mandate of the President, the power to sign on behalf of the Authority.</p>\n<p>10. The applicable principles and norms contained in the Regulation on Management-Level Lay Personnel of the Holy See and the Vatican City of State of 22 October 2012, as it may be amended and supplemented, shall be observed for the appointment and employment of the Director and Deputy Director.</p>\n<p align=\"center\"><b>Article 8</b><i><br/> Personnel</i></p>\n<p>1. The Authority shall have adequate human and material resources, proportional to its institutional functions, within the limits of its organizational chart.</p>\n<p>2. The Unit Heads shall proposed by the President to the Secretariat of State, having heard the Directorate, and shall be chosen from among the Authority’s employees or among the candidates provided by CIVA.</p>\n<p>3. The Unit Heads, personnel and external consultants shall be persons of proven good repute, free from any conflicts of interest and have a superior level of competence in the legal, economic and financial fields as well as in the subject matters that fall within the scope of Authority’s functions.</p>\n<p>4. The personnel shall be hired by the President within the limits of the organizational chart, having heard the opinion of the Directorate or of the employees that are standing in their place, among the candidates provided by CIVA. With regard to new hires and to the employment relationship, the principles and norms established in the General Regulation of the Roman Curia and the in Regulation of CIVA shall apply. </p>\n<p align=\"center\"><b>TITLE III</b></p>\n<p align=\"center\"><b>ACCESS TO INFORMATION AND COOPERATION <br/> AT NATIONAL AND INTERNATIONAL LEVEL</b></p>\n<p align=\"center\"><b>Article 9</b><i><br/> Access to information and cooperation at domestic and international level</i></p>\n<p>1. The Authority shall, in the cases and within the limits envisioned by law, have access to documents and data, even of a confidential nature, and exchange information at domestic and international level.</p>\n<p align=\"center\"><b>Article 10</b><i><br/> Protection of documents, data and information</i></p>\n<p>1. All the documents, data and information held by the Authority shall be:</p>\n<blockquote>\n<p>a) used only for the purposes established by law;</p>\n<p>b) protected with a view to ensuring their security, integrity and confidentiality;</p>\n<p>c) covered by professional secrecy.</p>\n</blockquote>\n<p>2. In accordance with existing law, information concerning the supervisory, regulatory and financial intelligence functions, with special regard to the reporting of suspicious activities, related analyses and international cooperation, may be used exclusively by the personnel who have been specifically designated and authorized for that purpose.</p>\n<p>3. The internal regulation shall define the levels of access to information, the related security measures, and the procedures for sharing and transmitting information, in the cases provided by law, through protected channels.</p>\n<p align=\"center\"><b>Article 11</b><i><br/> Internal Regulation</i></p>\n<p>1. The ASIF shall adopt its own internal regulation in accordance with the General Regulation of the Roman Curia, Article 1, paragraph 2.</p>\n<p align=\"center\"><b>Article12</b><i><br/> Final Clause</i></p>\n<p>In those matters not provided for by this Statute, the provisions of Canon Law, of the General Regulation of the Roman Curia and of the applicable existing laws of the Vatican City State shall apply.</p>\n<p>This is decided and established, notwithstanding any contradictory provisions, repealing the previous Statute of 15 November 2013. </p>\n<p>I order that the present Statute be enacted through publication on the <i> Osservatore Romano</i>, and enter into force on 5 December 2020 before being published in the <i>Acta Apostolicae Sedis</i>.  </p> <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\">CHIROGRAFO DEL SANTO PADRE FRANCESCO</font></b></p>\n<p> </p>\n<p>Al fine di prevenire e contrastare le attività illegali in campo finanziario e monetario, con Lettera Apostolica in forma di <i> <a href=\"http://www.vatican.va/content/benedict-xvi/it/motu_proprio/documents/hf_ben-xvi_motu-proprio_20101230_attivita-illegali.html\">Motu Proprio</a> </i>del 30 dicembre 2010, il mio venerato predecessore <a href=\"http://www.vatican.va/content/benedict-xvi/it.html\">Benedetto XVI</a>, aderendo agli sforzi spiegati in tal senso dalla Comunità internazionale, volle costituire l’“<a href=\"https://www.aif.va/ITA/Home.aspx\">Autorità di Informazione Finanziaria</a>”, Istituzione Collegata alla Santa Sede, quale persona giuridica canonica pubblica e civile vaticana, approvandone il relativo Statuto.</p>\n<p>Successivamente, per rafforzare l’Autorità nel suo mandato e per contrastare il finanziamento del terrorismo e la proliferazione delle armi di distruzione di massa, con <i> <a href=\"http://www.vatican.va/content/francesco/it/motu_proprio/documents/papa-francesco-motu-proprio_20130808_prevenzione-contrasto.html\">Motu Proprio</a></i>, dell’8 agosto 2013, ho attribuito all’Autorità di Informazione Finanziaria la funzione di vigilanza prudenziale degli enti che svolgono professionalmente un’attività di natura finanziaria e ho istituito il Comitato di Sicurezza Finanziaria.</p>\n<p>Per gli stessi fini, ho approvato la Legge deliberata dalla Pontificia Commissione per lo Stato della Città del Vaticano recante norme in materia di trasparenza, vigilanza e informazione finanziaria, <a href=\"https://www.vaticanstate.va/phocadownload/leggi-decreti/normativa-penale/Legge%20N.%20XVIII.pdf\">n. XVIII dell’8 ottobre 2013</a>, poi modificata con <a href=\"https://www.vaticanstate.va/phocadownload/leggi-decreti/normativa-penale/N.%20CCXLVIILegge_recante_modifiche_alla_LeggeN.XVIII.pdf\">Legge n. CCXLVII del 19 giugno 2018</a> e, da ultimo, con <a href=\"https://www.vaticanstate.va/phocadownload/leggi-decreti/normativa-penale/Decreto%20CCCLXXII%20recante%20modifiche%20alla%20legge%20n.%20XVIII.pdf\">Decreto n. CCCLXXII del Presidente del Governatorato</a>, del 9 ottobre 2020.</p>\n<p>Perché meglio potesse svolgere le funzioni affidatele, con <a href=\"http://www.vatican.va/content/francesco/it/motu_proprio/documents/papa-francesco-motu-proprio_20131115_statuto-aif.html\">Lettera Apostolica in forma di <i>Motu Proprio</i></a><i> </i>del 15 novembre 2013, ho dato all’Autorità un nuovo Statuto in sostituzione del precedente.</p>\n<p>Con <i> <a href=\"http://www.vatican.va/content/francesco/it/motu_proprio/documents/papa-francesco-motu-proprio_20140224_fidelis-dispensator-et-prudens.html\">Motu Proprio</a> </i>del 24 febbraio 2014, ho provveduto al riordino degli organismi economici della Santa Sede, istituendo il Consiglio per l’Economia, la Segreteria per l’Economia e l’Ufficio del Revisore Generale, dei quali, in data <a href=\"http://www.vatican.va/content/francesco/it/motu_proprio/documents/papa-francesco_20150222_statuti-segreteria-per-economia.html\">22 febbraio 2015, ho approvato gli Statuti</a>.</p>\n<p>A seguito della partecipazione della Santa Sede al gruppo “<i>Moneyval</i>” del Consiglio d’Europa e alla progressiva implementazione dei presidi in materia di antiriciclaggio, contrasto del terrorismo e della proliferazione delle armi di distruzione di massa, in virtù della potestà apostolica nella Chiesa e della sovranità nello Stato della Città del Vaticano, visti i cann. 114, 115, 116, 331 CIC e la normativa canonica e vaticana sopra richiamata, stabilisco che dalla data odierna sia mutato il nome dell’“Autorità di Informazione Finanziaria” in “Autorità di Supervisione e Informazione Finanziaria”, il cui nuovo Statuto contemporaneamente approvo.</p>\n<p><i>Città del Vaticano, 5 dicembre 2020.<br>  </br></i></p>\n<p align=\"center\">Francesco</p>\n<hr size=\"1\" width=\"45%\">\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"> <a name=\"STATUTO\">STATUTO</a> DELL’AUTORITÀ DI <br/> SUPERVISIONE E INFORMAZIONE <br/> FINANZIARIA (ASIF)</font></b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>TITOLO I<br/> NATURA E FUNZIONI</b></p>\n<p align=\"center\"><b>Articolo 1</b><i><br/> Natura e sede</i></p>\n<p>1. L’Autorità di Supervisione e Informazione Finanziaria (ASIF) è una Istituzione collegata con la Santa Sede.</p>\n<p>2. L’Autorità è dotata di personalità giuridica canonica pubblica ed ha sede nello Stato della Città del Vaticano.</p>\n<p align=\"center\"><b>Articolo 2</b><i><br/> Funzioni</i></p>\n<p>L’Autorità svolge, in piena autonomia e indipendenza, nei limiti e in conformità con la normativa vigente e ferme le attribuzioni del Comitato di Sicurezza Finanziaria e degli altri organismi cui sono demandati la regolamentazione, il controllo e la vigilanza sugli enti della Santa Sede e dello Stato della Città del Vaticano, le seguenti funzioni:</p>\n<p>1. supervisione:</p>\n<p>a) vigilanza ai fini della prevenzione e del contrasto del riciclaggio e del finanziamento del terrorismo; </p>\n<p>b) vigilanza prudenziale sugli enti che svolgono professionalmente attività di natura finanziaria;</p>\n<p>c) regolamentazione prudenziale degli enti che svolgono professionalmente attività di natura finanziaria e, nei casi previsti dalla legge, in materia di prevenzione e contrasto del riciclaggio e del finanziamento del terrorismo;</p>\n<p>2. informazione finanziaria.</p>\n<p align=\"center\"><b>TITOLO II<br/> ORGANI, STRUTTURA E PERSONALE</b></p>\n<p align=\"center\"><b>Articolo 3</b><i><br/> Organi e struttura</i></p>\n<p>1. Gli organi dell’Autorità sono: </p>\n<blockquote>\n<p>- il Presidente;<br/>- il Consiglio;<br/>- la Direzione.</p>\n</blockquote>\n<p>2. L’Autorità è suddivisa in tre uffici: </p>\n<blockquote>\n<p>- l’Ufficio Vigilanza;<br/>- l’Ufficio Regolamentazione e Affari legali; <br/>- l’Ufficio Informazione finanziaria.</p>\n</blockquote>\n<p>Per quanto non stabilito nel presente Statuto, le funzioni degli Uffici sono disciplinate dal Regolamento interno.</p>\n<p>3. L’Autorità adotta le procedure e le misure volte a garantire la separatezza fra le funzioni di vigilanza, regolamentazione e informazione finanziaria.</p>\n<p align=\"center\"><b>Articolo 4</b><i><br/> Il Consiglio </i></p>\n<p>1. Il Consiglio è composto da quattro membri e da un Presidente nominati dal Sommo Pontefice <i>ad quinquennium</i>, tra persone di provata onorabilità, senza conflitti di interessi e con una riconosciuta competenza nei campi giuridico, economico e finanziario e negli ambiti oggetto delle funzioni dell’Autorità.</p>\n<p>2. Il Consiglio, su proposta del Presidente:  </p>\n<p>a) definisce:</p>\n<blockquote>\n<p align=\"left\"> i. le strategie e gli obiettivi da perseguire nelle attività dell’Autorità;</p>\n<p align=\"left\"> ii. le politiche di sicurezza e riservatezza dell’Autorità;</p>\n</blockquote>\n<p>b) predispone il Regolamento interno dell’Autorità;</p>\n<p>c) emana i regolamenti, le istruzioni e le linee guida nei casi stabiliti dall’ordinamento;</p>\n<p>d) approva ogni anno i seguenti documenti, predisposti dal Direttore:</p>\n<blockquote>\n<p>i. entro il 31 marzo:</p>\n<p>- il bilancio consuntivo del passato esercizio; </p>\n<p>- un rapporto pubblico contenente dati, informazioni e statistiche non riservati sulle attività svolte dall’Autorità;</p>\n<p>- un rapporto confidenziale per il Consiglio per l’Economia sull’attività svolta dall’Autorità;</p>\n<p>ii. entro il 31 ottobre il bilancio preventivo per il successivo esercizio;</p>\n<p>iii. il programma delle verifiche a distanza e delle ispezioni <i>in loco</i> dei soggetti vigilati;</p>\n</blockquote>\n<p>e) formula:</p>\n<blockquote>\n<p> i. le proposte di nomina del Direttore, del Vice Direttore e di assunzione del personale;</p>\n<p> ii. le proposte di applicazione di sanzioni amministrative nei confronti degli enti vigilati di competenza del Presidente del Governatorato dello Stato della Città del Vaticano;</p>\n</blockquote>\n<p>f) irroga le sanzioni amministrative nei casi stabiliti dall’ordinamento.</p>\n<p align=\"center\"><b>Articolo 5</b><i><br/> Il Presidente</i></p>\n<p>1. Il Presidente, nominato dal Sommo Pontefice <i>ad quinquennium</i>, tra persone di provata onorabilità, senza conflitti di interessi e con una riconosciuta competenza nei campi giuridico, economico e finanziario e negli ambiti oggetto delle attività dell’Autorità: </p>\n<p>a) ha la rappresentanza legale dell’Autorità;</p>\n<p>b) ha il potere di firma;</p>\n<p>c) presiede il Consiglio, al quale formula le proposte di cui all’art. 4, 2° comma;</p>\n<p>d) informa il Consiglio sullo stato di avanzamento delle attività di cui all’art. 4, 2° comma, lett. a);</p>\n<p>e) partecipa alle delegazioni della Santa Sede presso le istituzioni finanziarie e gli organismi tecnici internazionali competenti in materia di prevenzione e contrasto del riciclaggio e del finanziamento del terrorismo;</p>\n<p>f) assicura il raccordo con le altre Autorità della Santa Sede e dello Stato della Città del Vaticano e, d’intesa con la Segreteria di Stato, con i competenti organismi internazionali in materia di prevenzione e contrasto del riciclaggio e del finanziamento del terrorismo;</p>\n<p>g) firma i protocolli d’intesa con le controparti estere;</p>\n<p>h) conferisce al Direttore e al Vice-Direttore il potere di firma, secondo le modalità previste dal Regolamento interno dell’Autorità;</p>\n<p>i) presenta al Consiglio il programma delle verifiche a distanza e delle ispezioni <i>in loco</i> dei soggetti vigilati, predisposto dal Direttore.</p>\n<p>2. Ferma restando l’esclusiva attribuzione alla Direzione e al personale dell’Autorità dei compiti operativi e nel rispetto dei vincoli di riservatezza delle informazioni, il Presidente vigila sul corretto svolgimento delle funzioni dell’Autorità, con particolare riferimento a:</p>\n<p>a) osservanza del principio di separatezza tra le funzioni di vigilanza, di regolamentazione e di informazione finanziaria; </p>\n<p>b) prevenzione di conflitti di interesse; </p>\n<p>c) efficacia delle misure di sicurezza e di riservatezza;</p>\n<p>d) definizione delle esigenze economiche dell’Autorità e relativo processo di spesa. </p>\n<p align=\"center\"><b>Articolo 6</b><i><br/> Riunioni del Consiglio</i></p>\n<p>1. Il Consiglio è convocato dal Presidente di norma ogni tre mesi, nonché ogni qualvolta sia necessario, anche su proposta di un membro del Consiglio. </p>\n<p>2. Le riunioni sono presiedute dal Presidente ovvero, in caso di sua assenza, dal membro più anziano in servizio del Consiglio. È ammessa la partecipazione di uno o più membri del Consiglio in videoconferenza.</p>\n<p>3. Il Direttore partecipa alle riunioni del Consiglio senza diritto di voto. Il Presidente, anche in base all’ordine del giorno, può invitare a prendere parte alle riunioni, o a parte di esse, il Vice Direttore e i Responsabili degli Uffici, i quali vi parteciperanno senza diritto di voto. </p>\n<p>4. Il Presidente convoca le riunioni, fissa l’ordine del giorno e coordina i lavori.</p>\n<p>5. L’avviso di convocazione, contenente l’ordine del giorno, è inoltrato ai membri di norma almeno cinque giorni prima della data della riunione attraverso posta elettronica certificata. Nei casi di urgenza, l’avviso di convocazione è effettuato almeno un giorno prima della seduta con telefax, posta elettronica o altro mezzo immediato di comunicazione, purché documentabile.</p>\n<p>6. Per la validità delle riunioni è necessaria la presenza di almeno tre membri.</p>\n<p>7. Le deliberazioni del Consiglio sono prese con il voto favorevole della maggioranza dei presenti. In caso di parità, il voto del Presidente vale doppio.</p>\n<p>8. Delle riunioni e delle deliberazioni deve redigersi verbale, sottoscritto dal Presidente e dal Segretario, da registrarsi nel libro dei verbali.</p>\n<p>9. Il Segretario è nominato dal Consiglio, su designazione del Presidente, fino a revoca. Il Segretario redige il verbale della riunione.  </p>\n<p>10. Il libro dei verbali e gli estratti del medesimo, certificati dal Presidente e dal Segretario, fanno prova delle riunioni e delle deliberazioni. Esso è conservato nei locali dell’Autorità a cura del Segretario.</p>\n<p align=\"center\"><b>Articolo 7</b><i><br/> Direzione</i></p>\n<p>1. Fanno parte della Direzione il Direttore e il Vice Direttore.</p>\n<p>2. Il Direttore è nominato dal Segretario di Stato <i>ad quinquennium</i>, su proposta formulata dal Presidente al Consiglio, tra persone di provata onorabilità, senza conflitti di interessi e con una riconosciuta competenza nei campi giuridico, economico e finanziario e negli ambiti oggetto delle funzioni dell’Autorità.</p>\n<p>3. Il Direttore, in linea con le strategie e gli obiettivi stabiliti dal Consiglio e dal Presidente: </p>\n<p>a) è responsabile delle attività operative dell’Autorità e ne garantisce l’efficacia e l’efficienza, nonché il corretto svolgimento nel rispetto dei requisiti di riservatezza e sicurezza;</p>\n<p>b)ove delegato dal Presidente, assicura il raccordo con le altre Autorità della Santa Sede e dello Stato della Città del Vaticano e, d'intesa con la Segreteria di Stato, con i competenti organismi internazionali in materia di prevenzione e contrasto del riciclaggio e del finanziamento del terrorismo; </p>\n<p>c) firma, ove delegato dal Presidente, e supervisiona l’attuazione dei protocolli d’intesa con le controparti estere;</p>\n<p>d) sovrintende e indirizza il personale, promuovendone la formazione ed il costante aggiornamento e qualificazione professionale;</p>\n<p>e) propone al Presidente:</p>\n<blockquote>\n<p> i. l’adozione di regolamenti, istruzioni e linee guida nei casi stabiliti dall’ordinamento;</p>\n<p> ii. l’assunzione del personale, nei limiti stabiliti dalla Tabella organica e del bilancio preventivo, dopo aver richiesto alla Commissione indipendente di valutazione per le assunzioni di personale laico presso la Sede Apostolica (CIVA) una terna di candidati;</p>\n<p> iii. il programma, la predisposizione e l’attuazione delle verifiche a distanza e delle ispezioni <i>in loco</i> dei soggetti vigilati;</p>\n<p> iv. l’irrogazione di sanzioni amministrative nei casi stabiliti dall’ordinamento;</p>\n<p> v. entro il 28 febbraio, il bilancio consuntivo del precedente esercizio e un rapporto pubblico annuale contenente dati, informazioni e statistiche non riservati sulle attività svolte dall’Autorità; </p>\n<p> vi. entro il 30 settembre, un bilancio pre-consuntivo per l’esercizio in corso e il bilancio preventivo per il successivo esercizio;</p>\n</blockquote>\n<p>f) provvede alla trasmissione dei bilanci dell’Autorità alla Segreteria per l’Economia e alla pubblicazione sul sito <i>internet</i> istituzionale del rapporto pubblico annuale contenente dati, informazioni e statistiche non riservati sulle attività svolte dall’Autorità.</p>\n<p>4. Il Direttore partecipa:</p>\n<blockquote>\n<p> i. alle riunioni del Comitato di Sicurezza Finanziaria, in qualità di Segretario;</p>\n<p> ii. alle delegazioni della Santa Sede presso le istituzioni finanziarie e gli organismi tecnici internazionali competenti in materia di prevenzione e contrasto del riciclaggio e del finanziamento del terrorismo;</p>\n</blockquote>\n<p>5. Il Direttore ha potere di firma, se delegato dal Presidente.</p>\n<p>6. Il Vice Direttore è nominato dal Segretario di Stato <i>ad quinquennium</i>, su proposta formulata dal Presidente al Consiglio, tra persone di provata onorabilità, senza conflitti di interessi e con una riconosciuta competenza nelle materie giuridiche, economiche e finanziarie e negli ambiti oggetto delle funzioni dell’Autorità. </p>\n<p>7. Il Vice Direttore coadiuva il Direttore nelle attività di indirizzo, coordinamento e controllo del personale e delle attività operative dell’Autorità e lo sostituisce in caso di assenza. </p>\n<p>8. Il Vice Direttore, in accordo con il Direttore e in linea con le procedure standardizzate dell’Autorità:</p>\n<p>a) provvede alla trasmissione di rapporti, documenti, dati e informazioni al Promotore di Giustizia presso il Tribunale dello Stato della Città del Vaticano, nei casi stabiliti dall’ordinamento;</p>\n<p>b) dà attuazione alle attività necessarie per garantire la cooperazione e lo scambio di informazioni tra l’Autorità e le Autorità competenti della Santa Sede e dello Stato della Città del Vaticano.</p>\n<p>9. Il Vice Direttore ha potere di firma, se delegato dal Presidente.</p>\n<p>10. Per la nomina e il rapporto di lavoro del Direttore e del Vice Direttore si attuano i principi e le norme stabiliti nel <i>Regolamento per il personale dirigente laico della Santa Sede e dello Stato della Città del Vaticano</i> del 22 ottobre 2012, come eventualmente integrato e modificato.</p>\n<p align=\"center\"><b>Articolo 8</b><i><br/> Personale</i></p>\n<p>1. L’Autorità è dotata di risorse umane e materiali adeguati alle sue funzioni istituzionali, nei limiti stabiliti dalla Tabella organica.</p>\n<p>2. I Capi Ufficio sono nominati su proposta formulata dal Presidente alla Segreteria di Stato, sentito il parere della Direzione, tra gli Officiali dell’Autorità o tra i candidati richiesti alla Commissione indipendente di valutazione per le assunzioni di personale laico presso la Sede Apostolica (CIVA). </p>\n<p>3. I Capi Ufficio, i Responsabili degli Uffici, gli Officiali e gli esperti esterni sono scelti tra persone di provata onorabilità, senza conflitti di interessi e con un alto livello di preparazione nei campi giuridico, economico e finanziario e negli ambiti oggetto delle funzioni dell’Autorità.</p>\n<p>4. Gli Officiali sono assunti dal Presidente nei limiti della Tabella organica, sentito il parere della Direzione o di altri Officiali che ne fanno le veci, tra i candidati richiesti alla CIVA. Per l’assunzione e la disciplina del rapporto di lavoro del personale, si applicano i principii e le norme stabiliti nel Regolamento Generale della Curia Romana e nel regolamento della CIVA. </p>\n<p align=\"center\"><b>TITOLO III<br/> ACCESSO ALLE INFORMAZIONI E <br/> COLLABORAZIONE A LIVELLO INTERNO E <br/> INTERNAZIONALE</b></p>\n<p align=\"center\"><b>Articolo 9</b><i><br/> Accesso alle informazioni e collaborazione a livello interno e internazionale</i></p>\n<p>Nei casi ed entro i limiti stabiliti dall’ordinamento e dall’articolo 10, l’Autorità può avere accesso a documenti e dati anche di natura confidenziale e scambia informazioni, a livello interno ed internazionale, nei casi ed entro i limiti stabili dall’ordinamento. </p>\n<p align=\"center\"><b>Articolo 10</b><i><br/> Protezione dei documenti, dati ed informazioni</i></p>\n<p>1. Tutti i documenti, dati e informazioni posseduti dall’Autorità sono:</p>\n<p>a) utilizzati esclusivamente ai fini stabiliti dall’ordinamento;</p>\n<p>b) protetti al fine di garantire la loro sicurezza, integrità e riservatezza;</p>\n<p>c) coperti dal segreto d’ufficio.</p>\n<p>2. Le informazioni relative alle funzioni di vigilanza, di regolamentazione e di informazione finanziaria, con particolare riguardo alle segnalazioni di attività sospette, alle relative analisi e alla collaborazione internazionale, possono essere utilizzate esclusivamente dal personale specificamente individuato e abilitato, in linea con la normativa vigente.</p>\n<p>3. Con regolamento interno sono individuati i livelli di accesso alle informazioni, le relative misure di sicurezza, le modalità per la condivisione e la trasmissione, nei casi previsi dalla legge, attraverso canali protetti.</p>\n<p align=\"center\"><b>Articolo 11</b><i><br/> Regolamento interno</i></p>\n<p>1. L’Autorità di Supervisione e Informazione Finanziaria predispone il proprio regolamento ai sensi dell’articolo 1, §2 del Regolamento Generale della Curia Romana. </p>\n<p align=\"center\"><b>Articolo 12</b><i><br/> Norma finale</i></p>\n<p>Per quanto non previsto dal presente Statuto, si applicano le disposizioni del diritto canonico, il Regolamento Generale della Curia Romana e la normativa in materia vigente nell’ordinamento giuridico dello Stato della Città del Vaticano.</p>\n<p>Questo decido e stabilisco, nonostante qualsiasi disposizione in contrario, abrogando il precedente Statuto del 15 novembre 2013.</p>\n<p>Il presente Statuto ordino che sia promulgato tramite pubblicazione su L’Osservatore Romano, entrando in vigore il 5 dicembre 2020, prima di essere pubblicato sugli <i>Acta Apostolicae Sedis</i>.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><strong> <font color=\"#663300\" size=\"4\">QUIRÓGRAFO DO SANTO PADRE <br> PARA A NOVA DENOMINAÇÃO E APROVAÇÃO DO NOVO ESTATUTO <br/> DA AUTORIDADE DE INFORMAÇÃO FINANCEIRA, <br/> PARA AUTORIDADE DE SUPERVISÃO E INFORMAÇÃO FINANCEIRA (ASIF) </br></font> </strong></i></p>\n<p align=\"center\"><font color=\"#663300\"> <strong>(5 de dezembro de 2020)</strong></font></p>\n<p> </p>\n<p>A fim de prevenir e combater atividades ilegais no campo financeiro e monetário, através de uma Carta Apostólica sob forma de <a href=\"http://www.vatican.va/content/benedict-xvi/pt/motu_proprio/documents/hf_ben-xvi_motu-proprio_20101230_attivita-illegali.html\"> <i>Motu Proprio</i>  de 30 de dezembro de 2010</a>, o meu venerável predecessor <a href=\"http://www.vatican.va/content/benedict-xvi/pt.html\">Bento XVI</a>, aderindo aos esforços envidados neste sentido pela comunidade internacional, quis estabelecer a “Autoridade de Informação Financeira”, uma instituição ligada à Santa Sé, como entidade jurídica, canónica, pública  e civil do Vaticano, aprovando o seu Estatuto.</p>\n<p>Posteriormente, a fim de reforçar a Autoridade no seu mandato e de combater o financiamento do terrorismo e a proliferação de armas de destruição de massa, com o <i> <a href=\"http://www.vatican.va/content/francesco/pt/motu_proprio/documents/papa-francesco-motu-proprio_20130808_prevenzione-contrasto.html\"> Motu Proprio</a></i>, de 8 de agosto de 2013, atribuí à Autoridade de Informação Financeira a função de supervisão prudencial das instituições que exercem profissionalmente uma atividade de natureza financeira e instituí o Comité de Segurança Financeira.</p>\n<p>Para os mesmos fins, aprovei a Lei deliberada pela Pontifícia Comissão para o Estado da Cidade do Vaticano contendo regras sobre transparência, supervisão e informação financeira, n.º XVIII de 8 de outubro de 2013, depois alterada pela Lei n.º CCXLVII de 19 de junho de 2018 e, mais recentemente, pelo Decreto n.º CCCLXXII do Presidente do Governatorato, de 9 de outubro de 2020.</p>\n<p>A fim de melhor desempenhar as funções que lhe foram confiadas, com a Carta Apostólica sob  forma de <i> <a href=\"http://www.vatican.va/content/francesco/pt/motu_proprio/documents/papa-francesco-motu-proprio_20131115_statuto-aif.html\"> Motu Proprio</a></i> de 15 de novembro de 2013, dei à Autoridade um novo Estatuto para substituir o anterior.</p>\n<p>Com o <i> <a href=\"http://www.vatican.va/content/francesco/pt/motu_proprio/documents/papa-francesco-motu-proprio_20140224_fidelis-dispensator-et-prudens.html\"> Motu Proprio</a></i> de 24 de fevereiro de 2014, reorganizei os organismos económicos da Santa Sé, instituindo o Conselho para a Economia, a Secretaria para a Economia e o Gabinete do Revisor-Geral, dos quais, em 22 de fevereiro de 2015, aprovei os Estatutos.</p>\n<p>Na sequência da participação da Santa Sé no grupo “<i>money-val</i> ” do Conselho da Europa e da implementação progressiva das salvaguardas contra o branqueamento de capitais, o contraste ao terrorismo e a proliferação de armas de destruição de massa, em virtude do poder apostólico na Igreja e da soberania no Estado da Cidade do Vaticano, considerados os cânones 114, 115, 116, 331 do cdc e os regulamentos canónicos e vaticanos acima mencionados, estabeleço que a partir da data de hoje o nome da “Autoridade de Informação Financeira” passe a chamar-se “Autoridade de Supervisão e Informação Financeira”, cujo novo Estatuto aprovo simultaneamente.</p>\n<p align=\"center\"><b>Francisco</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b>QU</b></font><b><font color=\"#663300\" size=\"4\">IRÓGRAFO DEL SANTO PADRE FRANCISCO<br> PARA LA REDENOMINACIÓN Y APROBACIÓN DEL NUEVO ESTATUTO <br/> DE LA AUTORIDAD DE INFORMACIÓN FINANCIERA, <br/> AHORA AUTORIDAD DE SUPERVISÓN E INFORMACIÓN FINANCIERA</br></font></b></p>\n<p> </p>\n<p>Con el fin de prevenir y combatir las actividades ilegales en el campo financiero y monetario, con la Carta Apostólica en forma de <i> <a href=\"http://www.vatican.va/content/benedict-xvi/es/motu_proprio/documents/hf_ben-xvi_motu-proprio_20101230_attivita-illegali.html\">Motu Proprio</a></i> del 30 de diciembre de 2010, mi venerado predecesor <a href=\"http://www.vatican.va/content/benedict-xvi/es.html\">Benedicto XVI</a>, adhiriéndose a los esfuerzos desplegados en este sentido por la comunidad internacional, quiso crear la \"Autoridad de Información Financiera\", institución vinculada a la Santa Sede, como persona jurídica pública canónica y civil vaticana, aprobando el Estatuto de la misma.</p>\n<p>Sucesivamente, a fin de reforzar la Autoridad en su mandato y contrarrestar la financiación del terrorismo y la proliferación de armas de destrucción en masa, con el Motu Proprio, de 8 de agosto de 2013, atribuí a la Autoridad de Inteligencia Financiera la función de supervisión prudencial de las instituciones que realizan profesionalmente una actividad de carácter financiero e instituí el Comité de Seguridad Financiera.</p>\n<p>Con los mismos fines, aprobé la Ley deliberada por la Comisión Pontificia para el Estado de la Ciudad del Vaticano que contiene normas sobre transparencia, vigilancia e información financiera, nº XVIII del 8 de octubre de 2013, modificada posteriormente por la Ley nº CCXLVII del 19 de junio de 2018 y, más recientemente, por el Decreto nº CCCLXXII del Presidente de la Gobernación, del 9 de octubre de 2020.</p>\n<p>Para que pudiera cumplir mejor las funciones que le fueron encomendadas, con Carta Apostólica en forma de <i> <a href=\"http://www.vatican.va/content/francesco/es/motu_proprio/documents/papa-francesco-motu-proprio_20131115_statuto-aif.html\">Motu Proprio</a></i> del 15 de noviembre de 2013, di a la Autoridad un nuevo Estatuto en sustitución del anterior.</p>\n<p>Con el <i> <a href=\"http://www.vatican.va/content/francesco/es/motu_proprio/documents/papa-francesco-motu-proprio_20140224_fidelis-dispensator-et-prudens.html\">Motu Proprio</a></i> del 24 de febrero de 2014 procedí a la reorganización de los organismos económicos de la Santa Sede, instituyendo el Consejo para la Economía, la Secretaría para la Economía y la Oficina del Revisor General, de los cuales, el 22 de febrero de 2015, aprobé los Estatutos.</p>\n<p>A raíz de la participación de la Santa Sede en el grupo \"Moneyval\" del Consejo de Europa y la aplicación progresiva de las disposiciones de salvaguardia en materia de lucha contra el blanqueo de dinero, el antiterrorismo y la proliferación de armas de destrucción masiva, en virtud del poder apostólico en la Iglesia y de la soberanía en el Estado de la Ciudad del Vaticano, vistos los can. 114, 115, 116, 331 <i> <a href=\"http://www.vatican.va/archive/cod-iuris-canonici/cic_index_sp.html\">CIC</a></i> y la normativa canónicas y vaticana antes mencionada, establezco que a partir de la fecha de hoy el nombre de \"Autoridad de Inteligencia Financiera\" cambie a \"Autoridad de Supervisión e Información Financiera\", cuyo nuevo Estatuto apruebo simultáneamente.</p>\n<p><i>Ciudad del Vaticano, 5 de diciembre de 2020</i>.</p>\n<p></p>\n<p align=\"center\"><b>Francisco</b></p>\n<hr align=\"left\" size=\"1\" width=\"35%\">\n<p><i> <a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2020/12/05/quirog.html\"> Boletín de la Ofician de Prensa de la Santa Sede</a></i>, 5 de diciembre de 2020.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}