{
    "id": "papa-francesco_20190315_conclusione-esercizispirituali",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Ariccia, 15 March 2019",
    "title": "The Holy Father Francis’ words of thanks at the end of the Spiritual Exercises",
    "excerpt": {
        "en": "I would like to thank you, Brother Bernardo, for all your help in these days. I was impressed by your efforts to enable us to enter, as the Word did, the human realm; and to understand that God always makes himself present in mankind. He first did so in the Incarnation of the Word, wholly, but He is also present in the traces He leaves in mankind. Likewise, the Incarnation of the Word —indivisible and incontrovertible— is there. And our work is perhaps to go forward....",
        "fr": "Je veux te remercier, frère Bernardo, pour ton aide en ces jours. J’ai été frappé par ton travail pour nous faire entrer, comme l’a fait le Verbe, dans l’humain; et comprendre que Dieu devient toujours présent dans l’humain. Il l’a fait la première fois dans l’incarnation du Verbe, totale, mais il est présent également dans les traces qu’il laisse dans l’humain. Semblable à l’incarnation du Verbe —indivisa et inconfusa— il est là. Et notre travail est sans doute d’aller de l’avant...",
        "it": "Voglio ringraziarti, fratello Bernardo, per il tuo aiuto in questi giorni. Mi ha colpito il tuo lavoro per farci entrare, come ha fatto il Verbo, nell’umano; e capire che Dio si fa sempre presente nell’umano. Lo ha fatto la prima volta nell’incarnazione del Verbo, totale, ma Lui è presente anche nelle tracce che lascia nell’umano. Uguale all’incarnazione del Verbo –indivisa et inconfusa–, è lì. E il nostro lavoro è forse di andare avanti...",
        "pt": "Desejo agradecer-te, irmão Bernardo, a tua ajuda nestes dias. Surpreendeu-me o teu trabalho para nos fazer entrar, como fez o Verbo, no humano; e compreender que Deus se faz sempre presente no humano. Fê-lo pela primeira vez na encarnação do Verbo, total, mas Ele está presente também nos vestígios que deixa no humano. Como a encarnação do Verbo —indivisa et inconfusa— está aqui. E o nosso trabalho talvez seja ir em frente...",
        "es": "Quiero agradecerte, hermano Bernardo, tu ayuda en estos días. Me ha impresionado tu trabajo para hacernos entrar, como hizo el Verbo, en lo humano; y entender que Dios siempre se hace presente en lo humano. Lo hizo la primera vez en la encarnación del Verbo, total, pero también está presente en las huellas que deja en lo humano. Igual a la encarnación del Verbo―indivisa et inconfusa―, está ahí. Y nuestro trabajo es tal vez proseguir..."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2019/march/documents/papa-francesco_20190315_conclusione-esercizispirituali.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2019/march/documents/papa-francesco_20190315_conclusione-esercizispirituali.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/march/documents/papa-francesco_20190315_conclusione-esercizispirituali.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2019/march/documents/papa-francesco_20190315_conclusione-esercizispirituali.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2019/march/documents/papa-francesco_20190315_conclusione-esercizispirituali.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">CONCLUSION OF THE SPIRITUAL EXERCISES<br>FOR THE HOLY FATHER AND THE ROMAN CURIA</br></p> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">WORDS OF THANKS OF HIS HOLINESS POPE FRANCIS<br/>TO THE PREACHER OF THE SPIRITUAL EXERCISES</font></i></b></p> <p align=\"center\"><i>Casa Divin Maestro (Ariccia)<br/>Friday, 15 March 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/3/15/conclusione-esercizispirituali.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>I would like to thank you, Brother Bernardo, for all your help in these days. I was impressed by your efforts to enable us to enter, as the Word did, the human realm; and to understand that God always makes himself present in mankind. He first did so in the Incarnation of the Word, wholly, but He is also present in the traces He leaves in mankind. Likewise, the Incarnation of the Word — <i> indivisible and incontrovertible</i> — is there. And our work is perhaps to go forward....</p>\n<p>I thank you very much for your efforts. Thank you for speaking to us about remembrance: this “deuteronomic” dimension that we forget; for speaking to us about hope, work, patience, and for showing us the way to have that “remembrance of the future” which always leads us forth. Thank you!</p>\n<p>And it made me laugh when you said that, in reading the titles of the meditations, someone might not have understood what the Curia were doing; perhaps they hired a tour guide who would take them to get acquainted with Florence and its poets.... And in the first meditation, I too was a little disoriented; then I understood the message. Thank you.</p>\n<p>I thought a lot about a Council document —<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et spes</a></i> — it is perhaps the document that has found the most resistance, even today. And in certain moments I have seen you this way: as with the courage of the Council Fathers when they signed that document. I thank you very much. Pray for us, who are all sinners, everyone, but we wish to go forth in this way, serving the Lord. Thank you very much, and convey greetings to the monks on my behalf and that of all of us. Thank you!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCLUSION DES EXERCICES SPIRITUELS <br>DU SAINT-PÈRE ET DE LA CURIE ROMAINE </br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">PAROLES DU PAPE FRANÇOIS <br/>AU PRÉDICATEUR DES EXERCICES SPIRITUELS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casa Divin Maestro (Ariccia)<br/>Vendredi 15 mars 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/3/15/conclusione-esercizispirituali.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Je veux te remercier, frère Bernardo, pour ton aide en ces jours. J’ai été frappé par ton travail pour nous faire entrer, comme l’a fait le Verbe, dans l’humain; et comprendre que Dieu devient toujours présent dans l’humain. Il l’a fait la première fois dans l’incarnation du Verbe, totale, mais il est présent également dans les traces qu’il laisse dans l’humain. Semblable à l’incarnation du Verbe — <i> indivisa et inconfusa</i> — il est là. Et notre travail est sans doute d’aller de l’avant...</p>\n<p>Je te remercie beaucoup pour ce travail. Je te remercie de nous avoir parlé de mémoire: cette dimension «deutéronomique» que nous oublions; de nous avoir parlé d’espérance, de travail, de patience, comme nous indiquant la voie pour avoir cette «mémoire du futur» qui nous mène toujours de l’avant. Merci!</p>\n<p>Et cela m’a fait rire quand tu as dit que quelqu’un, en lisant les titres des méditations, ne comprendrait peut-être pas ce qu’a fait la Curie: peut-être ont-ils pris un guide touristique pour leur faire connaître Florence et ses poètes... Et moi aussi, au cours de la première méditation, j’ai été un peu désorienté et puis j’ai compris le message. Merci.</p>\n<p>J’ai beaucoup pensé à un document conciliaire — <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i> — sans doute le document qui a trouvé le plus de résistances, aujourd’hui aussi. Et à certains moments, je t’ai vu ainsi: avec ce courage des pères conciliaires quand ils ont signé ce document. Je te remercie beaucoup. Prie pour nous qui sommes pécheurs, tous, mais nous voulons aller de l’avant ainsi, en servant le Seigneur. Merci beaucoup et salue les moines de ma part et de notre part. Merci!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCLUSIONE DEGLI ESERCIZI SPIRITUALI<br>DEL SANTO PADRE E DELLA CURIA ROMANA</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> </i></b></font><b><i><font color=\"#663300\" size=\"4\">PAROLE DI PAPA FRANCESCO<br/>AL PREDICATORE DEGLI ESERCIZI SPIRITUALI</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casa Divin Maestro (Ariccia)<br/>Venerdì, 15 marzo 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/3/15/conclusione-esercizispirituali.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Voglio ringraziarti, fratello Bernardo, per il tuo aiuto in questi giorni. Mi ha colpito il tuo lavoro per farci entrare, come ha fatto il Verbo, nell’umano; e capire che Dio si fa sempre presente nell’umano. Lo ha fatto la prima volta nell’incarnazione del Verbo, totale, ma Lui è presente anche nelle tracce che lascia nell’umano. Uguale all’incarnazione del Verbo – <i>indivisa et inconfusa</i> –, è lì. E il nostro lavoro è forse di andare avanti... </p>\n<p>Ti ringrazio tanto di questo lavoro. Ti ringrazio di averci parlato di memoria: questa dimensione “deuteronomica” che dimentichiamo; di averci parlato di speranza, di lavoro, di pazienza, come indicandoci la strada per avere quella “memoria del futuro” che ci porta sempre avanti. Grazie! </p>\n<p>E mi ha fatto ridere quando hai detto che qualcuno, leggendo i titoli delle meditazioni, forse non capiva cosa ha fatto la Curia: forse hanno affittato una guida turistica che li portasse a conoscere Firenze e i suoi poeti… E anch’io nella prima meditazione sono stato un po’ disorientato, poi ho capito il messaggio. Grazie. </p>\n<p>Ho pensato tanto a un documento conciliare – la <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i> – forse è il documento che ha trovato più resistenze, anche oggi. E in qualche momento ti ho visto così: come con il coraggio dei Padri conciliari quando hanno firmato quel documento. Ti ringrazio tanto. Prega per noi che siamo tutti peccatori, tutti, ma vogliamo andare avanti così, servendo il Signore. Grazie tante e saluta i monaci da parte mia e da parte nostra. Grazie!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCLUSÃO DOS EXERCÍCIOS ESPIRITUAIS<br>  DO SANTO PADRE E DA CÚRIA ROMANA </br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PALAVRAS DO PAPA FRANCISCO<br/>  AO PREGADOR DOS EXERCÍCIOS ESPIRITUAIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casa Divin Maestro (Ariccia)<br/> Sexta-feira, 15 de março de 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/3/15/conclusione-esercizispirituali.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Desejo agradecer-te, irmão Bernardo, a tua ajuda nestes dias. Surpreendeu-me o teu trabalho para nos fazer entrar, como fez o Verbo, no humano; e compreender que Deus se faz sempre presente no humano. Fê-lo pela primeira vez na encarnação do Verbo, total, mas Ele está presente também nos vestígios que deixa no humano. Como a encarnação do Verbo — <i>indivisa et inconfusa</i> — está aqui. E o nosso trabalho talvez seja ir em frente...</p>\n<p>Agradeço-te muito por este trabalho. Agradeço-te por nos teres falado sobre a memória: esta dimensão “deuteronómica” que esquecemos; por nos teres falado de esperança, de trabalho, de paciência como para nos indicares o caminho para ter “memória do futuro” que nos leva sempre em frente. Obrigado!</p>\n<p>E fez-me rir quando disseste que alguém, lendo os títulos das meditações, talvez não tenha entendido o que a Cúria fez: é possível que tenha contrataram uma guia turística para a levar conhecer Florença e os seus poetas... E até eu na primeira meditação fiquei um pouco desorientado, depois entendi a mensagem. Obrigado.</p>\n<p>Pensei muito num documento conciliar — a <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et spes</a></i> — talvez seja o documento que encontrou mais resistências, até hoje. E nalguns momentos parecias ter a coragem dos Padres conciliares quando assinaram aquele documento. Agradeço-te muito. Reza por nós que somos todos pecadores, todos, mas desejamos continuar a ir em frente, servindo o Senhor. Muito obrigado e transmite uma saudação aos monges, da minha e da nossa parte. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCLUSIÓN DE LOS EJERCICIOS ESPIRITUALES <br>DEL SANTO PADRE Y DE LA CURIA ROMANA</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>PALABRAS DEL PAPA FRANCISCO</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casa del Divino Maestro, Ariccia<br/>Viernes, 15 de marzo de 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/3/15/conclusione-esercizispirituali.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Quiero agradecerte, hermano Bernardo, tu ayuda en estos días. Me ha impresionado tu trabajo para hacernos entrar, como hizo el Verbo, en lo humano; y entender que Dios siempre se hace presente en lo humano. Lo hizo la primera vez en la encarnación del Verbo, total, pero también está presente en las huellas que deja en lo humano. Igual a la encarnación del Verbo <i>―indivisa et inconfusa</i>―, está ahí. Y nuestro trabajo es tal vez proseguir...</p>\n<p>Muchas gracias por este trabajo. Te agradezco que nos hayas hablado de la memoria: esta dimensión “deuteronómica” que olvidamos; de habernos hablado de esperanza, de trabajo, de paciencia, como indicándonos el camino para tener esa “memoria del futuro” que siempre nos hace avanzar. ¡Gracias!</p>\n<p>Y me reí cuando dijiste que alguien, leyendo los títulos de las meditaciones, tal vez no entendía lo que ha hecho la Curia: tal vez han contratado un guía turístico que los llevase a conocer Florencia y a sus poetas... Y yo también en la primera meditación estaba un poco desorientado, luego entendí el mensaje. Gracias.</p>\n<p>He pensado mucho en un documento conciliar ―la <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\"> Gaudium et spes</a>―</i>, quizás es el documento que ha encontrado más resistencia, incluso hoy en día. Y en algún momento te vi de esta manera: como con la valentía de los Padres conciliares cuando firmaron ese documento. Muchas gracias. Ruega por nosotros que somos todos pecadores, todos nosotros, pero queremos seguir adelante así, sirviendo al Señor. Muchas gracias y saluda a los monjes de mi parte y de la de todos nosotros. ¡Gracias!</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2019/03/15/pal.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 15 de marzo de 2019.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}