{
    "id": "papa-francesco_20130617_convegno-diocesano-roma",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2013-06-17",
    "title": "To participants in the Ecclesial Convention of the Diocese of Rome",
    "excerpt": {
        "en": "Good evening to you all, Dear Brothers and Sisters,",
        "fr": "Bonsoir à tous, chers frères et sœurs !",
        "de": "Allen einen guten Abend,liebe Brüder und Schwestern!",
        "it": "\"Io non mi vergogno del Vangelo\"",
        "pt": "Boa tarde a todos, queridos irmãos e irmãs!",
        "es": "\"No me avergüenzo del Evangelio\""
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2013/june/documents/papa-francesco_20130617_convegno-diocesano-roma.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2013/june/documents/papa-francesco_20130617_convegno-diocesano-roma.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2013/june/documents/papa-francesco_20130617_convegno-diocesano-roma.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2013/june/documents/papa-francesco_20130617_convegno-diocesano-roma.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2013/june/documents/papa-francesco_20130617_convegno-diocesano-roma.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2013/june/documents/papa-francesco_20130617_convegno-diocesano-roma.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF POPE FRANCIS<br> TO PARTICIPANTS IN THE ECCLESIAL CONVENTION <br/> OF THE DIOCESE OF ROME</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br/> Monday, 17 June 2013</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2013/6/17/papa-francesco_20130617_convegno-diocesano-roma.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Good evening to you all, Dear Brothers and Sisters,</i></p>\n<p>The Apostle Paul ended this passage of his Letter to our forebears with these words: you are no longer under law but under grace. And this is our life: walking under grace, because the Lord has loved us, has saved us, has forgiven us. The Lord has done all things and this is grace, God’s grace. We are on our way under the grace of God who came down to us in Jesus Christ who saved us.</p>\n<p>However this opens us toward a wide horizon and this is a joy to us. “You are not under law but under grace”. What does this “living under grace mean?”. It is our joy, it is our freedom. We are free. Why? because we live under grace. We are no longer slaves of the Law: we are free, because Jesus Christ liberated us, he gave us freedom, the full freedom of God’s children, which we live under grace. This is a treasure. I shall try to explain something of this mystery, which is so beautiful and so important: living under grace.</p>\n<p>This year you have worked both on Baptism and also on the renewal of your post-baptismal pastoral care. Baptism, this admittance to being “under law”, “under grace” is a revolution. There have been so many revolutionaries in history, many indeed. Yet none of them have had the force of this revolution which brought Jesus to us: a revolution to transform history, a revolution that changes the human heart in depth. The revolutions of history have changed political and economic systems but none have really changed the human heart. True revolution, the revolution that radically transforms life was brought about by Jesus Christ through his Resurrection. Moreover Benedict XVI said of this revolution that “it is the greatest mutation in the history of humanity”.</p>\n<p>Let us think about this: it is the greatest mutation in humanity’s history, it is a true revolution, we are revolutionaries and what is more revolutionaries of this revolution. For we have taken this road of the greatest metamorphosis in humanity’s history. In this day and age unless Christians are revolutionaries they are not Christians. They must be revolutionaries through grace! Grace itself, which the Father gives us through the crucified, dead and risen Jesus Christ makes us revolutionaries because — and once again I cite Benedict XVI — “he is the greatest mutation in the history of humanity” because he changes the heart.</p>\n<p>The Prophet Ezekiel said: “I will take out of your flesh the heart of stone and give you a heart of flesh”.</p>\n<p>This is the experience the Apostle Paul had after his encounter with Jesus on the road to Damascus. It radically changed his outlook on life and he received Baptism. God transformed his heart! However, only think: a persecutor, a man who hounded out the Church and Christians, became a saint, a Christian to the marrow, a genuine Christian! First he was a violent persecutor, then he became an apostle, a witness of Jesus Christ so brave that he was not afraid of suffering martyrdom. In the end the Saul who wanted to kill those who proclaimed the Gospel gave his own life to proclaim it.</p>\n<p>This is the mutation, the most important mutation of which Pope Benedict spoke to us. I change your heart, from that of a sinner — a sinner: we are all sinners — he transforms you into a saint. Is there any one of us who is not a sinner? If so, raise your hand! We are all sinners, each and every one. We are all sinners! But the grace of Jesus Christ saves us from sin: it saves us!</p>\n<p>If we — all of us — accept the grace of Jesus Christ he changes our heart and from sinners makes us saints. To become holy we do not need to turn our eyes away and look somewhere else, or have as it were the face on a holy card! No, no, that is not necessary. To become saints only one thing is necessary: to accept the grace which the Father gives us in Jesus Christ. There, this grace changes our heart. We continue to be sinners for we are weak, but with this grace which makes us feel that the Lord is good, that the Lord is merciful, that the Lord waits for us, that the Lord pardons us, this immense grace that changes our heart.</p>\n<p>The Prophet Ezekiel said he would take out the heart of stone and replace it with a heart of flesh. What does this mean? A heart that loves, a heart that suffers, a heart that rejoices with others, a heart filled with tenderness for those scarred from the injuries of life, who feel they are on the fringes of society. Love is the greatest power for the transformation of reality because it pulls down the walls of selfishness and fills the ditches that keep us apart. This is the love that comes from a mutated heart, from a heart of stone that has been turned into a heart of flesh, a human heart. And this is what grace does, the grace of Jesus Christ which we have all received. Is there any one of you who knows what grace costs? Where grace is sold? Where I can purchase grace? No one can answer: no. Do I go to buy it from the parish office, perhaps grace is sold there? Does some priest sell grace?</p>\n<p>Listen to this carefully: grace is neither bought nor sold; it is a gift of God in Jesus Christ. Jesus Christ gives us grace. He is the only one who gives us grace. It is a present: he is offering it to us, to us. Let us accept it. This is beautiful. Jesus’ love is like this : he gives us grace freely, he freely gives it to us. and we must give it freely to our brother and sisters. It is a little sad when one meets some who sell grace: in the history of the Church this has sometimes happened, and it did such harm, such harm. However, grace cannot be sold: you receive it freely and give it freely. And this is the grace of Jesus Chris.</p>\n<p>In the midst of so many sufferings, so many problems, as there are here in Rome, there are people who live without hope. Each one of us can think in silence of people who live with no hope and are steeped in profound sadness from which they struggle to emerge, believing they have found happiness in alcohol, in drugs, in gambling, in the power of money, in sexuality unbridled by rules.... However they find themselves even more disappointed and sometimes vent their rage against life with violent behaviour unworthy of the human being.</p>\n<p>How many sad people, how many sad people without hope! Think too of the many young people who after trying out so many things, fail to find a meaning for life and opt for suicide as a solution. Do you know how many young people commit suicide in the world today? A large number. Why? They have no hope. They have tried so many things and society, which is cruel — it is cruel! — cannot give you hope. Hope is like grace: it cannot be bought, it is a gift of God. We must offer Christian hope with our witness, our freedom and our joy. The present offered by the God of grace gives hope.</p>\n<p>Can we who have had the joy of knowing that we are not orphans, that we have a Father, be indifferent to this city which asks of us, perhaps even unwittingly, without being aware of it, a hope that will help it look to the future with greater confidence and serenity? We cannot remain indifferent. But how can we do this? How can we step forward and offer hope? By going on our way saying: “I have hope”? No! With your witness, with your smile, saying: “I believe I have a Father”. This is what Gospel proclamation is: it is saying with my words, with my witness: “I have a Father. We are not orphans. We have a Father”, and means sharing this sonship with the Father and with everyone else. “Father, now I understand: it is a question of convincing others, of proselytizing!”. No: it is nothing of the kind. The Gospel is like seed: you scatter it, you scatter it with your words and with your witness. and then it is not you who calculate the statistics of the results; it is God who does. It is he who makes this seed germinate but we must sow it with the certainty that he will water it, that he gives the growth. And we do not gather in the harvest. Some other priest will do this, some other lay person, a man or woman, someone else will do it. However the joy of sowing with our witness — for with words alone it is not enough, it is not enough. Words without witness are hot air. Words do not suffice. It must be the true witness that Paul speaks of.</p>\n<p>The proclamation of the Gospel is destined for the poor first of all, for all those all who all too often lack what they need in to live a dignified life. To them first are proclaimed the glad tidings that God loves them with a preferential love and comes to visit them through the charitable works that disciples of Christ do in his name. Go to the poor first of all: this is the priority. At the moment of the Last Judgement, as we can read in Matthew 25, we shall all be judged on this. Some, however, may think that Jesus’ message is for those who have no cultural background. No! No! The Apostle affirms forcefully that the Gospel is for everyone, even the learned. The wisdom that comes from the resurrection is not in opposition to human wisdom but on the contrary purifies and uplifts it. The Church has always been present in places where culture is worked out. But the first step is always the priority for the poor. Nevertheless we must also reach the frontiers of the intellect, of culture, of the loftiness of dialogue, of the dialogue that makes peace, the intellectual dialogue, the reasonable dialogue.</p>\n<p>The Gospel is for everyone! This reaching out to the poor does not mean we must become champions of poverty or, as it were, “spiritual tramps”! No, no this is not what it means! It means we must reach out to the flesh of Jesus that is suffering, but also suffering is the flesh of Jesus of those who do not know it with their study, with their intelligence, with their culture. We must go there! I therefore like using the expression “to go toward the outskirts”, the outskirts of existence. All all the outskirts?, from physical and real poverty to intellectual poverty, which is also real. All the peripheries, all the crossroads on the way: go there. And sow there the seed of the Gospel with your words and your witness.</p>\n<p>This means we must have courage. Paul VI used to say that he did not understand disheartened Christians, he simply did not understand them: those sad and anxious Christians who make one wonder whether they believe in God or in “the goddess of complaint”. One never knows. Day in day out they complain, they moan; and see how the world is going, look what disasters, what disasters. But think: the world is no worse than it was five centuries ago! The world is the world; it always was the world. And when someone complains: and it goes on like this, nothing can be done, O dear, young people! I shall ask you a question. Do you know Christians of this kind? There are some, there are some! However, Christians must be brave. In facing a problem, in facing a social or religious crisis they must have the courage to move onwards, to go ahead bravely. And when nothing can be done, patiently: putting up with it. Tolerating. Courage and patience, these two virtues of Paul. Courage: moving ahead, bearing a forceful witness: onwards! Putting up with things: bearing on our shoulders the things that cannot yet be changed. but moving forward with this patience, with this patience that grace gives us.</p>\n<p>However what must we do with courage and with patience? Come out of ourselves, step out of ourselves. Go out of our communities to go where men and women live in order to work and suffer and proclaim to them the mercy of the Father who made men and women acquainted with him in Jesus Christ of Nazareth. Proclaim this grace that was given to us by Jesus.</p>\n<p>If I asked priests on Holy Thursday to be shepherds with the smell of their sheep, I say to you, dear brothers and sisters: be everywhere heralds of the word of life in our neighbourhoods, our workplaces and everywhere that people meet one another and develop relationships. You must go outside. I do not understand Christian communities that are shut into a parish.</p>\n<p>I want to tell you something. There is a beautiful passage of the Gospel which tells us about the shepherd who, when he returned to the sheepfold realized that one sheep was missing. He left the 99 others and went in search of it, he went off to look for one. But brothers and sisters, we have one sheep. We have lost the other 99! We must go out, we must go out to them! In this culture — let us tell the truth — we only have one, we are a minority! And do we feel the fervour, the apostolic zeal to go out and find the other 99? This is an enormous responsibility and we must ask the Lord for the grace of generosity, and the courage and patience to go out, to go out and preach the Gospel. Ah, this is difficult. It is easier to stay at home, with that one sheep! It is easier with that sheep to comb its fleece, to stroke it... but we priests and you Christians too, everyone: the Lord wants us to be shepherds, he does not want us to fuss with combing fleeces! Shepherds! And when a community is withdrawn, always among the same people who speak, this community is not a life-giving community. It is barren, it is not fertile. The fecundity of the Gospel comes through the grace of Jesus Christ, but through us, our preaching, our courage, our patience.</p>\n<p>The whole thing is a little long, isn’t it? But it is not easy! We must tell each other the truth: the work of evangelizing, of freely carrying grace ahead, is not easy, because we are not alone with Jesus Christ; there is also an adversary, an enemy who wants to keep men and women separate from God and for this reason instils in hearts disappointment when we do not see our apostolic commitment immediately rewarded. Every day the Devil scatters in our hearts seeds of pessimism and gall, and it is discouraging, we become discouraged. “It’s no good! We’ve done this, that and the other and it’s no good! And look how that religion attracts people whereas we don’t!”. It is the Devil who inspires this. We must prepare ourselves for the spiritual combat. This is important. It is impossible to preach the Gospel without this spiritual battle, a daily battle against sadness, against bitterness, against pessimism; a daily battle! Sowing is far from easy. Reaping is lovely but sowing is difficult and the daily battle of Christians consists in this.</p>\n<p>Paul said he felt urgently impelled to preach and had had the experience of this spiritual fight, when he told us: “I have a thorn of Satan in my flesh and I feel it every day”. We too have thorns of Satan that hurt us, that impede our progress and very often discourage us. Let us prepare ourselves for the spiritual combat: evangelization asks true courage of us partly because this inner fight, this battle in our hearts, so speak with prayer, with mortification, with the desire to follow Jesus, with the sacraments that are an encounter with Jesus, that are speaking to Jesus: thank you, thank you for your grace. I want to bring it to others. but this is work: this is work. It is called — do not be shocked — <i>martyrdom</i>. This is martyrdom: fighting every day, in order to bear witness. This is what martyrdom is; and the Lord also asks of some people the martyrdom of life, but there is everyday martyrdom, at every moment: testimony against the spirit of evil which does not want us to be evangelizers.</p>\n<p>I would now like to conclude with one thing in mind. In this epoch, when gratuitousness seems enfeebled in personal relationships because everything is bought and sold and gratuitousness is hard to find, let us Christians proclaim a God who to be our friend asks nothing other than to be accepted. The only thing that Jesus asks for: to be made welcome. Let us think of all who live in desperation because they have never met anyone who showed them attention or comforted them, anyone who made them feel precious and important. Can we, disciples of the Crucified One, refuse to go to those places where no one wants to go, for fear of compromising ourselves or of the opinion of others, and hence deny these brethren of ours the proclamation of God’s word? Gratuitousness! We have received this gratuitousness, this grace, freely; we must give it freely. And this is what, in the end, I want to tell you. Do not be afraid, do not be afraid. Do not be afraid of love, of the love of God our Father. Do not be afraid. Do not be afraid to receive the grace of Jesus Christ, do not be afraid of our freedom which is given by the grace of Jesus Christ or, as Paul used to say: “you are not under law but under grace”. Do not be afraid of grace, do not be afraid of going out of our Christian communities to seek and find the 99 who are not at home. And go and talk to them, and tell them what we think, go and show them our love, which is the love of God.</p>\n<p>Dear brothers and sisters: do not be afraid! Let us keep going, to tell our brothers and sisters that we are under grace, that Jesus gives us grace and that this costs nothing: only, accept it. Onwards!</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>DISCOURS DU PAPE FRANÇOIS</i></b><i><b></b> </i><br> <i><b> AUX PARTICIPANTS AU CONGRÈS ECCLÉSIAL DU DIOCÈSE DE ROME</b></i></br></span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Paul VI<br/> Lundi 17 juin 2013</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2013/6/17/papa-francesco_20130617_convegno-diocesano-roma.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Bonsoir à tous, chers frères et sœurs !</i></p>\n<p>L’apôtre Paul finissait le passage de sa lettre à nos ancêtres par ces paroles : vous n’êtes pas sous la Loi, mais sous la grâce. Et ceci est notre vie : marcher sous la grâce, parce que le Seigneur nous a aimés, nous a sauvés, nous a pardonnés. Le Seigneur a tout fait, et cela est la grâce, la grâce de Dieu. Nous sommes en chemin sous la grâce de Dieu, qui est venu à nous, en Jésus Christ qui nous a sauvés. Mais cela nous ouvre à un vaste horizon, et cela est une joie pour nous. « Vous n’êtes pas sous la Loi, mais sous la grâce ». Mais que signifie ce « vivre sous la grâce » ? Nous chercherons à expliquer quelque chose de ce que signifie vivre sous la grâce. Nous ne sommes plus esclaves de la Loi: nous sommes libres parce que Jésus Christ nous a libérés, il nous a donné la liberté, cette pleine liberté de fils de Dieu, qui vivons sous la grâce. C’est un trésor. Je chercherai à expliquer un peu ce mystère si beau, si grand : vivre sous la grâce.</p>\n<p>Cette année, vous avez beaucoup travaillé sur le baptême et également sur le renouveau de la pastorale post-baptismale. Le baptême, ce passage de « sous la Loi » à « sous la grâce », est une révolution. Il y a eu beaucoup de révolutionnaires dans l’histoire, beaucoup. Mais personne n’a eu la force de cette révolution que nous a apportée Jésus : une révolution pour transformer l’histoire, une révolution qui change en profondeur le cœur de l’homme. Les révolutions de l’histoire ont changé les systèmes politiques, économiques, mais aucune d’elles a véritablement modifié le cœur de l’homme. La vraie révolution, celle qui transforme radicalement la vie, c’est Jésus Christ qui l’a accomplie à travers sa Résurrection. Et <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_fr.htm\">Benoît <span style=\"font-variant: small-caps;\">XVI</span></a><span style=\"font-variant: small-caps;\"> </span>disait de cette révolution qu’elle est « la plus grande mutation de l’histoire de l’humanité ». Mais pensons à cela : c’est la plus grande mutation de l’histoire de l’humanité, c’est une véritable révolution et nous sommes les hommes et les femmes révolutionnaires de cette révolution, parce que nous marchons sur ce chemin de la plus grande mutation de l’histoire de l’humanité. Si un chrétien n’est pas révolutionnaire, à notre époque, ce n’est pas un chrétien ! Il doit être révolutionnaire pour la grâce ! C’est précisément la grâce que le Père nous donne à travers Jésus Christ crucifié, mort et ressuscité qui fait de nous des révolutionnaires parce que — et je cite à nouveau <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_fr.htm\">Benoît <span style=\"font-variant: small-caps;\">XVI</span></a><span style=\"font-variant: small-caps;\"> </span>— « c’est la plus grande mutation de l’histoire de l’humanité ». Parce que le cœur change. Le prophète Ezéchiel le disait : « J’ôterai de votre chair le cœur de pierre et je vous donnerai un cœur de chair ». Telle est l’expérience que vit l’apôtre Paul : après avoir rencontré Jésus sur la route de Damas, il change radicalement de perspective de vie et reçoit le baptême. Dieu transforme son cœur ! Mais pensez : un persécuteur, quelqu’un qui poursuivait l’Église et les chrétiens, devient un saint, un chrétien jusqu’à la moelle des os, un vrai chrétien ! Avant c’était un persécuteur violent, à présent il devient un apôtre, un témoin courageux de Jésus Christ au point de ne pas avoir peur de subir le martyre. Ce Saul qui voulait tuer celui qui annonçait l’Évangile, à la fin donne sa vie pour annoncer l’Évangile. C’est cela le changement, le plus grand changement dont nous parlait le Pape <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_fr.htm\">Benoît <span style=\"font-variant: small-caps;\">XVI</span></a>. Il change notre cœur, de pécheur — de pécheur : nous sommes tous pécheurs — il nous transforme en saint. Y a-t-il parmi nous quelqu’un qui n’est pas pécheur ? S’il y a quelqu’un, qu’il lève la main ! Nous sommes tous pécheurs, tous ! Nous sommes tous pécheurs ! Mais la grâce de Jésus Christ nous sauve du péché : elle nous sauve ! Si nous accueillons la grâce de Jésus Christ, il nous change à tous notre cœur de pécheurs et nous rend saints. Pour devenir saints, il n’est pas nécessaire de lever les yeux et de regarder de côté, ou de prendre le visage des images de saints ! Non, ce n’est pas nécessaire ! Une seule chose est nécessaire pour devenir saints : accueillir la grâce que le Père nous donne en Jésus Christ. Voilà, cette grâce change notre cœur. Nous continuons à être pécheurs, parce que nous sommes tous faibles, mais également avec cette grâce qui nous fait sentir que le Seigneur est bon, que le Seigneur est miséricordieux, que le Seigneur nous attend, que le Seigneur nous pardonne, cette grande grâce qui change notre cœur.</p>\n<p>Et le prophète Ezéchiel disait qu’il change un cœur de pierre en un cœur de chair. Qu’est-ce que cela veut dire ? Un cœur qui aime, un cœur qui souffre, un cœur qui se réjouit avec les autres, un cœur empli de tendresse pour ceux qui, portant en eux les blessures de la vie, se sentent aux périphéries de la société. L’amour est la plus grande force de transformation de la réalité, parce qu’il abat les murs de l’égoïsme et comble les fossés qui nous maintiennent éloignés les uns des autres. Et cela est l’amour qui vient d’un cœur changé, d’un cœur de pierre qui est transformé en un cœur de chair, un cœur humain. Et c’est la grâce qui fait cela, la grâce de Jésus Christ que nous avons tous reçue. L’un d’entre vous sait-il combien coûte la grâce ? Où se vend la grâce ? Où je peux acheter la grâce ? Personne ne connaît la réponse, non. Je vais l’acheter au secrétariat de la paroisse, peut-être que l’on y vend la grâce ? Est-ce qu’un prêtre la vend, la grâce ? Écoutez bien ceci : la grâce ne s’achète pas et ne se vend pas ; c’est un don de Dieu en Jésus Christ. Jésus Christ nous donne la grâce. C’est le seul qui nous donne la grâce. C’est un don: il nous l’offre à nous. Prenons-la. Cela est beau. L’amour de Jésus est ainsi : il nous donne la grâce gratuitement, gratuitement. Et nous, nous devons la donner à nos frères, à nos sœurs, gratuitement. C’est un peu triste lorsque l’on rencontre certaines personnes qui vendent la grâce : dans l’histoire de l’Église, parfois, cela est apparu, et cela a fait du mal, beaucoup de mal. Mais on ne peut pas vendre la grâce : on la reçoit gratuitement et on la donne gratuitement. Et cela est la grâce de Jésus Christ.</p>\n<p>Au milieu de tant de douleurs, de tant de problèmes qui sont ici, à Rome, il y a des gens qui vivent sans espérance. Chacun de nous peut penser, en silence, aux personnes qui vivent sans espérance, qui sont plongées dans une profonde tristesse dont ils tentent de sortir en croyant trouver le bonheur dans l’alcool, la drogue, dans les jeux de hasard, dans le pouvoir de l’argent, dans la sexualité déréglée... Mais ils sont encore plus déçus et laissent parfois éclater leur colère envers la vie par des comportements violents et indignes de l’homme. Combien de personnes tristes, combien de personnes tristes, sans espérance ! Pensez aussi aux nombreux jeunes qui, après avoir expérimenté tant de choses, ne trouvent pas de sens à leur vie et cherchent le suicide comme solution. Savez-vous combien il y a de suicides de jeunes dans le monde aujourd’hui ? Un nombre très élevé ! Pourquoi ? Ils n’ont pas d’espérance. Ils ont essayé tant de choses et la société, qui est cruelle — elle est cruelle ! — ne peut leur donner d’espérance. L’espérance est comme la grâce : on ne peut l’acheter, c’est un don de Dieu. Et nous devons offrir l’espérance chrétienne avec notre témoignage, avec notre liberté, avec notre joie. Le don que nous fait Dieu de la grâce apporte l’espérance. Nous, qui avons la joie de nous apercevoir que nous ne sommes pas orphelins, que nous avons un Père, pouvons-nous être indifférents envers cette ville qui nous demande, peut-être même inconsciemment, sans le savoir, une espérance qui l’aide à se tourner vers l’avenir avec une plus grande confiance et sérénité ? Nous ne pouvons pas être indifférents. Mais comment pouvons-nous faire cela ? Comment pouvons-nous aller de l’avant et offrir l’espérance ? Avancer sur notre chemin en disant : « Moi j’ai l’espérance » ? Non ! À travers votre témoignage, à travers votre sourire, dire : « Je crois que j’ai un Père ». L’annonce de l’Évangile, c’est cela : à travers ma parole, à travers mon témoignage, dire : « J’ai un Père. Nous ne sommes pas orphelins. Nous avons un Père », et partager cette filiation avec le Père et avec tous les autres. « Père, à présent, je comprends : il s’agit de convaincre les autres, de faire du prosélytisme ! ». Non, rien de tout cela. L’Évangile est comme la semence : tu la sèmes, tu la sèmes par ta parole et par ton témoignage. Puis, tu ne fais pas de calculs sur la façon dont les choses sont allées : c’est Dieu qui le fait. Lui fait croître cette semence, mais nous devons semer avec la certitude que c’est Lui qui donne l’eau, c’est lui qui donne la croissance. Et ce n’est pas nous qui faisons la récolte : c’est un autre prêtre, un autre laïc, une autre laïque, un autre qui le fera. Mais avec la joie de semer à travers le témoignage, parce que la parole seule ne suffit pas, elle ne suffit pas. La parole sans le témoignage est vide. Les paroles ne suffisent pas. C’est le véritable témoignage dont parle Paul.</p>\n<p>L’annonce de l’Évangile est destinée avant tout aux pauvres, à ceux qui manquent souvent du nécessaire pour conduire une vie digne. C’est à eux en premier qu’est annoncé le message joyeux que Dieu les aime avec prédilection et qu’il va à leur rencontre à travers les œuvres de charité que les disciples du Christ accomplissent en son nom. Avant tout, aller vers les pauvres : cela est le premier point. Au moment du Jugement dernier, pouvons-nous lire chez Matthieu, chap. 25, nous serons tous jugés sur cela. Mais certains pensent également que le message de Jésus est destiné à ceux qui n’ont pas de préparation culturelle. Non ! Non ! L’apôtre affirme avec force que l’Évangile est pour tous, également pour les érudits. La sagesse, qui dérive de la Résurrection, ne s’oppose pas à celle humaine, mais au contraire, elle la purifie et l’élève. L’Église a toujours été présente dans les lieux où s’élabore la culture. Mais le premier pas est toujours la priorité aux pauvres. Mais nous devons également aller aux frontières de l’esprit, de la culture, au sommet du dialogue, du dialogue qui édifie la paix, du dialogue intellectuel, du dialogue raisonnable.</p>\n<p>L’Évangile est pour tous. Le fait d’aller vers les pauvres ne signifie pas que nous devons devenir paupéristes ou un genre de « clochards spirituels » ! Non, non, ça ne signifie pas cela ! Cela signifie que nous devons aller vers la chair de Jésus qui souffre, mais la chair de Jésus souffre aussi de ceux qui ne le connaissent pas par leur étude, leur intelligence, leur culture. Nous devons aller là ! C’est pourquoi j’aime utiliser l’expression « aller vers les périphéries », les périphéries existentielles. Aller vers tous, vers tous ceux-là, de la pauvreté physique et réelle à la pauvreté intellectuelle, qui est elle aussi réelle. Aller là, vers toutes les périphéries, toutes les croisées des chemins : aller là. Et là, semer la semence de l’Évangile, à travers la parole et le témoignage.</p>\n<p>Et cela signifie que nous devons avoir du courage. <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a> disait qu’il ne comprenait pas les chrétiens découragés : il ne les comprenait pas. Ces chrétiens tristes, anxieux, dont on peut se demander s’ils croient en Christ ou en la « déesse de la lamentation » : on ne sait jamais. Ils se lamentent tous les jours, ils se lamentent : regarde comment va le monde, regarde, quelle catastrophe, toutes ces catastrophes. Mais pensez-y : le monde n’est pas pire qu’il y a cinq siècles ! Le monde est le monde ; il a toujours été le monde. Et quand quelqu’un se plaint : c’est ainsi, on ne peut rien y faire, ah la jeunesse... Je vous pose une question : connaissez-vous des chrétiens qui sont ainsi ? Il y en a, il y en a ! Mais le chrétien doit être courageux et devant les problèmes, devant une crise sociale, religieuse, il doit avoir le courage d’aller de l’avant, aller de l’avant avec courage. Et quand on ne peut rien y faire, avec patience : en supportant. Supporter. Courage et patience, deux vertus de Paul. Courage : aller de l’avant, faire les choses, rendre un témoignage fort ; aller de l’avant ! Supporter : porter sur ses épaules les choses que l’on ne peut pas encore changer. Mais aller de l’avant avec cette patience, avec cette patience que nous donne la grâce. Mais que devons-nous faire avec le courage et avec la patience ? Sortir de nous-mêmes : sortir de nous-mêmes. Sortir de nos communautés, pour aller là où les hommes et les femmes vivent, travaillent et souffrent et leur annoncer la miséricorde du Père qui s’est faite connaître aux hommes en Jésus Christ de Nazareth. Annoncer cette grâce qui nous a été offerte par Jésus. Si j’ai demandé aux prêtres, Jeudi Saint, d’être des pasteurs avec l’odeur des brebis, à vous, chers frères et sœurs, je dis : soyez partout des porteurs de la Parole de vie dans vos quartiers, sur les lieux de travail et partout où les personnes se retrouvent et développent des relations. Vous devez aller à l’extérieur. Je ne comprends pas les communautés chrétiennes qui sont fermées, en paroisse. Je veux vous dire quelque chose. Dans l’Évangile se trouve un beau passage qui nous parle du pasteur qui, quand il revient à la bergerie, se rend compte qu’il manque une brebis, laisse les 99 autres et va la chercher, va en chercher une. Mais nous, frères et sœurs, nous en avons une : il nous manque les 99 autres ! Nous devons sortir, nous devons allers vers elles ! Dans cette culture — disons-nous la vérité — nous n’en avons qu’une, nous sommes une minorité ! Et nous, sentons-nous la ferveur, le zèle apostolique d’aller et de sortir, et de trouver les 99 autres ? Il s’agit d’une grande responsabilité et nous devons demander au Seigneur la grâce de la générosité et le courage et la patience pour sortir, pour sortir annoncer l’Évangile. Ah, cela est difficile. Il est plus facile de rester à la maison, avec cette unique brebis ! Cela est plus facile avec cette brebis, la peigner, la caresser... mais nous les prêtres, vous aussi chrétiens, nous tous : le Seigneur veut que nous soyons des pasteurs, pas des coiffeurs de brebis ; des pasteurs ! Et quand une communauté est fermée, toujours avec les mêmes personnes qui parlent, cette communauté n’est pas une communauté qui donne vie. C’est une communauté stérile, elle n’est pas féconde. La fécondité de l’Évangile vient par la grâce de Jésus Christ, mais à travers nous, notre prédication, notre courage, notre patience.</p>\n<p>Cela paraît un peu long, n’est-ce pas ? Mais ce n’est pas facile ! Nous devons nous avouer la vérité : le travail d’évangéliser, de porter de l’avant la grâce gratuitement n’est pas facile, car nous ne sommes pas seuls avec Jésus Christ ; il y a aussi un adversaire, un ennemi qui veut garder les hommes séparés de Dieu. Et c’est pourquoi il instille dans les cœurs la déception, quand nous ne voyons pas notre engagement apostolique immédiatement récompensé. Chaque jour le diable jette dans nos cœurs des semences de pessimisme et d’amertume, et cela décourage, nous nous décourageons. « Cela ne va pas ! Nous avons fait cela, ça ne va pas ; Nous avons fait ceci et ça ne va pas ! Et regarde cette religion comme elle attire tant de personnes et pas nous ! ». C’est le diable qui fait cela. Nous devons nous préparer à la lutte spirituelle. Cela est important. On ne peut pas prêcher l’Évangile sans cette lutte spirituelle : une lutte de tous les jours conte la tristesse, contre l’amertume, contre le pessimisme ; une lutte de tous les jours ! Semer n’est pas facile. Il est plus beau de récolter, mais semer n’est pas facile, et cela est la lutte quotidienne des chrétiens.</p>\n<p>Paul disait qu’il ressentait l’urgence de prêcher et il avait l’expérience de cette lutte personnelle, quand il disait : « J’ai dans ma chair une épine de satan et tous les jours je la sens ». Nous avons nous aussi des épines de satan qui nous font souffrir et nous font avancer avec difficulté et qui parfois nous découragent. Nous préparer à la lutte spirituelle : l’évangélisation nous demande un véritable courage également pour cette lutte intérieure, dans notre cœur, pour dire avec la prière, avec le sacrifice, avec l’envie de suivre Jésus, avec les sacrements qui sont une rencontre avec Jésus, dire à Jésus : merci, merci de ta grâce. Je veux l’apporter aux autres. Mais cela est un travail : c’est un travail. Cela s’appelle — ne vous effrayez pas — cela s’appelle le <i>martyre</i>. Le martyre est cela : lutter, tous les jours, pour témoigner. Cela est le martyre. Et à certains le Seigneur demande le martyre de la vie, mais il y a le martyre de tous les jours, de toutes les heures : le témoignage contre l’esprit du mal qui ne veut pas que nous soyons des évangélisateurs.</p>\n<p>Et à présent, je voudrais finir en pensant à une chose. En cette époque, où la gratuité semble diminuer dans les relations interpersonnelles car tout se vend et tout s’achète, et où il est difficile de trouver la gratuité, nous chrétiens nous annonçons un Dieu qui pour être notre ami ne demande rien, si ce n’est d’être accueilli. C’est l’unique chose que Jésus demande : être accueilli. Pensons à ceux qui vivent dans le désespoir car ils n’ont jamais rencontré quelqu’un qui leur a apporté de l’attention, qui les a consolés, qui les a faits se sentir précieux et importants. Nous, disciples du Crucifié, pouvons-nous nous refuser d’aller dans ces lieux où personne ne veut aller par peur de se compromettre et du jugement des autres, et nier ainsi à ces frères l’annonce de la Parole de Dieu ? La gratuité ! Nous avons reçu cette gratuité, cette grâce, gratuitement ; nous devons la donner, gratuitement. Et c’est cela que, pour finir, je veux vous dire. Ne pas avoir peur, ne pas avoir peur. Ne pas avoir peur de l’amour, de l’amour de Dieu, notre Père. Ne pas avoir peur. Ne pas avoir peur de recevoir la grâce de Jésus Christ, ne pas avoir peur de notre liberté qui est donnée par la grâce de Jésus Christ ou, comme disait Paul : « Vous n’êtes plus sous la Loi, mais sous la grâce ». Ne pas avoir peur de la grâce, ne pas avoir peur de sortir de nous-mêmes, ne pas avoir peur de sortir de nos communautés chrétiennes pour aller trouver les 99 brebis qui ne sont pas à la maison. Et aller dialoguer avec elles, et leur dire ce que nous pensons, aller montrer notre amour qui est l’amour de Dieu.</p>\n<p>Chers amis, chers frères et sœurs: n’ayons pas peur ! Allons de l’avant pour dire à nos frères et à nos sœurs que nous sommes sous la grâce, que Jésus nous donne la grâce et cela ne coûte rien : il faut seulement la recevoir. Allons de l’avant !</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>ANSPRACHE VON PAPST FRANZISKUS</i></b><i><b><br> AN DIE TEILNEHMER DER PASTORALTAGUNG DER DIÖZESE ROM</br></b></i></span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/>  Montag, 17. Juni  2013</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2013/6/17/papa-francesco_20130617_convegno-diocesano-roma.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Allen einen guten Abend, <br/> liebe Brüder und Schwestern!</i></p>\n<p>Der Apostel Paulus hat diesen Abschnitt seines Briefes an unsere Vorfahren beendet mit den Worten: Ihr steht nicht mehr unter dem Gesetz, sondern unter der Gnade. Und das ist unser Leben: Unter der Gnade unseren Weg gehen, weil der Herr uns geliebt hat, uns erlöst hat, uns vergeben hat. Alles hat der Herr getan, und das ist die Gnade, die Gnade Gottes. Wir sind auf dem Weg unter der Gnade Gottes, die zu uns gekommen ist in Jesus Christus, der uns erlöst hat. Das aber öffnet uns auf einen großen Horizont hin, und das ist für uns Freude. »Ihr steht nicht mehr unter dem Gesetz, sondern unter der Gnade«. Was aber bedeutet, »unter der Gnade leben«? Wir werden versuchen, ein wenig zu erläutern, was es bedeutet, unter der Gnade zu leben. Es ist unsere Freude, es ist unsere Freiheit. Wir sind frei. Warum? Weil wir unter der Gnade leben. Wir sind nicht mehr Knechte des Gesetzes: Wir sind frei, weil Jesus Christus uns befreit hat, uns die Freiheit geschenkt hat, jene volle Freiheit als Kinder Gottes, die wir unter der Gnade leben. Das ist ein Schatz. Ich werde versuchen, dieses so schöne, so große Geheimnis etwas zu erläutern: unter der Gnade leben.</p>\n<p>In diesem Jahr habt ihr euch sehr intensiv mit der Taufe auseinander gesetzt und auch über die Erneuerung der Pastoral im Anschluss an die Taufe nachgedacht. Die Taufe, dieser Übergang von »unter dem Gesetz« zu »unter der Gnade«, ist eine Revolution. Es gibt viele Revolutionäre in der Geschichte, es hat viele gegeben. Aber niemand hatte die Kraft dieser Revolution, die Jesus uns gebracht hat: eine Revolution, die die Geschichte verwandelt, eine Revolution, die das Herz des Menschen zutiefst verändert. Die Revolutionen der Geschichte haben die politischen, die wirtschaftlichen Systeme verändert, aber keine von ihnen hat wirklich das Herz des Menschen verändert.</p>\n<p>Die wahre Revolution, die das Leben radikal verändert, hat Jesus Christus mit seiner Auferstehung vollbracht: Kreuz und Auferstehung. Und Benedikt XVI. sagte über diese Revolution, sie sei »die größte ›Mutation‹ der Geschichte der Menschheit«. Denken wir einmal darüber nach: Es ist die größte Mutation der Geschichte der Menschheit, es ist eine wahre Revolution, und wir sind Revolutionärinnen und Revolutionäre dieser Revolution, denn wir gehen diesen Weg der größten Mutation der Geschichte der Menschheit. Wenn ein Christ in dieser Zeit nicht revolutionär ist, dann ist er kein Christ! Er muss revolutionär sein durch die Gnade! Eben die Gnade, die der Vater uns durch den gekreuzigten, gestorbenen und auferstandenen Jesus Christus schenkt, macht uns zu Revolutionären, denn – und ich zitiere noch einmal Benedikt – »es ist die größte ›Mutation‹ der Geschichte der Menschheit«. Weil sie das Herz verändert.</p>\n<p>Der Prophet Ezechiel hat es gesagt: »Ich nehme das Herz von Stein aus eurer Brust und gebe euch ein Herz von Fleisch.« Und das ist die Erfahrung, die der Apostel Paulus macht: Nachdem er Jesus auf der Straße nach Damaskus begegnet ist, ändert er seine Lebensperspektive radikal und empfängt die Taufe. Gott verwandelt sein Herz! Denkt nur: Ein Verfolger, einer, der die Kirche und die Christen verfolgt hat, wird zu einem Heiligen, zu einem Christen bis tief ins Innerste hinein, wirklich ein wahrer Christ! Erst ist er ein gewalttätiger Verfolger, jetzt wird er zum Apostel, zum mutigen Zeugen Jesu Christi, so dass er nicht einmal Angst hat, das Martyrium zu erleiden. Jener Saulus, der die töten wollte, die das Evangelium verkündigten, gibt am Ende sein Leben hin, um das Evangelium zu verkündigen. Das ist die Umwandlung, die große Umwandlung, von der Papst Benedikt gesprochen hat. Das verändert dir das Herz, aus einem Sünder – aus einem Sünder: wir alle sind Sünder – macht er dich zum Heiligen. Ist irgendjemand von uns kein Sünder? Wenn jemand da ist, möge er die Hand   heben! Wir sind alle Sünder, alle! Wir alle sind Sünder! Aber die Gnade Jesu Christi rettet uns von der Sünde: Er rettet uns! Alle – wenn wir die Gnade Jesu Christi annehmen, verwandelt er unser Herz und macht aus uns Sündern Heilige.</p>\n<p>Um heilig zu werden ist es nicht notwendig, die Augen zu verdrehen und dorthin zu schauen, oder ein Gesicht wie auf einem Heiligenbildchen zu haben! Nein, nein, das ist nicht notwendig! Nur eins ist notwendig, um heilig zu werden: die Gnade anzunehmen, die der Vater uns in Jesus Christus schenkt. Eben diese Gnade verwandelt unser Herz. Wir sind auch weiterhin Sünder, weil wir alle schwach sind, aber auch mit dieser Gnade, die uns spüren lässt, dass der Herr gut ist, dass der Herr barmherzig ist, dass der Herr auf uns wartet, dass der Herr uns vergibt, diese große Gnade, die unser Herz verwandelt. Und, so sagte der Prophet Ezechiel, die ein Herz von Stein in ein Herz von Fleisch verwandelt. Was bedeutet das? Ein Herz, das liebt, ein Herz, das leidet, ein Herz, das sich mit den anderen freut, ein Herz voll Liebe für alle, die die Wunden des Lebens eingeprägt tragen und sich am Rand der Gesellschaft fühlen. Die Liebe ist die größte Verwandlungskraft der Wirklichkeit, denn sie reißt die Mauern des Egoismus nieder und füllt die Gräben auf, die uns voneinander trennen.</p>\n<p>Und das ist die Liebe, die aus einem verwandelten Herzen kommt, aus einem Herzen von Stein, das in ein Herz von Fleisch verwandelt wurde, ein menschliches Herz. Und das macht die Gnade, die Gnade Jesu Christi, die wir alle empfangen haben. Weiß jemand von euch, wie viel die Gnade kostet? Wo die Gnade verkauft wird? Wo ich die Gnade kaufen kann? Niemand kann das sagen: nein. Gehe ich sie kaufen bei der Pfarrsekretärin, verkauft sie vielleicht die Gnade? Verkauft irgendein Priester die Gnade? Hört gut zu: Die Gnade kann man nicht kaufen und verkaufen; sie ist ein Geschenk Gottes in Jesus Christus. Jesus Christus schenkt uns die Gnade. Er ist der einzige, der uns die Gnade schenkt. Sie ist ein Geschenk: Er bietet es uns an, uns. Nehmen wir es an. Das ist schön. So ist die Liebe Jesu: Er schenkt uns die Gnade ohne Gegenleistung, umsonst. Und wir müssen sie den Brüdern, den Schwestern schenken, umsonst. Es ist ein wenig traurig, wenn man jemandem begegnet, der die Gnade verkauft: In der Kirchengeschichte ist das manchmal geschehen, und es hat sehr schlechte Auswirkungen gehabt, sehr schlechte. Aber die Gnade kann man nicht verkaufen: Du empfängst sie umsonst und du gibst sie umsonst. Und das ist die Gnade Jesu Christi.</p>\n<p>Inmitten von so vielen Leiden, so vielen Problemen, die es hier in Rom gibt, gibt es Menschen, die ohne Hoffnung leben. Jeder von uns kann still an die Menschen denken, die ohne Hoffnung leben und in eine tiefe Traurigkeit getaucht sind, aus der sie herauszukommen versuchen, und dabei glauben sie, das Glück im Alkohol zu finden, in den Drogen, im Glücksspiel, in der Macht des Geldes, in der zügellosen Sexualität … Aber sie werden noch mehr enttäuscht und reagieren manchmal ihre Wut auf das Leben mit gewalttätigem und menschenunwürdigem Verhalten ab. Wie viele traurige Menschen, wie viele traurige Menschen gibt es, die ohne Hoffnung sind! Denkt auch an die vielen jungen Menschen, die, nachdem sie viele Dinge ausprobiert haben, im Leben keinen Sinn finden und als Ausweg den Selbstmord suchen. Wisst ihr, wie viele Selbstmorde junger Menschen es heute in der Welt gibt? Die Zahl ist hoch! Warum? Sie haben keine Hoffnung. Sie haben viel probiert, und die Gesellschaft, die grausam ist – sie ist grausam! –, kann dir keine Hoffnung schenken. Die Hoffnung ist wie die Gnade: Man kann sie nicht kaufen, sie ist ein Geschenk Gottes. Und wir müssen die christliche Hoffnung anbieten durch unser Zeugnis, durch unsere Freiheit, durch unsere Freude. Das Geschenk der Gnade, das Gott uns gibt, bringt Hoffnung.</p>\n<p>Können wir, die wir die Freude haben zu merken, dass wir keine Waisen sind, dass wir einen Vater haben, gleichgültig sein gegenüber dieser Stadt, die uns, vielleicht auch unbewusst, ohne es zu wissen, um eine Hoffnung bittet, die ihr hilft, der Zukunft mit größerem Vertrauen und größerer Zuversicht entgegenzublicken? Wir dürfen nicht gleichgültig sein. Aber wie können wir das tun? Wie können wir vorangehen und Hoffnung anbieten? Indem wir auf die Straße gehen und sagen: »Ich habe Hoffnung«? Nein! Durch euer Zeugnis, durch euer Lächeln sagen: »Ich glaube, dass ich einen Vater habe.« Das ist die Verkündigung des Evangeliums: mit meinem Wort, mit meinem Zeugnis zu sagen: »Ich habe einen Vater. Wir sind keine Waisen. Wir haben einen Vater«, und diese Kindschaft mit dem Vater und mit allen anderen zu teilen. »Heiliger Vater, jetzt verstehe ich: Es geht darum, die anderen zu überzeugen, Proselyten zu machen!« Nein, nichts davon. Das Evangelium ist wie der Same: Du säst ihn, du säst ihn durch dein Wort und durch dein Zeugnis. Und dann stellt du keine Statistik darüber auf, wie es gelaufen ist: Das macht Gott. Er lässt diesen Samen wachsen; aber wir müssen säen mit jener Gewissheit, dass er das Wasser gibt, dass er das Wachstum schenkt. Und wir ernten nicht: Das wird ein anderer Priester, ein anderer Mann oder eine andere Frau im Laienstand tun. Ein anderer wird es tun. Aber die Freude, durch das Zeugnis auszusäen, denn das Wort allein genügt nicht, es genügt nicht. Das Wort ohne das Zeugnis ist Luft. Worte genügen nicht. Das wahre Zeugnis, von dem Paulus spricht.</p>\n<p>Die Verkündigung des Evangeliums gilt vor allem den Armen, jenen, denen oft das Nötigste fehlt, um ein menschenwürdiges Leben zu führen. Ihnen wird als erste die Frohbotschaft verkündigt, dass Gott sie ganz besonders liebt und zu ihnen kommt durch die Werke der Nächstenliebe, die die Jünger Christi in seinem Namen tun. Vor allem zu den Armen gehen: Das ist das Erste. Beim Jüngsten Gericht, so können wir in <i>Matthäus</i> 25 lesen, werden wir alle danach gerichtet werden. Einige meinen jedoch, dass die Botschaft Jesu nur denen gilt, die keine kulturelle Bildung besitzen. Nein! Nein! Der Apostel sagt mit Nachdruck, dass das Evangelium für alle ist, auch für die Gelehrten. Die Weisheit, die aus der Auferstehung kommt, steht der menschlichen Weisheit nicht entgegen, sondern im Gegenteil: Sie läutert und erhebt sie. Die Kirche war stets an den Orten präsent, wo Kultur geschaffen wird. Aber der erste Schritt ist stets die Priorität der Armen. Wir müssen jedoch auch an die Fronten des Intellekts, der Kultur gehen, auf der Ebene des Dialogs, des Dialogs, der Frieden schafft, des intellektuellen Dialogs, des vernünftigen Dialogs.</p>\n<p>Das Evangelium ist für alle! Zu den Armen gehen bedeutet nicht, dass wir Verfechter der Armut oder eine Art »geistliche Bettler« werden müssen. Nein, nein, das bedeutet es nicht! Es bedeutet, dass wir auf das Fleisch Jesu zugehen müssen, das leidet. Es leidet aber auch das Fleisch Jesu jener, die ihn nicht erkennen, mit ihrem Studium, ihrer Intelligenz, ihrer Bildung. Dorthin müssen wir gehen! Daher benutze ich gern den Ausdruck »in die Randgebiete gehen«, die existentiellen Randgebiete. Alle, sie alle, von der physischen Armut zur intellektuellen Armut, die auch real ist. Alle Randgebiete, alle Wegkreuzungen: dorthin gehen. Und dort den Samen des Evangeliums aussäen, durch das Wort und durch das Zeugnis. Und das bedeutet, dass wir Mut haben müssen. Paul VI. hat gesagt, dass er entmutigte Christen nicht verstand: Er verstand sie nicht. Diese traurigen, ängstlichen Christen, diese Christen, von denen man nicht weiß, ob sie an Christus glauben oder an die »Göttin Jammer«: Man weiß nie. Jeden Tag jammern sie, sie jammern: Wie schaut nur die Welt aus, sieh nur, welch ein Unglück, welch ein Unglück. Aber denkt nur: Die Welt ist nicht schlechter als vor fünf Jahrhunderten!</p>\n<p>Die Welt ist die Welt; sie war immer schon die Welt. Und wenn jemand sich beklagt: Und es geht so, man kann gar nichts machen, ach, die Jugend… Ich stelle euch eine Frage: Kennt ihr solche Christen? Es gibt sie, es gibt sie! Der Christ muss jedoch mutig sein und angesichts des Problems, angesichts einer sozialen, religiösen Krise muss er den Mut haben, voran zu gehen, mutig weiter zu gehen. Und wenn man nichts machen kann, mit Geduld: indem man es erträgt. Ertragen. Mut und Geduld, diese beiden Tugenden des Paulus. Mut: weitermachen, die Dinge tun, ein starkes Zeugnis geben; vorwärts! Ertragen: Die Dinge auf den Schultern tragen, die man noch nicht ändern kann. Aber vorwärts gehen mit dieser Geduld, mit dieser Geduld, die uns die Gnade schenkt. Aber was sollen wir mit Mut und mit Geduld tun? Aus uns selbst herausgehen: aus uns selbst herausgehen. Aus unseren Gemeinden herausgehen, um dorthin zu gehen, wo die Männer und Frauen leben, arbeiten und leiden und ihnen die Barmherzigkeit des Vaters verkündigen, die sich den Menschen in Jesus Christus von Nazaret offenbart hat. Diese Gnade zu verkündigen, die uns von Jesus geschenkt wurde. Wenn ich am Gründonnerstag die Priester gebeten habe, Hirten mit dem Geruch der Schafe zu sein, so sage ich zu euch, liebe Brüder und Schwestern: Seid überall Überbringer des Wortes des Lebens in unseren Stadtvierteln, an den Arbeitsplätzen und überall dort, wo Menschen einander begegnen und Beziehungen entwickeln. Ihr müsst nach draußen gehen. Ich verstehe die christlichen Gemeinden nicht, die sich in der Pfarrei verschließen. Ich möchte euch etwas sagen. Im Evangelium gibt es den schönen Abschnitt über den Hirten, der, als er zum Schafstall zurückkehrt, merkt, dass ein Schaf fehlt, die anderen 99 zurücklässt und es suchen geht, eines von ihnen suchen geht. Aber, Brüder und Schwestern, wir haben eines von ihnen; uns fehlen die anderen 99! Wir müssen hinausgehen, wir müssen zu ihnen gehen! In dieser Kultur – sagen wir die Wahrheit – haben wir nur ein Schaf, wir sind in der Minderheit! Und spüren wir die Leidenschaft, den apostolischen Eifer, hinauszugehen und die anderen 99 zu finden? Das ist eine große Verantwortung, und wir müssen den Herrn um die Gnade der Großherzigkeit und den Mut und die Geduld bitten, um hinauszugehen und das Evangelium zu verkündigen. Ach, das ist schwer. Es ist einfacher, zu Hause zu bleiben, mit dem einen Schaf! Es ist einfacher mit diesem Schaf, es zu kämmen, es zu streicheln… Aber der Herr will, dass wir Priester und auch ihr Christen, dass wir alle, Hirten sind, nicht Schafkämmer; Hirten! Und wenn eine Gemeinde verschlossen ist, mit immer denselben Personen, die reden, dann ist diese Gemeinde keine Gemeinde, die Leben schenkt. Sie ist eine unfruchtbare Gemeinde, sie ist nicht fruchtbar. Die Fruchtbarkeit des Evangeliums kommt aus der Gnade Jesu Christi, aber durch uns, unsere Verkündigung, unseren Mut, unsere Geduld.</p>\n<p>Das wird ein wenig lang, nicht wahr? Aber es ist nicht einfach! Wir müssen einander die Wahrheit sagen: Die Evangelisierungstätigkeit, die Gnade unentgeltlich weiterzutragen, das ist nicht einfach, denn wir sind nicht allein mit Jesus Christus; es gibt auch einen Gegner, einen Feind, der die Menschen von Gott getrennt halten will. Und daher flößt er im Herzen Enttäuschung ein, wenn wir unseren apostolischen Einsatz nicht sofort belohnt sehen. Der Teufel streut jeden Tag in unser Herz Samen des Pessimismus und der Bitterkeit, und man wird entmutigt, wir werden entmutigt. »Es geht nicht! Wir haben dies getan, es geht nicht; wir haben jenes getan, und es geht nicht! Und schau wie jene Religion viele Menschen anzieht und wir nicht!« Es ist der Teufel, der das hervorruft. Wir müssen uns auf den geistlichen Kampf vorbereiten. Das ist wichtig. Man kann das Evangelium nicht verkünden ohne diesen geistlichen Kampf: ein täglicher Kampf gegen die Traurigkeit, gegen die Bitterkeit, gegen den Pessimismus; ein täglicher Kampf! Aussäen ist nicht einfach. Es ist schöner zu ernten, aber aussäen ist nicht einfach, und das ist der tägliche Kampf der Christen.</p>\n<p>Paulus sagte, dass es ihn zur Verkündigung drängte, und er hatte Erfahrung mit diesem geistlichen Kampf, als er sagte: »Ich habe in meinem Fleisch einen Stachel Satans, und ich spüre ihn jeden Tag.« Auch wir haben Stachel Satans, unter denen wir leiden und die uns das Weitergehen erschweren und uns oft entmutigen. Uns auf den geistlichen Kampf vorbereiten: Die Evangelisierung verlangt von uns wahren Mut auch für diesen inneren Kampf, in unserem Herzen, um mit dem Gebet, mit der Abtötung, mit dem Willen, Jesus nachzufolgen, mit den Sakramenten, die eine Begegnung mit Jesus sind, zu Jesus zu sagen: Danke, danke für deine Gnade. Ich will sie den anderen bringen. Aber das ist Arbeit: Das ist Arbeit. Das heißt – erschreckt nicht –, das heißt »Martyrium«. Das ist das Martyrium: einen Kampf führen, jeden Tag, um Zeugnis zu geben. Das ist Martyrium. Und einige bittet der Herr um das Martyrium des Lebens, aber es gibt auch das Martyrium eines jeden Tages, einer jeden Stunde: das Zeugnis gegen den Geist des Bösen, der nicht will, dass wir evangelisieren.</p>\n<p>Und jetzt möchte ich mit einem Gedanken schließen. In dieser Zeit, in der die Unentgeltlichkeit in den zwischenmenschlichen Beziehungen zu schwinden scheint, weil alles verkauft und alles gekauft wird und es schwierig ist, Unentgeltlichkeit zu finden, verkündigen wir Christen einen Gott, der, um unser Freund zu sein, um nichts bittet als nur angenommen zu werden. Das ist das Einzige, worum Jesus bittet: angenommen zu werden. Denken wir an jene, die in der Verzweiflung leben, weil sie nie jemandem begegnet sind, der ihnen Aufmerksamkeit geschenkt hätte, sie getröstet hätte, ihnen das Gefühl gegeben hätte, kostbar und wichtig zu sein. Können wir, die Jünger des Gekreuzigten, es ablehnen, an jene Orte zu gehen, an die niemand gehen will – aus Angst, Schaden zu nehmen und vor dem Urteil anderer – und so diesen unseren Brüdern die Verkündigung des Wortes Gottes vorenthalten? Die Unentgeltlichkeit! Wir haben diese Unentgeltlichkeit, diese Gnade empfangen; wir müssen sie geben, umsonst. Und das ist es, was ich euch abschließend sagen will. Habt keine Angst, habt keine Angst. Habt keine Angst vor der Liebe, vor der Liebe Gottes, unseres Vaters.</p>\n<p>Habt keine Angst. Habt keine Angst, die Gnade Jesu Christi zu empfangen, habt keine Angst vor unserer Freiheit, die von der Gnade Jesu Christi geschenkt wird oder, wie Paulus gesagt hat: »Ihr steht nicht mehr unter dem Gesetz, sondern unter der Gnade.« Wir dürfen keine Angst haben vor der Gnade, keine Angst haben, aus uns selbst herauszugehen, keine Angst haben, aus unseren christlichen Gemeinden herauszugehen, um die 99 zu suchen, die nicht zu Hause sind. Hingehen, um mit ihnen zu sprechen, und ihnen zu sagen, was wir denken; hingehen, um unsere Liebe zu zeigen, die die Liebe Gottes ist.</p>\n<p>Meine Lieben, liebe Brüder und Schwestern: Wir dürfen keine Angst haben! Gehen wir voran, um unseren Brüdern und Schwestern zu sagen, dass wir unter der Gnade stehen, dass Jesus uns die Gnade schenkt und diese nichts kostet: Wir müssen sie nur empfangen. Vorwärts!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO</i></b><i><b> <br> AI PARTECIPANTI AL CONVEGNO ECCLESIALE DELLA DIOCESI DI ROMA</br></b></i></span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/> Lunedì, 17 giugno 2013</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2013/6/17/papa-francesco_20130617_convegno-diocesano-roma.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"color-text\">\"Io non mi vergogno del Vangelo\"</span></i></b></p>\n<p class=\"MsoNormal\"> </p>\n<p><i>Buonasera a tutti, cari fratelli e sorelle!</i></p>\n<p>L’Apostolo Paolo finiva questo brano della sua lettera ai nostri antenati con queste parole: non siete più sotto la Legge, ma sotto la grazia. E questa è la nostra vita: camminare sotto la grazia, perché il Signore ci ha voluto bene, ci ha salvati, ci ha perdonati. Tutto ha fatto il Signore, e questa è la grazia, la grazia di Dio. Noi siamo in cammino sotto la grazia di Dio, che è venuta da noi, in Gesù Cristo che ci ha salvati. Ma questo ci apre verso un orizzonte grande, e questo è per noi gioia. “Voi non siete più sotto la Legge, ma sotto la grazia”. Ma cosa significa, questo “vivere sotto la grazia”? Cercheremo di spiegare qualcosa di che cosa significa vivere sotto la grazia. E’ la nostra gioia, è la nostra libertà. Noi siamo liberi. Perché? Perché viviamo sotto la grazia. Noi non siamo più schiavi della Legge: siamo liberi perché Gesù Cristo ci ha liberati, ci ha dato la libertà, quella piena libertà di figli di Dio, che viviamo sotto la grazia. Questo è un tesoro. Cercherò di spiegare un po’ questo mistero tanto bello, tanto grande: vivere sotto la grazia.</p>\n<p>Quest’anno avete lavorato tanto sul Battesimo e anche sul rinnovamento della pastorale post-battesimale. Il Battesimo, questo passare da “sotto la Legge” a “sotto la grazia”, è una rivoluzione. Sono tanti i rivoluzionari nella storia, sono stati tanti. Ma nessuno ha avuto la forza di questa rivoluzione che ci ha portato Gesù: una rivoluzione per trasformare la storia, una rivoluzione che cambia in profondità il cuore dell’uomo. Le rivoluzioni della storia hanno cambiato i sistemi politici, economici, ma nessuna di esse ha veramente modificato il cuore dell’uomo. La vera rivoluzione, quella che trasforma radicalmente la vita, l’ha compiuta Gesù Cristo attraverso la sua Risurrezione: la Croce e la Risurrezione. E Benedetto XVI diceva, di questa rivoluzione, che “è la più grande mutazione della storia dell’umanità”. Ma pensiamo a questo: è la più grande mutazione della storia dell’umanità, è una vera rivoluzione e noi siamo rivoluzionarie e rivoluzionari di questa rivoluzione, perché noi andiamo per questa strada della più grande mutazione della storia dell’umanità. Un cristiano, se non è rivoluzionario, in questo tempo, non è cristiano! Deve essere rivoluzionario per la grazia! Proprio la grazia che il Padre ci dà attraverso Gesù Cristo crocifisso, morto e risorto fa di noi rivoluzionari, perché – e cito nuovamente Benedetto – “è la più grande mutazione della storia dell’umanità”. Perché cambia il cuore. Il profeta Ezechiele lo diceva: “Toglierò da voi il cuore di pietra e vi darò un cuore di carne”. E questa è l’esperienza che vive l’Apostolo Paolo: dopo avere incontrato Gesù sulla via di Damasco, cambia radicalmente la sua prospettiva di vita e riceve il Battesimo. Dio trasforma il suo cuore! Ma pensate: un persecutore, uno che inseguiva la Chiesa e i cristiani, diventa un santo, un cristiano fino alle ossa, proprio un cristiano vero! Prima è un violento persecutore, ora diventa un apostolo, un testimone coraggioso di Gesù Cristo, al punto di non aver paura di subire il martirio. Quel Saulo che voleva uccidere chi annunziava il Vangelo, alla fine dona la sua vita per annunciare il Vangelo. E’ questo il mutamento, il più grande mutamento del quale ci parlava Papa Benedetto. Ti cambia il cuore, da peccatore – da peccatore: tutti siamo peccatori – ti trasforma in santo. Qualcuno di noi non è peccatore? Se ci fosse qualcuno, alzi la mano! Tutti siamo peccatori, tutti! Tutti siamo peccatori! Ma la grazia di Gesù Cristo ci salva dal peccato: ci salva! Tutti, se noi accogliamo la grazia di Gesù Cristo, Lui cambia il nostro cuore e da peccatori ci fa santi. Per diventare santi non è necessario girare gli occhi e guardare là, o avere un po’ una faccia da immaginetta! No, no, non è necessario questo! Una sola cosa è necessaria per diventare santi: accogliere la grazia che il Padre ci da in Gesù Cristo. Ecco, questa grazia cambia il nostro cuore. Noi continuiamo ad essere peccatori, perché tutti siamo deboli, ma anche con questa grazia che ci fa sentire che il Signore è buono, che il Signore è misericordioso, che il Signore ci aspetta, che il Signore ci perdona, questa grazia grande, che cambia il nostro cuore.</p>\n<p>E, diceva il profeta Ezechiele, che da un cuore di pietra lo cambia in un cuore di carne. Cosa vuol dire, questo? Un cuore che ama, un cuore che soffre, un cuore che gioisce con gli altri, un cuore colmo di tenerezza per chi, portando impresse le ferite della vita, si sente alla periferia della società. L’amore è la più grande forza di trasformazione della realtà, perché abbatte i muri dell’egoismo e colma i fossati che ci tengono lontani gli uni dagli altri. E questo è l’amore che viene da un cuore mutato, da un cuore di pietra che è trasformato in un cuore di carne, un cuore umano. E questo lo fa la grazia, la grazia di Gesù Cristo che noi tutti abbiamo ricevuto. Qualcuno di voi sa quanto costa la grazia? Dove si vende la grazia? Dove posso comprare la grazia? Nessuno sa dirlo: no. Vado a comprarla dalla segretaria parrocchiale, forse lei la vende, la grazia? Qualche prete la vende, la grazia? Ascoltate bene questo: la grazia non si compra e non si vende; è un regalo di Dio in Gesù Cristo. Gesù Cristo ci dà la grazia. E’ l’unico che ci dà la grazia. E’ un regalo: ce lo offre, a noi. Prendiamola. E’ bello questo. L’amore di Gesù è così: ci dà la grazia gratuitamente, gratuitamente. E noi dobbiamo darla ai fratelli, alle sorelle, gratuitamente. E’ un po’ triste quando uno incontra alcuni che vendono la grazia: nella storia della Chiesa alcune volte è accaduto questo, e ha fatto tanto male, tanto male. Ma la grazia non si può vendere: la ricevi gratuitamente e la dai gratuitamente. E questa è la grazia di Gesù Cristo.</p>\n<p>In mezzo a tanti dolori, a tanti problemi che ci sono qui, a Roma, c’è gente che vive senza speranza. Ciascuno di noi può pensare, in silenzio, alle persone che vivono senza speranza, e sono immerse in una profonda tristezza da cui cercano di uscire credendo di trovare la felicità nell’alcol, nella droga, nel gioco d’azzardo, nel potere del denaro, nella sessualità senza regole … Ma si ritrovano ancora più delusi e talvolta sfogano la loro rabbia verso la vita con comportamenti violenti e indegni dell’uomo. Quante persone tristi, quante persone tristi, senza speranza! Pensate anche a tanti giovani che, dopo aver sperimentato tante cose, non trovano senso alla vita e cercano il suicidio, come soluzione. Voi sapete quanti suicidi di giovani ci sono oggi nel mondo? La cifra è alta! Perché? Non hanno speranza. Hanno provato tante cose e la società, che è crudele – è crudele! – non ti può dare speranza. La speranza è come la grazia: non si può comprare, è un dono di Dio. E noi dobbiamo offrire la speranza cristiana con la nostra testimonianza, con la nostra libertà, con la nostra gioia. Il regalo che ci fa Dio della grazia, porta la speranza. Noi, che abbiamo la gioia di accorgerci che non siamo orfani, che abbiamo un Padre, possiamo essere indifferenti verso questa città che ci chiede, forse anche inconsapevolmente, senza saperlo, una speranza che l’aiuti a guardare il futuro con maggiore fiducia e serenità? Noi non possiamo essere indifferenti. Ma come possiamo fare questo? Come possiamo andare avanti e offrire la speranza? Andare per la strada dicendo: “Io ho la speranza”? No! Con la vostra testimonianza, con il vostro sorriso, dire: “Io credo che ho un Padre”. L’annunzio del Vangelo è questo: con la mia parola, con la mia testimonianza dire: “Io ho un Padre. Non siamo orfani. Abbiamo un Padre”, e condividere questa filiazione con il Padre e con tutti gli altri. “Padre, adesso capisco: si tratta di convincere gli altri, di fare proseliti!”. No: niente di questo. Il Vangelo è come il seme: tu lo semini, lo semini con la tua parola e con la tua testimonianza. E poi, non fai la statistica di come è andato questo: la fa Dio. Lui fa crescere questo seme; ma dobbiamo seminare con quella certezza che l’acqua la dà Lui, la crescita la dà Lui. E noi non facciamo la raccolta: la farà un altro prete, un altro laico, un’altra laica, un altro la farà. Ma la gioia di seminare con la testimonianza, perché con la parola solo non basta, non basta. La parola senza la testimonianza è aria. Le parole non bastano. La vera testimonianza che dice Paolo.</p>\n<p>L’annunzio del Vangelo è destinato innanzitutto ai poveri, a quanti mancano spesso del necessario per condurre una vita dignitosa. A loro è annunciato per primi il lieto messaggio che Dio li ama con predilezione e viene a visitarli attraverso le opere di carità che i discepoli di Cristo compiono in suo nome. Prima di tutto, andare ai poveri: questo è il primo. Nel momento del Giudizio finale, possiamo leggere in Matteo 25, tutti saremo giudicati su questo. Ma alcuni, poi, pensano che il messaggio di Gesù sia destinato a coloro che non hanno una preparazione culturale. No! No! L’Apostolo afferma con forza che il Vangelo è per tutti, anche per i dotti. La sapienza, che deriva dalla Risurrezione, non si oppone a quella umana ma, al contrario, la purifica e la eleva. La Chiesa è sempre stata presente nei luoghi dove si elabora la cultura. Ma il primo passo è sempre la priorità ai poveri. Ma anche dobbiamo andare alle frontiere dell’intelletto, della cultura, nell’altezza del dialogo, del dialogo che fa la pace, del dialogo intellettuale, del dialogo ragionevole. E’ per tutti, il Vangelo! Questo di andare verso i poveri non significa che noi dobbiamo diventare pauperisti, o una sorta di “barboni spirituali”! No, no, non significa questo! Significa che dobbiamo andare verso la carne di Gesù che soffre, ma anche soffre la carne di Gesù di quelli che non lo conoscono con il loro studio, con la loro intelligenza, con la loro cultura. Dobbiamo andare là! Perciò, a me piace usare l’espressione “andare verso le periferie”, le periferie esistenziali. Tutti, tutti quelli, dalla povertà fisica e reale alla povertà intellettuale, che è reale, pure. Tutte le periferie, tutti gli incroci dei cammini: andare là. E là, seminare il seme del Vangelo, con la parola e con la testimonianza.</p>\n<p>E questo significa che noi dobbiamo avere coraggio. Paolo VI diceva che lui non capiva i cristiani scoraggiati: non li capiva. Questi cristiani tristi, ansiosi, questi cristiani dei quali uno pensa se credono in Cristo o nella “dea lamentela”: non si sa mai. Tutti i giorni si lamentano, si lamentano; e come va il mondo, guarda, che calamità, le calamità. Ma, pensate: il mondo non è peggiore di cinque secoli fa! Il mondo è il mondo; è sempre stato il mondo. E quando uno si lamenta: e va così, non si può fare niente, ah la gioventù… Vi faccio una domanda: voi conoscete cristiani così? Ce ne sono, ce ne sono! Ma, il cristiano deve essere coraggioso e davanti al problema, davanti ad una crisi sociale, religiosa deve avere il coraggio di andare avanti, andare avanti con coraggio. E quando non si può far niente, con pazienza: sopportando. Sopportare. Coraggio e pazienza, queste due virtù di Paolo. Coraggio: andare avanti, fare le cose, dare testimonianza forte; avanti! Sopportare: portare sulle spalle le cose che non si possono cambiare ancora. Ma andare avanti con questa pazienza, con questa pazienza che ci dà la grazia. Ma, cosa dobbiamo fare con il coraggio e con la pazienza? Uscire da noi stessi: uscire da noi stessi. Uscire dalle nostre comunità, per andare lì dove gli uomini e le donne vivono, lavorano e soffrono e annunciare loro la misericordia del Padre che si è fatta conoscere agli uomini in Gesù Cristo di Nazareth. Annunciare questa grazia che ci è stata regalata da Gesù. Se ai sacerdoti, Giovedì Santo, ho chiesto di essere pastori con l’odore delle pecore, a voi, cari fratelli e sorelle, dico: siate ovunque portatori della Parola di vita nei nostri quartieri, nei luoghi di lavoro e dovunque le persone si ritrovino e sviluppino relazioni. Voi dovete andare fuori. Io non capisco le comunità cristiane che sono chiuse, in parrocchia. Voglio dirvi una cosa. Nel Vangelo è bello quel brano che ci parla del pastore che, quando torna all’ovile, si accorge che manca una pecora, lascia le 99 e va a cercarla, a cercarne una. Ma, fratelli e sorelle, noi ne abbiamo una; ci mancano le 99! Dobbiamo uscire, dobbiamo andare da loro! In questa cultura - diciamoci la verità - ne abbiamo soltanto una, siamo minoranza! E noi sentiamo il fervore, lo zelo apostolico di andare e uscire e trovare le altre 99? Questa è una responsabilità grande, e dobbiamo chiedere al Signore la grazia della generosità e il coraggio e la pazienza per  uscire, per uscire ad annunziare il Vangelo. Ah, questo è difficile. E’ più facile restare a casa, con quell’unica pecorella! E’ più facile con quella pecorella, pettinarla, accarezzarla… ma noi preti, anche voi cristiani, tutti: il Signore ci vuole pastori, non pettinatori di pecorelle; pastori! E quando una comunità è chiusa, sempre tra le stesse persone che parlano, questa comunità non è una comunità che dà vita. E’ una comunità sterile, non è feconda. La fecondità del Vangelo viene per la grazia di Gesù Cristo, ma attraverso noi, la nostra predicazione, il nostro coraggio, la nostra pazienza.</p>\n<p>Viene un po’ lunga la cosa, vero? Ma non è facile! Dobbiamo dirci la verità: il lavoro di evangelizzare, di portare avanti la grazia gratuitamente non è facile, perché non siamo noi soli con Gesù Cristo; c’è anche un avversario, un nemico che vuole tenere gli uomini separati da Dio. E per questo instilla nei cuori la delusione, quando noi non vediamo ricompensato subito il nostro impegno apostolico. Il diavolo ogni giorno getta nei nostri cuori semi di pessimismo e di amarezza, e uno si scoraggia, noi ci scoraggiamo. “Non va! Abbiamo fatto questo, non va; abbiamo fatto quell’altro e non va! E guarda quella religione come attira tanta gente e noi no!”. E’ il diavolo che mette questo. Dobbiamo prepararci alla lotta spirituale. Questo è importante. Non si può predicare il Vangelo senza questa lotta spirituale: una lotta di tutti i giorni contro la tristezza, contro l’amarezza, contro il pessimismo; una lotta di tutti i giorni! Seminare non è facile. E’ più bello raccogliere, ma seminare non è facile, e questa è la lotta di tutti i giorni dei cristiani.</p>\n<p>Paolo diceva che lui aveva l’urgenza di predicare e lui aveva l’esperienza di questa lotta spirituale, quando diceva: “Ho nella mia carne una spina di satana e tutti i giorni la sento”. Anche noi abbiamo spine di satana che ci fanno soffrire e ci fanno andare con difficoltà e tante volte ci scoraggiano. Prepararci alla lotta spirituale: l’evangelizzazione chiede da noi un vero coraggio anche per questa lotta interiore, nel nostro cuore, per dire con la preghiera, con la mortificazione, con la voglia di seguire Gesù, con i Sacramenti che sono un incontro con Gesù, dire a Gesù: grazie, grazie per la tua grazia. Voglio portarla agli altri. Ma questo è lavoro: questo è lavoro. Questo si chiama – non vi spaventate – si chiama <i>martirio</i>. Il martirio è questo: fare la lotta, tutti i giorni, per testimoniare. Questo è martirio. E ad alcuni il Signore chiede il martirio della vita, ma c’è il martirio di tutti i giorni, di tutte le ore: la testimonianza contro lo spirito del male che non vuole che noi siamo evangelizzatori.</p>\n<p>E adesso, vorrei finire pensando una cosa. In questo tempo, in cui la gratuità sembra affievolirsi nelle relazioni interpersonali perché tutto si vende e tutto si compra, e la gratuità è difficile trovarla, noi cristiani annunciamo un Dio che per essere nostro amico non chiede nulla se non di essere accolto. L’unica cosa che chiede Gesù: essere accolto. Pensiamo a quanti vivono nella disperazione perché non hanno mai incontrato qualcuno che abbia loro mostrato attenzione, li abbia consolati, li abbia fatti sentire preziosi e importanti. Noi, discepoli del Crocifisso, possiamo rifiutarci di andare in quei luoghi dove nessuno vuole andare per la paura di comprometterci e del giudizio altrui, e così negare a questi nostri fratelli l’annuncio della Parola di Dio? La gratuità! Noi abbiamo ricevuto questa gratuità, questa grazia, gratuitamente; dobbiamo darla, gratuitamente. E questo è quello che, alla fine, voglio dirvi. Non avere paura, non avere paura. Non avere paura dell’amore, dell’amore di Dio, nostro Padre. Non avere paura. Non avere paura di ricevere la grazia di Gesù Cristo, non avere paura della nostra libertà che viene data dalla grazia di Gesù Cristo o, come diceva Paolo: “Non siete più sotto la Legge, ma sotto la grazia”. Non avere paura della grazia, non avere paura di uscire da noi stessi, non avere paura di uscire dalle nostre comunità cristiane per andare a trovare le 99 che non sono a casa. E andare a dialogare con loro, e dire loro che cosa pensiamo, andare a mostrare il nostro amore che è l’amore di Dio.</p>\n<p>Cari, cari fratelli e sorelle: non abbiamo paura! Andiamo avanti per dire ai nostri fratelli e alle nostre sorelle che noi siamo sotto la grazia, che Gesù ci dà la grazia e questo non costa niente: soltanto, riceverla. Avanti!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i> <span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES NO CONGRESSO ECLESIAL<br/>  DA DIOCESE DE ROMA</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Paulo VI<br/> Segunda-feira, 17 de Junho de 2013</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2013/6/17/papa-francesco_20130617_convegno-diocesano-roma.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Boa tarde a todos, queridos irmãos e irmãs!</i></p>\n<p>O Apóstolo Paulo terminava este trecho da sua carta aos nossos antepassados com estas palavras: já não estais sob a Lei, mas sob a graça. E esta é a nossa vida: caminhar sob a graça, porque o Senhor nos amou, nos salvou, nos perdoou. O Senhor fez tudo, e esta é a graça, a graça de Deus. Nós estamos a caminho sob a graça de Deus, que veio entre nós, em Jesus Cristo que nos salvou. Mas isto abre-nos para um horizonte grande, e é alegria para nós. «Já não estais sob a Lei, mas sob a graça». Que significa este «viver sob a graça»? Procuraremos explicar algo do que significa viver sob a graça. É a nossa alegria, é a nossa liberdade. Nós somos livres. Por quê? Porque vivemos sob a graça. Já não somos escravos da Lei: somos livres porque Jesus Cristo nos libertou, nos deu a liberdade, aquela liberdade plena de filhos de Deus, que vivemos sob a graça. Isto é um tesouro. Procurarei explicar um pouco este mistério tão bonito, tão grande: viver sob a graça!</p>\n<p>Trabalhastes tanto este ano sobre o Baptismo e também sobre a renovação da pastoral pós-baptismal. O Baptismo, este passar de «sob a Lei» para «sob a graça», é uma revolução. São tantos os revolucionários na história, foram tantos. Mas nenhum teve a força desta revolução que nos trouxe Jesus: uma revolução para transformar a história, uma revolução que muda profundamente o coração do homem. As revoluções da história mudaram os sistemas políticos, económicos, mas nenhuma delas modificou deveras o coração do homem. A verdadeira revolução, que transforma radicalmente a vida, foi Jesus Cristo quem a realizou através da sua Ressurreição: a Cruz e a Ressurreição. E Bento XVI dizia, desta revolução, que «é a maior mudança da história da humanidade». Mas pensemos nisto: é a maior mudança da história da humanidade, é uma verdadeira revolução, porque nós vamos por este caminho da maior mudança da história da humanidade. Um cristão, se não for revolucionário, neste tempo, não é cristão! Deve ser revolucionário pela graça! Precisamente a graça que o Pai nos dá através de Jesus Cristo crucificado, morto e ressuscitado nos torna revolucionários, porque — e cito de novo <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\">Bento XVI </a>— «é a maior mudança da história da humanidade». Porque muda o coração! O profeta Ezequiel dizia: «Arrancar-vos-ei o coração de pedra e dar-vos-ei um coração de carne». É esta a experiência que o Apóstolo Paulo vive: depois de ter encontrado Jesus no caminho de Damasco, muda radicalmente a sua perspectiva de vida e recebe o Baptismo. Deus transforma o seu coração! Mas considerai: um perseguidor, um que perseguia a Igreja e os cristãos, torna-se um santo, um profundo cristão, precisamente um cristão verdadeiro! Antes é um perseguidor violento, agora torna-se um apóstolo, uma testemunha corajosa de Jesus Cristo, a ponto de não ter medo de sofrer o martírio. Aquele Saulo que queria matar quem anunciava o Evangelho, no final doa a sua vida para anunciar o Evangelho. Eis a transformação, a maior mudança da qual nos falava o Papa Bento. Muda o teu coração, de pecador — de pecador: todos somos pecadores — transforma-te em santo. Há algum de nós que não é pecador? Se houver algum, que levante a mão! Todos somos pecadores, todos! Todos somos pecadores! Mas a graça de Jesus Cristo salva-nos do pecado: salva-nos! Todos, se aceitarmos a graça de Jesus Cristo, Ele muda o nosso coração e de pecadores torna-nos santos. Para nos tornarmos santos não é necessário voltar os olhos e olhar para o alto, ou ter um pouco uma cara de santinho! Não, não, isto não é necessário! Uma só coisa é necessária para nos tornarmos santos: aceitar a graça que o Pai nos dá em Jesus Cristo. Eis, esta graça muda o nosso coração. Nós continuamos a ser pecadores, porque todos somos frágeis, mas também com esta graça que nos faz sentir que o Senhor é bom, que o Senhor é misericordioso, que o Senhor nos espera, que o Senhor nos perdoa, esta graça grande, que muda o nosso coração.</p>\n<p>E, dizia o profeta Ezequiel, que muda um coração de pedra num coração de carne. O que significa isto? Um coração que ama, um coração que sofre, um coração que rejubila com os outros, um coração cheio de ternura por quem, trazendo impressas as feridas da vida, se sente na periferia da sociedade. O amor é a maior força de transformação da realidade, porque derruba os muros do egoísmo e preenche os fossos que nos mantêm distantes uns dos outros. É este o amor que vem de um coração transformado, de um coração de pedra que se transforma num coração de carne, num coração humano. E isto é feito pela graça, a graça de Jesus Cristo que todos nós recebemos. Algum de vós sabe quanto custa a graça? Onde se vende a graça? Onde posso comprar a graça? Ninguém o sabe dizer: não. Vou comprá-la na secretaria paroquial, talvez haja quem a venda, a graça? Há algum padre que a vende? Ouvi bem isto: a graça não se compra nem se vende; é um dom de Deus em Jesus Cristo. Jesus Cristo dá-nos a graça. É o único que nos dá a graça. É uma prenda: ele no-la oferece. Aceitemo-la. Isto é bom. O amor de Jesus é assim: dá-nos a graça gratuitamente, gratuitamente. E nós devemos oferecê-la aos irmãos, às irmãs, de graça. É um pouco triste quando se encontra alguns que vendem a graça: na história da Igreja algumas vezes isto aconteceu, e causou tanto mal. Mas a graça não se pode vender: é recebida de graça e deve ser dada gratuitamente. E esta é a graça de Jesus Cristo.</p>\n<p>No meio de tantos sofrimentos, de tantos problemas que existem, em Roma, há quem vive sem esperança. Cada um de nós pode pensar, em silêncio, nas pessoas que vivem sem esperança e estão imersas numa profunda tristeza da qual procuram sair pensando que encontram a felicidade no álcool, na droga, no jogo de azar, no poder do dinheiro, na sexualidade sem regras... Mas acabam por se sentir ainda mais desiludidos e por vezes desencadeiam a sua raiva contra a vida com comportamentos violentos e indignos do homem. Quantas pessoas tristes, quantas pessoas tristes, sem esperança! Pensai também nos muitos jovens que, depois de terem experimentado tantas coisas, não encontram sentido na vida e procuram o suicídio, como solução. Sabeis quantos suicídios de jovens há hoje no mundo? A cifra é alta! Por quê? Não têm esperança. Experimentaram tantas coisas e a sociedade, que é cruel — é cruel! — não nos pode dar esperança. A esperança é como a graça: não se pode comprar, é um dom de Deus. E nós devemos oferecer a esperança cristã com o nosso testemunho, com a nossa liberdade, com a nossa alegria. O dom da graça que Deus nos dá, traz a esperança. Nós, que temos a alegria de nos apercebermos que não somos órfãos, que temos um Pai, podemos permanecer indiferentes a esta cidade que nos pede, talvez também inconscientemente, sem o saber, uma esperança que ajude a olhar para o futuro com maior confiança e serenidade? Nós não podemos ser indiferentes. Mas como podemos fazer isto? Como podemos ir em frente e oferecer esperança? Ir pelas estradas dizendo: «Eu tenho esperança»? Não! Com o vosso testemunho, com o vosso sorriso, dizei: «Eu creio que tenho um Pai». O anúncio do Evangelho é este: dizer com a minha palavra, com o meu testemunho: «eu tenho um Pai. Não somos órfãos. Temos um Pai», e devemos partilhar esta filiação com o Pai e com todos os outros. «Pai, agora compreendo: trata-se de convencer os outros, de fazer prosélitos!». Não, nada disto. O Evangelho é como a semente: tu semeia-la, semeia-la com a tua palavra e com o teu testemunho. E depois, não fazes a estatística de como isto aconteceu: é Deus quem o faz. Ele faz crescer esta semente; mas devemos semear com aquela certeza que a água é Ele quem a dá, é Ele quem dá o crescimento. E nós não fazemos a colheita: fá-la-á outro sacerdote, outro leigo, outra leiga, alguém a fará. Mas a alegria de semear com o testemunho, porque só com a palavra não é suficiente, não basta. A palavra sem o testemunho é ar. As palavras não bastam. O verdadeiro testemunho do qual fala Paulo.</p>\n<p>O anúncio do Evangelho destina-se antes de tudo aos pobres, a quantos com frequência não têm o necessário para levar uma vida digna. A eles é anunciado primeiro a feliz mensagem que Deus os ama com predilecção e vem visitá-los através das obras de caridade que os discípulos realizam em seu nome. Antes de tudo, ir ao encontro dos pobres: eis o que é primário. No momento do Juízo final, podemos ler em Mateus 25, todos seremos julgados sobre isto. Mas alguns, depois, pensam que a mensagem de Jesus é destinada aos que não têm uma preparação cultural. Não! Não! O Apóstolo afirma com vigor que o Evangelho é para todos, também para os doutos. A sabedoria, que deriva da Ressurreição, não se opõe à humana mas, ao contrário, purifica-a e eleva-a. A Igreja esteve sempre presente nos lugares onde se elabora cultura. Mas o primeiro passo é sempre a prioridade aos pobres. Devemos ir também às fronteiras do intelecto, da cultura, na altura do diálogo, do diálogo que traz a paz, do diálogo intelectual, do diálogo racional. O Evangelho é para todos! Este ir ao encontro dos pobres não significa que devemos tornar-nos pauperistas, ou uma espécie de «mendigos espirituais»! Não, não, não significa isto! Significa que devemos caminhar em direcção à carne de Jesus que sofre, mas também sofre a carne de Jesus naqueles que não o conhecem com os seus estudos, com a sua inteligência, com a sua cultura. É lá que devemos ir! Por isso, gosto de usar a expressão «ir às periferias», às periferias existenciais. Todas, da pobreza física e real à pobreza intelectual, que é também real. Todas as periferias, todas as encruzilhadas dos caminhos: ir lá. E ali lançar a semente do Evangelho, com a palavra e com o testemunho.</p>\n<p>E isto significa que devemos ter coragem. <a href=\"http://www.vatican.va/holy_father/paul_vi/index_po.htm\">Paulo VI</a> dizia que não compreendia os cristãos desanimados: não os compreendia. Estes cristãos tristes, ansiosos, estes cristãos dos quais se questiona se acreditam em Cristo ou na «deusa lamentação»: nunca se sabe. Todos os dias se lamentam, queixam-se; e como vai o mundo, olha, que calamidade, as calamidades. Mas pensai: o mundo não é pior do que há cinco séculos! O mundo é o mundo; sempre foi o mundo. E quando alguém se lamenta: e é assim, nada se pode fazer, ah... a juventude... Faço-vos uma pergunta: conheceis cristãos assim? Existem cristãos assim, existem! Mas o cristão deve ser corajoso e face ao problema, diante de uma crise social, religiosa, deve ter a coragem de ir em frente, ir em frente com ânimo. E quando nada se pode fazer, com paciência: suportando. Suportar. Coragem e paciência, eis duas virtudes de Paulo. Coragem: ir em frente, fazer as coisas, dar testemunho forte; em frente! Suportai: carregai sobre os ombros as coisas que ainda não se podem mudar. Mas ide em frente com esta paciência, com esta paciência que nos dá a graça. Mas, o que devemos fazer com a coragem e com a paciência? Sair de nós mesmos: sair de nós mesmos. Sair das nossas comunidades, para ir lá onde os homens e as mulheres vivem, trabalham e sofrem, e anunciar-lhes a misericórdia do Pai que se deu a conhecer aos homens em Jesus Cristo de Nazaré. Anunciar esta graça que nos foi oferecida por Jesus. Se aos sacerdotes, na Quinta-Feira Santa, pedi que sejam pastores com odor das ovelhas, a vós, queridos irmãos e irmãs, digo: sede em toda a parte portadores da Palavra de vida nos nossos bairros, nos lugares de trabalho e em toda a parte onde as pessoas se encontram e desenvolvem relações. Vós deveis sair. Não compreendo as comunidades cristãs fechadas, na paróquia. Desejo dizer-vos o seguinte. No Evangelho é bonito aquele trecho que nos fala do pastor que, quando volta ao redil, se apercebe que falta uma ovelha, deixa 99 e vai procurá-la, vão procurar uma. Mas, irmãos e irmãs, nós temos uma; faltam-nos 99! Devemos sair, devemos ir ter com elas! Nesta cultura — digamos a verdade — temos só uma, somos minoria! E nós sentimos o fervor, o zelo apostólico de sair e ir ao encontro das outras 99? Esta é uma responsabilidade grande, e devemos pedir ao Senhor a graça da generosidade e a coragem e a paciência para sair, para ir anunciar o Evangelho. Ah, isto é difícil. É mais fácil ficar em casa, com aquela única ovelha! É mais fácil com aquela ovelha, penteá-la, acariciá-la... mas nós sacerdotes, também vós cristãos, todos: o Senhor quer-nos pastores, não penteadores de ovelhas; pastores! E quando uma comunidade é fechada, sempre entre as suas mesmas pessoas que falam, esta comunidade não é uma comunidade que dá a vida. É uma comunidade estéril, não é fecunda. A fecundidade do Evangelho vem pela graça de Jesus Cristo, mas através de nós, da nossa pregação, da nossa coragem, da nossa paciência.</p>\n<p>É um pouco longa a história, não é? Mas não é fácil! Devemos dizer a verdade: o trabalho de evangelização, de levar em frente a graça gratuitamente não é fácil, porque não estamos a sós com Jesus Cristo; há também um adversário, um inimigo que quer manter os homens separados de Deus. E depois isto instila nos corações a desilusão, quando nós não vemos recompensado imediatamente o nosso compromisso apostólico. O diabo lança todos os dias nos nossos corações sementes de pessimismo e de amargura, e a pessoa desanima, nós desanimamos. «Não pode ser! E repara como aquela religião atrai tanta gente e nós não!». É o diabo que lança isto. Devemos preparar-nos para a luta espiritual. Isto é importante. Não de pode pregar o Evangelho sem esta luta espiritual: uma luta de todos os dias contra a tristeza, contra a amargura, contra o pessimismo; uma luta de todos os dias! Semear não é fácil. É mais agradável colher, mas semear não é fácil, e esta é a luta de todos os dias dos cristãos.</p>\n<p>Paulo dizia que tinha a urgência de pregar com a experiência desta luta espiritual, quando dizia: «Tenho na minha carne um espinho de satanás e sinto-o todos os dias». Também nós temos espinhos de satanás que nos fazem caminhar com dificuldade e muitas vezes desanimamos. Preparar-nos para a luta espiritual: a evangelização exige de nós uma coragem verdadeira também para esta luta interior, no nosso coração, para dizer com a oração, com a mortificação, com a vontade de seguir Jesus, com os Sacramentos que são um encontro com Jesus, dizer a Jesus: obrigado, obrigado pela tua graça. Desejo levá-la aos outros. Mas isto é trabalho: isto é trabalho. Isto chama-nos — não vos assusteis — chama-se <i>martírio</i>. O martírio é isto: lutar, todos os dias, para testemunhar. Isto é martírio. E a alguns o Senhor pede o martírio da vida, mas há outro martírio de todos os dias, de todas as horas: o testemunho contra o espírito do mal que não quer que sejamos evangelizadores.</p>\n<p>E agora, desejaria terminar pensando numa coisa. Neste tempo, no qual a gratuidade parece diminuir nas relações interpessoais porque tudo se vende e tudo se compra, e é difícil encontrar a gratuidade, nós cristãos anunciamos um Deus que para ser nosso amigo nada pede, a não ser acolhimento. A única coisa que Jesus pede: ser acolhido. Pensemos em quantos vivem no desespero porque nunca encontraram alguém que lhes tenha demonstrado atenção, que os tenha ouvido, feito sentir preciosos e importantes. Nós, discípulos do Crucificado, podemos recusar-nos a ir àqueles lugares onde ninguém quer ir por medo de se comprometer e do juízo dos outros, e assim negar a estes nossos irmãos o anúncio da Palavra de Deus? A gratuidade! Nós recebemos esta gratuidade, esta graça, gratuitamente; devemos dá-la gratuitamente. Eis o que, afinal, vos quero dizer. Não tenhais medo, não receeis. Não tenhais medo do amor, do amor de Deus, nosso Pai. Não tenhais medo. Não tenhais medo de receber a graça de Jesus Cristo, não tenhais medo da nossa liberdade que vem da graça de Jesus Cristo ou, como dizia Paulo: «Já não estais sob a Lei, mas sob a graça». Não tenhais medo da graça, não tenhais medo de sair de vós mesmos, não tenhais medo de sair das comunidades cristãs para ir ao encontro das 99 que não estão em casa. E de ir dialogar com elas, e dizer-lhes o que pensamos, de ir mostrar o nosso amor, que é o amor de Deus.</p>\n<p>Amados irmãos e irmãs: não tenhamos medo! Vamos em frente para dizer aos nossos irmãos e irmãs que estamos sob a graça, que Jesus nos dá a graça e isto não custa nada: só recebê-la. Em frente!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO</i></b><i><b> <br> A LOS PARTICIPANTES EN LA ASAMBLEA DIOCESANA DE ROMA</br></b></i></span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pablo VI<br/> Lunes 17 de junio de 2013</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2013/6/17/papa-francesco_20130617_convegno-diocesano-roma.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"color-text\">\"No me avergüenzo del Evangelio\"</span></i></b></p>\n<p> </p>\n<p><i>¡Buenas tardes a todos, queridos hermanos y hermanas!</i></p>\n<p>El Apóstol terminaba este pasaje de su carta a nuestros antepasados con estas palabras: ya no estáis bajo la ley, sino bajo la gracia. Y esta es nuestra vida: caminar bajo la gracia, porque el Señor nos ha amado, nos ha salvado, nos ha perdonado. Todo lo ha hecho el Señor, y esta es la gracia, la gracia de Dios. Nosotros estamos en camino bajo la gracia de Dios, que ha venido entre nosotros, en Jesucristo que nos ha salvado. Pero esto nos abre a un horizonte grande y es para nosotros alegría. «Vosotros ya no estáis bajo la ley, sino bajo la gracia». Y ¿qué significa este «vivir bajo la gracia»? Procuraremos explicar algo de qué significa vivir bajo la gracia. Es nuestra alegría, es nuestra libertad. Nosotros somos libres. ¿Por qué? Porque vivimos bajo la gracia. Nosotros ya no somos esclavos de la ley: somos libres porque Jesucristo nos ha liberado, nos ha dado la libertad, esa libertad plena de hijos de Dios, que vivimos bajo la gracia. Esto es un tesoro. Intentaré explicar un poco este misterio tan bello, tan grande: vivir bajo la gracia.</p>\n<p>Este año habéis trabajado mucho sobre el Bautismo y también sobre la renovación de la pastoral post-bautismal. El Bautismo, este pasar de «bajo la ley» a «bajo la gracia», es una revolución. Son muchos los revolucionarios en la historia, han sido muchos. Pero ninguno ha tenido la fuerza de esta revolución que nos trajo Jesús: una revolución para transformar la historia, una revolución que cambia en profundidad el corazón del hombre. Las revoluciones de la historia han cambiado los sistemas políticos, económicos, pero ninguna de ellas ha modificado verdaderamente el corazón del hombre. La verdadera revolución, la que transforma radicalmente la vida, la realizó Jesucristo a través de su Resurrección: la Cruz y la Resurrección. Y Benedicto XVI decía, de esta revolución, que «es la mutación más grande de la historia de la humanidad». Pensemos en esto: es la mayor mutación de la historia de la humanidad, es una verdadera revolución y nosotros somos revolucionarias y revolucionarios de esta revolución, porque nosotros vamos por este camino de la mayor mutación de la historia de la humanidad. Un cristiano, si no es revolucionario, en este tiempo, ¡no es cristiano! ¡Debe ser revolucionario por la gracia! Precisamente la gracia que el Padre nos da a través de Jesucristo crucificado, muerto y resucitado, hace de nosotros revolucionarios, pues —cito de nuevo a Benedicto— «es la mutación más grande de la historia de la humanidad». Porque cambia el corazón. El profeta Ezequiel lo decía: «Arrancaré de vosotros el corazón de piedra y os daré un corazón de carne». Y esta es la experiencia que vive el Apóstol Pablo: después de haber encontrado a Jesús en el camino de Damasco, cambia radicalmente su perspectiva de vida y recibe el Bautismo. ¡Dios transforma su corazón! Pero pensad: un perseguidor, uno que iba tras la Iglesia y los cristianos, se convierte en un santo, en un cristiano hasta la médula, ¡justamente un cristiano verdadero! Antes es un violento perseguidor; ahora se convierte en un apóstol, un testigo valiente de Jesucristo, hasta el punto de no tener miedo de sufrir el martirio. Aquel Saulo que quería matar a quien anunciaba el Evangelio, al final da su vida por anunciar el Evangelio. Es este el cambio, la mutación más grande de la que nos hablaba el Papa Benedicto. Te cambia el corazón; de pecador —de pecador: todos somos pecadores— te transforma en santo. ¿Alguno de nosotros no es pecador? Si hubiera alguno, ¡que levante la mano! Todos somos pecadores, ¡todos! ¡Todos somos pecadores! Pero la gracia de Jesucristo nos salva del pecado: ¡nos salva! Todos, si acogemos la gracia de Jesucristo, Él cambia nuestro corazón y de pecadores nos hace santos. Para llegar a ser santos no es necesario volver los ojos y mirar allá, o tener un poco cara de estampita. No, no, ¡no es necesario esto! Una sola cosa es necesaria para hacerse santos: acoger la gracia que el Padre nos da en Jesucristo. Esto es. Esta gracia cambia nuestro corazón. Nosotros seguimos siendo pecadores, porque todos somos débiles, pero también con esta gracia que nos hace sentir que el Señor es bueno, que el Señor es misericordioso, que el Señor nos espera, que el Señor nos perdona, esta gracia grande, que cambia nuestro corazón.</p>\n<p>Y, decía el profeta Ezequiel, que de un corazón de piedra lo cambia en un corazón de carne. ¿Qué quiere decir esto? Un corazón que ama, un corazón que sufre, un corazón que se alegra con los demás, un corazón lleno de ternura hacia quien, llevando impresas las heridas de la vida, se siente en la periferia de la sociedad. El amor es la mayor fuerza de transformación de la realidad, porque derriba los muros del egoísmo y colma las fosas que nos tienen alejados a unos de otros. Y esto es el amor que viene de un corazón cambiado, de un corazón de piedra que es transformado en un corazón de carne, un corazón humano. Y esto lo hace la gracia, la gracia de Jesucristo que todos nosotros hemos recibido. ¿Alguno de vosotros sabe cuánto cuesta la gracia? ¿Dónde se vende la gracia? ¿Dónde puedo comprar la gracia? Nadie sabe decirlo: no. ¿Voy a comprarla a la secretaria parroquial? ¿A lo mejor ella vende la gracia? ¿Algún sacerdote vende la gracia? Oíd bien esto: la gracia no se compra ni se vende; es un regalo de Dios en Jesucristo. Jesucristo nos da la gracia. Es el único que nos da la gracia. Es un regalo: nos lo ofrece a nosotros. Tomémosla. Es bello esto. El amor de Jesús es así: nos da la gracia gratuitamente, gratuitamente. Y nosotros debemos darla a los hermanos, a las hermanas, gratuitamente. Es un poco triste cuando uno encuentra a algunos que venden la gracia: en la historia de la Iglesia algunas veces ha sucedido esto, y ha hecho mucho daño, mucho daño. Pero la gracia no se puede vender: la recibes gratuitamente y la das gratuitamente. Y esta es la gracia de Jesucristo.</p>\n<p>En medio de tantos dolores, de tantos problemas que hay aquí, en Roma, hay gente que vive sin esperanza. Cada uno de nosotros puede pensar, en silencio, en las personas que viven sin esperanza, y se hallan inmersas en una profunda tristeza de la que buscan salir creyendo encontrar la felicidad en el alcohol, en las drogas, en el juego, en el poder del dinero, en la sexualidad sin normas... Pero se encuentran más desilusionadas aún, y a veces desahogan su rabia ante la vida con comportamientos violentos e indignos del hombre. ¡Cuántas personas tristes, cuántas personas tristes, sin esperanza! Pensad también en tantos jóvenes que, después de haber experimentado muchas cosas, no encuentran sentido a la vida e intentan el suicidio como solución. ¿Sabéis cuántos suicidios de jóvenes hay hoy en el mundo? ¡La cifra es alta! ¿Por qué? No tienen esperanza. Han experimentado muchas cosas y la sociedad, que es cruel —¡es cruel!— no te puede dar esperanza. La esperanza es como la gracia: no se puede comprar; es un don de Dios. Y nosotros debemos ofrecer la esperanza cristiana con nuestro testimonio, con nuestra libertad, con nuestra alegría. El regalo que nos hace Dios de la gracia trae la esperanza. Nosotros, que tenemos la alegría de percatarnos de que no somos huérfanos, de que tenemos un Padre, ¿podemos ser indiferentes ante esta ciudad que nos pide, tal vez inconscientemente, sin saberlo, una esperanza que la ayude a contemplar el futuro con mayor confianza y serenidad? Nosotros no podemos ser indiferentes. Pero ¿cómo podemos hacer esto? ¿Cómo podemos ir adelante y ofrecer la esperanza? ¿Yendo por la calle diciendo: «Yo tengo la esperanza»? ¡No! Con vuestro testimonio, con vuestra sonrisa, decir: «Yo creo que tengo un Padre». El anuncio del Evangelio es este: con mi palabra, con mi testimonio decir: «Yo tengo un Padre. No somos huérfanos. Tenemos un Padre», y compartir esta filiación con el Padre y con todos los demás. «Padre, ahora entiendo: se trata de convencer a los demás, de hacer prosélitos». No: nada de esto. El Evangelio es como la semilla: tú lo siembras, lo siembras con tu palabra y con tu testimonio. Y después no haces una estadística acerca de cómo ha ido esto: la hace Dios. Él hace crecer esta semilla; pero debemos sembrar con esa certeza de que el agua la da Él, el crecimiento lo da Él. Y nosotros no cosechamos: lo hará otro sacerdote, otro laico, otra laica, otro lo hará. Pero la alegría de sembrar con el testimonio, porque con la palabra sólo no es bastante, no basta. La palabra sin el testimonio es aire. Las palabras no bastan. El verdadero testimonio del que habla Pablo.</p>\n<p>El anuncio del Evangelio está destinado ante todo a los pobres, a cuantos carecen a menudo de lo necesario para llevar una vida digna. A ellos se anuncia en primer lugar el alegre mensaje de que Dios les ama con predilección y viene a visitarles a través de las obras de caridad que los discípulos de Cristo realizan en su nombre. Antes de nada, ir a los pobres: esto es lo primero. En el momento del Juicio final, podemos leer en <i>Mateo</i>, 25, todos seremos juzgados sobre esto. Pero algunos, luego, piensan que el mensaje de Jesús está destinado a quienes no tienen una preparación cultural. ¡No! ¡No! El Apóstol afirma con fuerza que el Evangelio es para todos, también para los doctos. La sabiduría que deriva de la Resurrección no se opone a la humana, sino que, al contrario, la purifica y la eleva. La Iglesia siempre ha estado presente en los lugares donde se elabora la cultura. Pero el primer paso es siempre la prioridad a los pobres. Pero también debemos ir a las fronteras del intelecto, de la cultura, en la altura del diálogo, del diálogo que hace la paz, del diálogo intelectual, del diálogo razonable. ¡El Evangelio es para todos! Esto de ir a los pobres no significa que tengamos que hacernos «pauperistas» o una especie de «mendigos espirituales». No, no, no significa esto. Significa que debemos ir hacia la carne de Jesús que sufre, pero también sufre la carne de Jesús de aquellos que no le conocen con su estudio, con su inteligencia, con su cultura. ¡Debemos ir allí! Por ello me gusta usar la expresión «ir a las periferias», las periferias existenciales. A todos, a todos ellos, desde la pobreza física y real a la pobreza intelectual, que es real también. Todas las periferias, todos los cruces de caminos: ir ahí. Y ahí sembrar la semilla del Evangelio con la palabra y con el testimonio.</p>\n<p>Y esto significa que debemos tener valor. Pablo VI decía que no entendía a los cristianos desalentados: no les comprendía. Estos cristianos tristes, ansiosos, estos cristianos de quienes uno piensa si creen en Cristo o en el «dios lamentos»: nunca se sabe. Todos los días se lamentan, se quejan: cómo va el mundo, mira, qué desgracia, qué calamidad. Pero pensad: el mundo no es peor que hace cinco siglos. El mundo es el mundo; siempre ha sido el mundo. Y cuando uno se lamenta: así va, no se puede hacer nada, ah, esta juventud... Os pregunto: ¿conocéis a cristianos así? ¡Los hay, los hay! Pero el cristiano debe ser valiente y ante el problema, ante una crisis social, religiosa, debe tener el valor de ir adelante, ir adelante con valentía. Y cuando no se puede hacer nada, con paciencia: soportando. Soportar. Valentía y paciencia, estas dos virtudes de Pablo. Valentía: ir adelante, hacer las cosas, dar testimonio fuerte; ¡adelante! Soportar: llevar sobre los hombros las cosas que no se pueden cambiar aún. Pero ir adelante con esta paciencia, con esta paciencia que nos da la gracia. Pero, ¿qué debemos hacer con la valentía y la paciencia? Salir de nosotros mismos: salir de nosotros mismos. Salir de nuestras comunidades para ir allí donde los hombres y las mujeres viven, trabajan y sufren, y anunciarles la misericordia del Padre que se ha dado a conocer a los hombres en Jesucristo de Nazaret. Anunciar esta gracia que nos ha sido regalada por Jesús. Si a los sacerdotes, el Jueves Santo, les pedí que fueran pastores con olor a oveja, a vosotros, queridos hermanos y hermanas, digo: sed en todo lugar portadores de la Palabra de vida en nuestros barrios, en los lugares de trabajo y allí donde las personas se encuentren y desarrollen relaciones. Debéis salir fuera. No entiendo las comunidades cristianas que están cerradas, en la parroquia. Quiero deciros algo. En el Evangelio es bonito ese pasaje que nos habla del pastor que, cuando vuelve al ovil, se da cuenta de que falta una oveja: deja las 99 y va a buscarla, a buscar una. Pero, hermanos y hermanas, nosotros tenemos una; ¡nos faltan 99! Debemos salir, ¡debemos ir hacia los demás! En esta cultura —digámonos la verdad— tenemos sólo una, ¡somos minoría! ¿Y sentimos el fervor, el celo apostólico de ir y salir y buscar las otras 99? Esta es una gran responsabilidad y debemos pedir al Señor la gracia de la generosidad y el valor y la paciencia para salir, para salir a anunciar el Evangelio. Ah, esto es difícil. Es más fácil quedarse en casa, con esa única oveja. Es más fácil con esa oveja, peinarla, acariciarla... pero nosotros sacerdotes, también vosotros cristianos, todos: el Señor nos quiere pastores, no peinadores de ovejas; ¡pastores! Y cuando una comunidad está cerrada, siempre con las mismas personas que hablan, esta comunidad no es una comunidad que da vida. Es una comunidad estéril, no es fecunda. La fecundidad del Evangelio viene por la gracia de Jesucristo, pero a través de nosotros, de nuestra predicación, de nuestra valentía, de nuestra paciencia.</p>\n<p>Sale un poco largo, ¿verdad? ¡Pero no es fácil! Tenemos que decirnos la verdad: la labor de evangelizar, de llevar adelante la gracia gratuitamente no es fácil, porque no estamos nosotros solos con Jesucristo; existe también un adversario, un enemigo que quiere tener a los hombres separados de Dios. Y por eso instila en los corazones la desilusión, cuando no vemos recompensado enseguida nuestro compromiso apostólico. El diablo cada día arroja en nuestros corazones semillas de pesimismo y amargura, y uno se desanima, nos desanimamos. «¡No sale! Hemos hecho esto, no sale; hemos hecho lo otro y no funciona. Y mira esa religión cómo atrae a tanta gente y nosotros no». Es el diablo que introduce esto. Debemos prepararnos para la lucha espiritual. Esto es importante. No se puede predicar el Evangelio sin esta lucha espiritual: una lucha de todos los días contra la tristeza, contra la amargura, contra el pesimismo; ¡una lucha de todos los días! Sembrar no es fácil. Es más bello cosechar, pero sembrar no es fácil, y esta es la lucha de todos los días de los cristianos.</p>\n<p>Pablo decía que tenía la urgencia de predicar y tenía la experiencia de esta lucha espiritual, cuando decía: «Tengo en mi carne una espina de satanás y todos los días la siento». También nosotros tenemos espinas de satanás que nos hacen sufrir y nos hacen caminar con dificultad y muchas veces nos desaniman. Prepararnos a la lucha espiritual: la evangelización pide de nosotros un verdadero valor también por esta lucha interior, en nuestro corazón, para decir con la oración, con la mortificación, con el deseo de seguir a Jesús, con los Sacramentos que son un encuentro con Jesús, decir a Jesús: gracias, gracias por tu gracia. Quiero llevarla a los demás. Pero esto es trabajo: esto es trabajo. Esto se llama —no os asustéis— se llama <i>martirio</i>. El martirio es esto: luchar, todos los días, para testimoniar. Esto es martirio. Y a algunos el Señor les pide el martirio de la vida, pero existe el martirio de todos los días, de todas las horas: el testimonio contra el espíritu del mal que no quiere que seamos evangelizadores.</p>\n<p>Y ahora desearía terminar pensando algo. En este tiempo, en el que la gratuidad parece debilitarse en las relaciones interpersonales porque todo se vende y todo se compra, y la gratuidad es difícil hallarla, los cristianos anunciamos a un Dios que para ser nuestro amigo no pide nada más que ser acogido. Lo único que pide Jesús: ser acogido. Pensemos en cuántos viven en la desesperación porque jamás han encontrado a nadie que les haya prestado atención, que les haya consolado, que les haya hecho sentirse preciosos e importantes. Nosotros, discípulos del Crucificado, ¿podemos negarnos a ir a esos lugares adonde nadie quiere acudir por miedo a comprometernos y al juicio ajeno, y así negar a estos hermanos nuestros el anuncio de la Palabra de Dios? ¡La gratuidad! Nosotros hemos recibido esta gratuidad, esta gracia, gratuitamente; debemos darla, gratuitamente. Y esto es lo que, al final, quiero deciros. No tener miedo, no tener miedo. No tener miedo del amor, del amor de Dios, nuestro Padre. No tener miedo. No tener miedo de recibir la gracia de Jesucristo, no tener miedo de nuestra libertad que viene dada por la gracia de Jesucristo o, como decía Pablo: «Ya no estáis bajo la ley, sino bajo la gracia». No tener miedo de la gracia, no tener miedo de salir de nosotros mismos, no tener miedo de salir de nuestras comunidades cristianas para ir a encontrar a las 99 que no están en casa. E ir a dialogar con ellos, y decirles qué pensamos, ir a mostrar nuestro amor que es el amor de Dios.</p>\n<p>Queridos, queridos hermanos y hermanas: ¡no tengamos miedo! Vayamos adelante para decir a nuestros hermanos y a nuestras hermanas que estamos bajo la gracia, que Jesús nos da la gracia y esto no cuesta nada: sólo recibirla. ¡Adelante!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}