{
    "id": "papa-francesco_20140712_seminario-economia",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "",
    "title": "Address to participants in the International Seminar on the Pope's proposal made in Evangelii Gaudium \"Towards a more inclusive economy\"",
    "excerpt": {
        "en": "I thank the Cardinal President for his words, I thank you for your fellowship, for the invitation, and for your work. What you are doing is so important: to reflect on reality, but to reflect without fear, to reflect with intelligence. Without fear and with intelligence. And this is a service.",
        "fr": "Je remercie Monsieur le cardinal-président pour ses paroles, je vous remercie pour votre compagnie, pour votre invitation, pour votre travail. Ce que vous faites est si important: réfléchir sur la réalité, mais réfléchir sans peur, réfléchir avec intelligence. Sans peur et avec intelligence. Et cela est un service.",
        "de": "Ich danke dem Kardinal, dem Herrn Präsidenten, für seine Worte, und ich danke euch dafür, mir Gesellschaft geleistet zu haben, für die Einladung, für die Arbeit. Das, was ihr tut, ist sehr wichtig: über die Wirklichkeit nachdenken, aber furchtlos nachdenken, intelligent nachdenken. Furchtlos und intelligent. Und das ist ein Dienst. Einer von euch hat mir über die drei Arten von Reduktionismus berichtet, aber ich werde nur über die erste sprechen: den anthropologischen Reduktionismus. Ich meine, dass wir in diesem Augenblick auf dem Höhepunkt des anthropologischen Reduktionismus angekommen sind. Mit dem Menschen geschieht das, was mit dem Wein geschieht, wenn er zu Schnaps wird: er läuft durch einen Destillierapparat. Er ist kein Wein mehr, er ist etwas anderes: nützlicher vielleicht, hochgradiger, aber kein Wein mehr!",
        "it": "Ringrazio il Signor Cardinale Presidente per le sue parole, ringrazio voi della compagnia, dell’invito, del lavoro. E’ tanto importante quello che voi fate: riflettere sulla realtà, ma riflettere senza paura, riflettere con intelligenza. Senza paura e con intelligenza. E questo è un servizio.",
        "pt": "Agradeço ao Senhor Cardeal Presidente as suas palavras, agradeço-vos a companhia, o convite, o trabalho. É tão importante o que fazeis: reflectir sobre a realidade, mas meditar sem medo, fazê-lo com inteligência. Sem medo e com inteligência. Isto é um serviço.",
        "es": "Agradezco al señor cardenal presidente sus palabras, doy las gracias a vosotros por la compañía, la invitación y el trabajo. Es muy importante lo que vosotros hacéis: reflexionar sobre la realidad, pero reflexionar sin miedo, reflexionar con inteligencia. Sin miedo y con inteligencia. Y esto es un servicio."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/july/documents/papa-francesco_20140712_seminario-economia.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/july/documents/papa-francesco_20140712_seminario-economia.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/july/documents/papa-francesco_20140712_seminario-economia.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/july/documents/papa-francesco_20140712_seminario-economia.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/july/documents/papa-francesco_20140712_seminario-economia.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/july/documents/papa-francesco_20140712_seminario-economia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF POPE FRANCIS <br>AT THE CONCLUSION OF LUNCHEON WITH THE PARTICIPANTS <br/>IN THE INTERNATIONAL SEMINAR ON THE POPE'S PROPOSAL <br/>\"TOWARDS A MORE INCLUSIVE ECONOMY\" <br/>MADE IN THE APOSTOLIC EXHORTATION </br></i>EVANGELII GAUDIUM<i> </i> </b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casina Pio IV in the Vatican<br/> Saturday, 12 July 2014</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"justify\">I thank the Cardinal President for his words, I thank you for your fellowship, for the invitation, and for your work. What you are doing is so important: to reflect on reality, but to reflect without fear, to reflect with intelligence. Without fear and with intelligence. And this is a service.</p>\n<p align=\"left\">One of you spoke to me about the three reductionisms, but I will speak only of the first: anthropological reductionism. I think that this moment is the most pronounced time of anthropological reductionism. The same thing happens to man as happens when wine becomes grappa: it passes through an organizational still. It is no longer wine, it is something else: perhaps more useful, more specialized, but it’s not wine! It is the same for man: man passes through this still and ends up — and I say this seriously — losing humanity and becoming an instrument of the system, the social system, economic system, a system where imbalance reigns. When man loses his humanity, what can we expect? What happens is what I would call in common parlance: a policy, a sociology, a “throwaway” attitude. One discards what is not needed, because man is not at the centre. And when man is not at the centre, another thing is at the centre and man is at the service of this other thing. The aim therefore is to save man, in the sense that he may return to the centre: to the centre of society, to the centre of thought, the centre of reflection. To bring man once again to the centre. And this is laudable work, and you are doing it. I thank you for this work. You study, reflect, hold these conferences for this, so that man is not thrown away. Children are thrown away, because the birth rate — at least here in Europe — everyone knows it; the elderly are thrown away, because they are of no use. And now? A generation of young people is being thrown away, and this is most serious! I saw a figure: 75 million young people, under 25 years of age, without work. The young “neither-nors” neither studying nor working. They don’t study because they don’t have the means, they don’t work because there are no jobs. More waste. What will be the next thing thrown away? We must stop before it’s too late, please!</p>\n<p align=\"left\">I thank you. I thank you for the help that you give with your work, with your reflection, to restore this unbalanced situation and to recover man and bring him back to the centre of reflection and the centre of life. He is the king of the universe! And this is not theology, it is not philosophy — it is human reality. With this we will go forward. Thank you, thank you truly. Thank you!</p>\n<p align=\"left\">The desire to contribute to the building of a more just and fair society. Cardinal Peter Kodwo Appiah Turkson, President of the Pontifical Council for Justice and Peace, thus explained to the Holy Father the meaning of the meeting of 70 economists on 11-12 July at the Casina Pio IV in the Vatican. In his greeting to the Holy Father at the end of their lunch, he said that their workshop, entitled “For an ever more inclusive economy”, gathered 70 representatives of the public sector and of business, economics, and academia. The objective of the seminar, he said, is to “respond to the challenge of fostering an economic and social system adapted to the challenges of the 21st century”. The intention, he added, “is to help build a more just society”.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <font color=\"#663300\" size=\"4\"><b>PAROLES DU SAINT-PÈRE<br> AU TERME DU DÉJEUNER AVEC LES PARTICIPANTS AU SÉMINAIRE INTERNATIONAL <br/> SUR LA PROPOSITION DU PAPE FRANÇOIS DANS SON EXHORTATION APOSTOLIQUE <br/> <i>EVANGELII GAUDIUM</i> « POUR UNE ÉCONOMIE TOUJOURS PLUS INCLUSIVE »</br></b></font></p>\n<p></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casina Pio IV au Vatican<br/> Samedi 12 juillet 2014</i></font></p>  \n<p>Je remercie Monsieur le cardinal-président pour ses paroles, je vous remercie pour votre compagnie, pour votre invitation, pour votre travail. Ce que vous faites est si important: réfléchir sur la réalité, mais réfléchir sans peur, réfléchir avec intelligence. Sans peur et avec intelligence. Et cela est un service.</p>\n<p>L’un de vous me parlait des trois réductionnismes, mais je ne parlerai que du premier: le réductionnisme anthropologique. Je crois que ce moment est le temps le plus fort du réductionnisme anthropologique. Il arrive à l’homme ce qui arrive au vin lorsqu’il devient eau-de-vie: il passe par un alambic d’organisation. Ce n’est plus du vin, c’est une autre chose: sans doute plus utile, plus qualifié, mais ce n’est pas du vin! Pour l’homme, c’est la même chose: l’homme passe par cet alambic et finit — et cela je le dis sérieusement! — par perdre son humanité et devient un instrument du système, système social, économique, système où dominent les déséquilibres. Lorsque l’homme perd son humanité, qu’est-ce qui nous attend? Il arrive ce que j’ai envie de dire dans un langage courant: une politique, une sociologie, une attitude «du déchet»: on met au rebut ce qui ne sert pas, parce que l’homme n’est pas au centre. Et lorsque l’homme n’est pas au centre, il y a une autre chose au centre et l’homme est au service de cette autre chose. L’idée est donc de sauver l’homme, pour qu’il retourne au centre: au centre de la société, au centre des pensées, au centre de la réflexion. Apporter l’homme, une nouvelle fois, au centre. Et cela est un beau travail, et vous le faites. Je vous remercie pour ce travail. Vous étudiez, vous réfléchissez, vous faites ces congrès pour cela, afin que l’homme ne soit pas mis au rebut. On met au rebut les enfants, parce que le taux de natalité — tout au moins ici, en Europe — nous le connaissons tous; on met au rebut les personnes âgées, parce qu’elles ne servent pas. Et à présent? On met au rebut toute une génération de jeunes, et cela est très grave! J’ai vu des statistiques: 75 millions de jeunes, de moins de 25 ans, sans travail. Les jeunes «ni-ni»: ni ils n’étudient, ni ils ne travaillent. Ils n’étudient pas parce qu’ils n’en ont pas la possibilité, ils ne travaillent pas parce qu’il n’y a pas de travail. C’est un autre rebut! Quel sera le prochain déchet? Arrêtons-nous à temps, s’il vous plaît! Je vous remercie. Je vous remercie pour l’aide que vous apportez par votre travail, par votre ré flexion pour rétablir cette situation déséquilibrée et pour retrouver l’homme et le ramener au centre de la réflexion et au centre de la vie. Il est le roi de l’univers! Et cela n’est pas de la théologie, ce n’est pas de la philosophie — c’est une réalité humaine. Avec cela, nous irons de l’avant. Merci, merci vraiment beaucoup. Merci!</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS<br> ZUM INTERNATIONALEN SEMINAR ÜBER DIE ANREGUNG IM <br/> APOSTOLISCHEN SCHREIBEN </br></i>EVANGELII<i> </i>GAUDIUM<i> ZU EINER IMMER \"INKLUSIVEREN\" WIRTSCHAFT</i></b></font></p>\n<p></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casina Pio IV im Vatikan<br/> Samstag, 12. Juli 2014</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"LEFT\">Ich danke dem Kardinal, dem Herrn Präsidenten, für seine Worte, und ich danke euch dafür, mir Gesellschaft geleistet zu haben, für die Einladung, für die Arbeit. Das, was ihr tut, ist sehr wichtig: über die Wirklichkeit nachdenken, aber furchtlos nachdenken, intelligent nachdenken. Furchtlos und intelligent. Und das ist ein Dienst. Einer von euch hat mir über die drei Arten von Reduktionismus berichtet, aber ich werde nur über die erste sprechen: den anthropologischen Reduktionismus. Ich meine, dass wir in diesem Augenblick auf dem Höhepunkt des anthropologischen Reduktionismus angekommen sind. Mit dem Menschen geschieht das, was mit dem Wein geschieht, wenn er zu Schnaps wird: er läuft durch einen Destillierapparat. Er ist kein Wein mehr, er ist etwas anderes: nützlicher vielleicht, hochgradiger, aber kein Wein mehr! </p>\n<p align=\"LEFT\">Dasselbe widerfährt dem Menschen: der Mensch wird diesem Destillierprozess unterzogen, und am Ende – und das sage ich allen Ernstes! – verliert er seine Menschlichkeit und wird zu einem Werkzeug des Systems, des gesellschaftlichen, wirtschaftlichen Systems, eines Systems, in dem die Unausgewogenheit zum beherrschenden Faktor wird. Was erwartet uns, wenn der Mensch seine Menschlichkeit verliert? Dann geschieht das, was ich umgangssprachlich so ausdrücken möchte: eine »Wegwerf«-Politik, eine -Soziologie, eine -Mentalität: man entsorgt alles,</p>\n<p align=\"LEFT\">was zu nichts nütze ist, denn der Mensch steht dann nicht mehr im Mittelpunkt. Und wenn der Mensch nicht im Mittelpunkt steht, dann steht etwas Anderes im Mittelpunkt, und der Mensch steht dann im Dienst dieses Anderen. Die Idee lautet also, den Menschen zu retten, in dem Sinn, dass er wieder in den Mittelpunkt rückt: in den Mittelpunkt der Gesellschaft, in den Mittelpunkt des Denkens, in den Mittelpunkt der Reflexion. Den Menschen erneut in den Mittelpunkt stellen. Und das ist eine schöne Arbeit, und ihr verrichtet sie. Ich danke euch für diese Arbeit. Ihr forscht, stellt Überlegungen an, organisiert diese Tagungen zu diesem Zweck, damit der Mensch nicht »entsorgt« wird. Man »entsorgt« Kinder, denn die Geburtenrate – zumindest hier in Europa – ist uns allen bekannt; man entledigt sich der alten Menschen, denn sie sind zu nichts nütze. Und jetzt? Man schiebt eine ganze Generation von Jugendlichen beiseite, und das ist äußerst gravierend! Ich habe eine Zahl gesehen: 75 Millionen von Jugendlichen unter 25 Jahren sind arbeitslos. Die jungen »Weder-Nochs«: weder studieren sie, noch arbeiten sie. Sie studieren nicht, weil sie nicht die Möglichkeit haben, sie arbeiten nicht, weil es keine Arbeit gibt. Das ist ein weiterer »Ausschuss«! Was wird der nächste Ausschuss sein? Bitte, halten wir rechtzeitig ein!</p>\n<p align=\"LEFT\">Ich danke euch. Ich danke euch für die Hilfe, die ihr durch eure Arbeit, durch eure Reflexion leistet, um diese aus dem Gleichgewicht geratene Situation wieder auszubalancieren und um den Menschen wieder zu bergen und ihn wieder in den Mittelpunkt des Denkens und den Mittelpunkt des Lebens zu rücken. Er ist der König des Universums! Und das ist keine Theologie, es ist keine Philosophie – es ist die menschliche Wirklichkeit. Damit werden wir weiterkommen. Danke, aufrichtigen Dank! Danke!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b>PAROLE DEL SANTO PADRE <br> AL TERMINE DEL PRANZO CON I PARTECIPANTI AL SEMINARIO INTERNAZIONALE <br/> SULLA PROPOSTA DI PAPA FRANCESCO NELLA <br/> ESORTAZIONE APOSTOLICA <i>EVANGELII GAUDIUM</i> \"PER UN'ECONOMIA SEMPRE PIÙ INCLUSIVA\"</br></b></font></p>\n<p></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casina Pio IV in Vaticano<br/> Sabato, 12 luglio 2014</i></font></p>\n<p> </p>\n<p>Ringrazio il Signor Cardinale Presidente per le sue parole, ringrazio voi della compagnia, dell’invito, del lavoro. E’ tanto importante quello che voi fate: riflettere sulla realtà, ma riflettere senza paura, riflettere con intelligenza. Senza paura e con intelligenza. E questo è un servizio.</p>\n<p>Uno di voi mi parlava dei tre riduzionismi, ma io parlerò soltanto del primo: il riduzionismo antropologico. Credo che questo momento sia il tempo più forte del riduzionismo antropologico. Succede all’uomo quello che succede al vino quando diventa grappa: passa per un alambicco organizzativo. Non è più vino, è un’altra cosa: più utile forse, più qualificata, ma non è vino! Per l’uomo è lo stesso: l’uomo passa per questo alambicco e finisce - e questo lo dico sul serio! - per perdere l’umanità e diventa uno strumento del sistema, sistema sociale, economico, sistema dove spadroneggiano gli squilibri. Quando l’uomo perde la sua umanità, che cosa ci aspetta? Avviene quello che a me viene di dire in un linguaggio comune: una politica, una sociologia, un atteggiamento “dello scarto”: si scarta quello che non serve, perché l’uomo non è al centro. E quando l’uomo non è al centro, c’è un’altra cosa al centro e l’uomo è al servizio di quest’altra cosa. L’idea è quindi salvare l’uomo, nel senso che torni al centro: al centro della società, al centro dei pensieri, al centro della riflessione. Portare l’uomo, un’altra volta, al centro. E questo è un bel lavoro, e voi lo fate. Vi ringrazio per questo lavoro. Voi studiate, fate riflessioni, fate questi convegni per questo, perché l’uomo non sia scartato. Si scartano i bambini, perché il livello di natalità – almeno qui in Europa – tutti lo conosciamo; si scartano gli anziani, perché non servono. E adesso? Si scarta tutta una generazione di giovani, e questo è gravissimo! Ho visto una cifra: 75 milioni di giovani, sotto i 25 anni, senza lavoro. I giovani “né - né”: né studiano, né lavorano. Non studiano perché non hanno possibilità, non lavorano perché non c’è lavoro. E’ un altro scarto! Quale sarà il prossimo scarto? Fermiamoci in tempo, per favore!</p>\n<p>Vi ringrazio. Vi ringrazio per l’aiuto che date con il vostro lavoro, con la vostra riflessione per recuperare questa situazione squilibrata e per recuperare l’uomo e riportarlo al centro della riflessione e al centro della vita. E’ il re dell’universo! E questa non è teologia, non è filosofia - è realtà umana. Con questo andremo avanti. Grazie, grazie davvero. Grazie!</p>\n<p> </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>PALAVRAS DO PAPA FRANCISCO<br> AOS PARTICIPANTES NO SEMINÁRIO INTERNACIONAL<br/>  SOBRE UM TEMA ABORDADO NA SUA EXORTAÇÃO APOSTÓLICA<br/>  </br></b></font></i><font color=\"#663300\" size=\"4\"><b>EVANGELII GAUDIUM<i> <br/> \"POR UMA ECONOMIA CADA VEZ MAIS INCLUSIVA\"</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b> </b></font><font color=\"#663300\"><i>Casina Pio IV, Vaticano<br/> Sábado, 12 de Julho de 2014</i></font></p>\n<p align=\"justify\"> </p>\n<p align=\"left\">Agradeço ao Senhor Cardeal Presidente as suas palavras, agradeço-vos a companhia, o convite, o trabalho. É tão importante o que fazeis: reflectir sobre a realidade, mas meditar sem medo, fazê-lo com inteligência. Sem medo e com inteligência. Isto é um serviço.</p>\n<p align=\"left\">Um de vós falava-me dos três reducionismos, mas eu falarei só do primeiro: o reducionismo antropológico. Penso que este momento coincida com o tempo mais significativo do reducionismo antropológico. Acontece com o homem o que se verifica com o vinho quando se torna bagaceira: passa por um alambique organizativo. Já não é vinho, é outra coisa: talvez mais útil, mais qualificada, mas não é vinho! Relativamente ao homem acontece a mesma coisa: o homem passa por este alambique e acaba — e isto digo-o seriamente! — perdendo a humanidade e torna-se um instrumento do sistema social, económico, sistema onde predominam os desequilíbrios. Quando o homem perde a sua humanidade, o que nos espera? Acontece o que digo numa linguagem comum: uma política, uma sociologia, uma atitude «do descartável»: descarta-se o que não serve, porque o homem não está no centro. E quando o homem não está no centro, há outra coisa no centro e o homem está ao serviço dela.</p>\n<p align=\"left\">Portanto, a ideia é salvar o homem, no sentido que volte para o centro: da sociedade, dos pensamentos, da reflexão. De novo levar o homem para o centro. E isto é um bom trabalho, e vós já o fazeis. Estou-vos grato por este trabalho. Vós estudais, reflectis, fazeis estes congressos com este objectivo, para que o homem não seja descartado. Descartam-se as crianças, porque o nível de natalidade — pelo menos aqui na Europa — todos sabemos; descartam-se os idosos, porque não servem. E agora? Descarta-se toda uma geração de jovens, e isto é gravíssimo! Tomei conhecimento de um número: 75 milhões de jovens, com menos de 25 anos, sem trabalho. Os jovens «nem-nem». Nem estudam, nem trabalham. Não estudam porque não têm a possibilidade, não trabalham porque não há trabalho. É outro descarte! Qual será o próximo descarte? Detenhamo-nos a tempo, por favor!</p>\n<p align=\"left\">Agradeço-vos. Agradeço-vos a ajuda que ofereceis com o vosso trabalho, com a vossa reflexão para recuperar esta situação desequilibrada e para recuperar o homem e levá-lo para o centro da reflexão e da vida. É o rei do Universo! E esta não é teologia, não é filosofia — é a realidade humana. Com isto, vamos em frente. Obrigado, obrigado verdadeiramente. Obrigado!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b>PALABRAS DEL SANTO PADRE <br> AL FINAL DEL ALMUERZO CON LOS PARTICIPANTES EN UN SEMINARIO INTERNACIONAL <br/> SOBRE LA PROPUESTA DEL PAPA FRANCISCO EN LA <br/> EXHORTACIÓN APOSTÓLICA <i>EVANGELII GAUDIUM</i> \"POR UNA ECONOMÍA CADA VEZ MÁS INCLUSIVA\"</br></b></font></p>\n<p></p>\n<p align=\"center\"><font color=\"#663300\"><i>Casina Pío IV en el Vaticano<br/> Sábado 12 de julio de2014</i></font></p>  \n<p>Agradezco al señor cardenal presidente sus palabras, doy las gracias a vosotros por la compañía, la invitación y el trabajo. Es muy importante lo que vosotros hacéis: reflexionar sobre la realidad, pero reflexionar sin miedo, reflexionar con inteligencia. Sin miedo y con inteligencia. Y esto es un servicio.</p>\n<p>Uno de vosotros me hablaba de los tres reduccionismos, pero yo hablaré sólo del primero: el reduccionismo antropológico. Creo que este momento es el tiempo más fuerte del reduccionismo antropológico. Al hombre le sucede lo que le pasa al vino cuando se convierte en grapa: pasa por un alambique organizativo. Ya no es vino, es otra cosa: más útil tal vez, más cualificado, pero no es vino. Para el hombre es lo mismo: el hombre pasa por este alambique y acaba —y esto lo digo en serio— por perder la humanidad y convertirse en un instrumento del sistema, sistema social, económico, sistema donde dominan los desequilibrios. Cuando el hombre pierde su humanidad, ¿qué nos espera? Sucede lo que a mí se me ocurre decir con un lenguaje común: una política, una sociología, una actitud «del descarte»: se descarta lo que no sirve, porque el hombre no está en el centro. Y cuando el hombre no está en el centro, hay otra cosa en el centro y el hombre está al servicio de esta otra cosa. La idea es, por lo tanto, salvar al hombre, en el sentido de que vuelva al centro: al centro de la sociedad, al centro de los pensamientos, al centro de la reflexión. Conducir al hombre, nuevamente, al centro. Y esto es un buen trabajo, y vosotros lo hacéis. Os doy las gracias por este trabajo. Vosotros estudiáis, reflexionáis, organizáis estos congresos para esto: para que el hombre no sea descartado. Se descarta a los niños, porque el nivel de natalidad —al menos aquí en Europa— todos lo conocemos; se descarta a los ancianos, porque no sirven. ¿Y ahora? Se descarta a toda una generación de jóvenes, y esto es gravísimo. He visto una cifra: 75 millones de jóvenes, por debajo de los 25 años, sin trabajo. Los jóvenes «ni-ni»: ni estudian, ni trabajan. No estudian porque no tienen posibilidad, no trabajan porque no hay trabajo. Se trata de otro descarte. ¿Cuál será el próximo descarte? Detengámonos a tiempo, por favor. Os doy las gracias. Os agradezco la ayuda que ofrecéis con vuestro trabajo, con vuestra reflexión para recuperar esta situación desequilibrada y para recuperar al hombre y volver a llevarlo al centro de la reflexión y al centro de la vida. ¡Es el rey del universo! Y esto no es teología, no es filosofía, es realidad humana. Con esto iremos adelante. Gracias, gracias de verdad. ¡Gracias!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}