{
    "id": "papa-francesco_20190228_circolo-sanpietro",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2019-02-28",
    "title": "To Members of the \"Circolo San Pietro\"",
    "excerpt": {
        "en": "Dear members of theCircolo San Pietro,",
        "de": "Liebe Mitglieder des »Circolo San Pietro«!",
        "it": "Cari Soci del Circolo S. Pietro!",
        "pt": "Caros Sócios do Círculo de São Pedro!",
        "es": "Queridos miembros del Circulo de San Pedro:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2019/february/documents/papa-francesco_20190228_circolo-sanpietro.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2019/february/documents/papa-francesco_20190228_circolo-sanpietro.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/february/documents/papa-francesco_20190228_circolo-sanpietro.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2019/february/documents/papa-francesco_20190228_circolo-sanpietro.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2019/february/documents/papa-francesco_20190228_circolo-sanpietro.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br>TO MEMBERS OF THE \"CIRCOLO SAN PIETRO\"</br></font></b> </i></font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/>Thursday, 28 February 2019</i></font> <font color=\"#663300\"></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/2/28/circolo-sanpietro.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Dear members of the <i>Circolo San Pietro</i>,</p>\n<p>I am pleased to welcome you and I cordially greet you. I extend my thoughts to your family and to all those who work with you in your various charitable activities. I thank your President, Duke Leopoldo Torlonia, for his kind words. This meeting has a special character, since it takes place on the 150th anniversary of the foundation of your association, which began in 1869 on the initiative of some young Romans. They were animated by the desire to bear witness to concrete support and unconditional fidelity to Pope Pius IX, in a time of misunderstanding between Church and State. This fidelity was manifested through gestures of solidarity to be carried out to assist the poor of Rome; thus the club became the outstretched hand of the Pope towards the most destitute sectors of the population.</p>\n<p>Together with you, I praise the Lord for the good that has been accomplished in these 150 years, along with a thought of gratitude towards the members of yesteryear and for those of today. Throughout this long period of its existence, the original objectives, summarized in the three cornerstones: <i>prayer</i>, <i>action</i>, <i>sacrifice</i>, have never been lacking in your Circle. They have been the basis of the wonderful flourishing of activities in the area of charity and acceptance of the least. The apostolic vitality and future of your association will depend on these distinctive characteristics: I encourage you to follow them with renewed enthusiasm. In particular, I would like to encourage your reflection on one of these three fundamental points: <i>prayer</i>.</p>\n<p>If Jesus is present in the brother we meet, then voluntary activity can become an experience of God and prayer. Do not forget the strength and importance of prayer for you and for all those involved in charitable work: it needs to be nurtured with appropriate pauses for prayer and listening to the Word of God. The secret of the effectiveness of each of your projects is fidelity to Christ and your personal relationship with Him in prayer. In this way you will be ready to succour those who today live in conditions of hardship or abandonment. Our daily life must indeed be permeated by the presence of Jesus, under Whose gaze we must also place the sufferings of the sick, the loneliness of the elderly, the fears of the poor, and the fragility of the excluded.</p>\n<p>In our days too your precious service, articulated in various Commissions, is intended to be an efficacious expression and living testimony of the love that the Church, and the Holy See in particular, reserve for the poor and the suffering. You mostly address the sectors of human poverty in Rome, participating generously in the situations and needs of many brothers and sisters. Continue to pay great attention to new forms of poverty, trying in every situation to give comfort and help to the poorest, without any distinction. Every poor person is worthy of our concern, regardless of religion, ethnicity, or any other condition. Reaching out towards the poor, bringing relief to the sick and suffering, you serve Jesus, Who assured: “Truly I tell you, whatever you did for one of the least of these brothers and sisters of mine, you did for me” (<i>Mt</i> 25: 40).</p>\n<p>Your praiseworthy institution, although it has been present for a long time in the Roman social fabric, carries within itself evangelical ideals and a vitality that still today make it suited to offering a valid contribution also in the field of hospitality and apostolate of charity. In a time of great changes and persistent economic precariousness, in which the ecclesial community feels called to proclaim the Christian message again and its power of humanization, you must be aware that your work still has an important role to play.</p>\n<p>I thank you for all you do and for Peter’s Pence, which as every year you have come to give to me: it is a further sign of openness to people in need. At the same time, it is a concrete participation in the solicitude of the Apostolic See to respond to the growing urgencies of the Church especially in the poorest countries. I wish once again to express my deep appreciation for your commitment, animated by convinced fidelity and following of the Successor of Peter. May the Blessed Virgin accompany and support with your maternal protection your intentions and your good plans.</p>\n<p>I ask you to pray for me and for my service to the Church, and I cordially impart to you here present, as well as to those who assist you in your various activities, the Apostolic Blessing, which I willingly extend to your families. Thank you.</p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p>*<a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2019/02/28/190228b.html\"><i>Bulletin of the Holy See Press Office, </i> 28 February 2019</a> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS<br> AN DIE MITGLIEDER DES \"</br></i></b></font><font color=\"#663300\"><i><font size=\"4\"><b>CIRCOLO SAN PIETRO\"</b></font></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/> Donnerstag, 28. Februar 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/2/28/circolo-sanpietro.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p> </p>\n<p><i>Liebe Mitglieder des »Circolo San Pietro«!</i></p>\n<p>Ich freue mich, euch zu empfangen, und begrüße euch herzlich. Ich schließe in meine Gedanken eure Familienmitglieder und alle mit ein, die bei euren verschiedenen karitativen Aktivitäten mit euch zusammenarbeiten. Ich danke eurem Präsidenten, Fürst Leopoldo Torlonia, für seine freundlichen Worte. Diese Begegnung hat einen besonderen Charakter, da es sich um den 150. Jahrestag der Gründung eurer Vereinigung handelt, die im Jahr 1869 auf Initiative einiger junger Römer ihren Anfang genommen hat. Sie waren von dem Verlangen beseelt, in einer Zeit mangelnden Verständnisses zwischen Kirche und Staat Papst Pius IX. konkrete Unterstützung und bedingungslose Treue zu bezeugen.</p>\n<p>Diese Treue zeigte sich durch Gesten der Solidarität zugunsten der Armen von Rom. So wurde der »Circolo« zur <i>longa manus </i>– zur verlängerten Hand – des Papstes gegenüber den ärmsten Bevölkerungsschichten. Gemeinsam mit euch preise ich den Herrn für das Gute, das in diesen 150 Jahren geleistet wurde, in dankbarem Gedenken an die Mitglieder von gestern und von heute. In dieser langen Zeit seines Bestehens sind in eurem »Circolo« die ursprünglichen Leitlinien stets gewahrt geblieben, zusammengefasst in drei Eckpfeilern: Gebet, Aktion, Opfer. Sie waren die Grundlage für das wundervolle Gedeihen der Aktivitäten im karitativen Bereich und in der Annahme der Letzten. Von diesen Merkmalen werden die apostolische Lebenskraft und die Zukunft eurer Vereinigung abhängen: Ich ermutige euch, sie mit erneuerter Begeisterung zu verfolgen. Insbesondere möchte ich eure Reflexion auf einen dieser drei grundlegenden Punkte lenken: das Gebet.</p>\n<p>Wenn in dem Bruder, dem wir begegnen, Jesus gegenwärtig ist, dann kann die ehrenamtliche Tätigkeit zu einer Gottes- und Gebetserfahrung werden. Vergesst nicht die Kraft und Bedeutung des Gebets für euch und für alle, die in die karitative Arbeit eingebunden sind: Sie muss mit angemessenen Zeiten des Gebets und des Hörens auf das Wort Gottes genährt werden. Das Geheimnis der Wirksamkeit eines jeden eurer Projekte ist die Treue zu Christus und die persönliche Beziehung zu ihm im Gebet. So werdet ihr bereit sein, denjenigen zu helfen, die heute in schwierigen Situationen oder in Verlassenheit leben. Unser tägliches Leben muss in der Tat von der Gegenwart Jesu durchdrungen sein. Unter seinen Blick müssen wir auch das Leiden der Kranken, die Einsamkeit der alten Menschen, die Ängste der Armen, die Schwäche der Ausgegrenzten stellen. Auch in unseren Tagen soll euer wertvoller Dienst, der in verschiedene Kommissionen aufgeteilt ist, ein wirksamer Ausdruck und ein lebendiges Zeugnis der Liebe sein, die die Kirche und insbesondere der Heilige Stuhl den Armen und Leidenden vorbehalten.</p>\n<p>Ihr nehmt euch vor allem der verschiedenen Formen der menschlichen Armut in Rom an und nehmt großherzig Anteil an den Situationen und Nöten vieler Brüder und Schwestern. Widmet den neuen Formen der Armut weiterhin große Aufmerksamkeit und versucht in jeder schwierigen Lage, den Ärmsten Trost und Hilfe zu geben, ohne jegliche Unterschiede. Jeder Arme verdient unsere Fürsorge, unabhängig von Religion, ethnischer Zugehörigkeit oder jeglichen anderen Umständen. Indem ihr auf die Armen zugeht, den Kranken und Leidenden Linderung bringt, dient ihr Jesus, der uns zugesichert hat: »Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan« (<i>Mt </i>25,40). Obwohl eure verdienstvolle Einrichtung im sozialen Gefüge der Stadt Rom schon lange gegenwärtig ist, trägt sie Ideale des Evangeliums und eine Lebenskraft in sich, die sie noch heute in die Lage versetzen, einen wertvollen Beitrag auch auf dem Gebiet der Aufnahme und des Apostolats der Nächstenliebe zu leisten. In einer Zeit großer Veränderungen und anhaltender wirtschaftlicher Unsicherheit, in der die kirchliche Gemeinschaft aufgerufen ist, die christliche Botschaft und ihre Kraft der Humanisierung erneut zu verkünden, sollt ihr euch bewusst sein, dass euer Werk noch immer eine wichtige Rolle zu erfüllen hat. Ich danke euch für alles, was ihr tut, und für den Peterspfennig, den ihr mir wie jedes Jahr überbringt: Er ist ein weiteres Zeichen der Offenheit gegenüber den Menschen in Not.</p>\n<p>Gleichzeitig ist er eine konkrete Beteiligung am Bemühen des Apostolischen Stuhls, auf die zunehmend dringenden Bedürfnisse der Kirche besonders in den ärmeren Ländern zu antworten. Ich möchte noch einmal meine tiefe Dankbarkeit für euer Engagement zum Ausdruck bringen, das von überzeugter Treue zum Nachfolger Petri und der Verbundenheit mit ihm beseelt ist. Möge die Jungfrau Maria mit ihrem mütterlichen Schutz eure guten Vorhaben und Pläne begleiten und stützen. Ich bitte euch, für mich und für meinen Dienst an der Kirche zu beten, und von Herzen erteile ich den Anwesenden sowie allen, die euch bei euren verschiedenen Aktivitäten zur Seite stehen, den Apostolischen Segen, in den ich gerne eure Familien einschließe. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><font size=\"4\"><b>DISCORSO DEL SANTO PADRE FRANCESCO<br> AI SOCI DEL CIRCOLO SAN PIETRO</br></b></font></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Giovedì, 28 febbraio 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/2/28/circolo-sanpietro.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p><i>Cari Soci del Circolo S. Pietro! </i></p>\n<p>Sono lieto di accogliervi e di cuore vi saluto. Estendo il mio pensiero ai vostri familiari e a quanti cooperano con voi nelle diverse vostre attività caritative. Ringrazio il vostro Presidente, Duca Leopoldo Torlonia, per le sue cortesi parole. Questo incontro riveste un carattere speciale, poiché si colloca nel 150° anniversario di fondazione del vostro sodalizio, che ebbe il suo inizio nel 1869 per iniziativa di alcuni giovani romani. Essi erano animati dal desiderio di testimoniare sostegno concreto e fedeltà incondizionata al <a href=\"http://w2.vatican.va/content/pius-xi/it.html\">Pontefice Pio IX</a>, in un tempo di incomprensioni tra Chiesa e Stato. Tale fedeltà si manifestò mediante gesti di solidarietà da svolgere in favore dei poveri di Roma; il Circolo divenne così la <i>longa manus</i> del Papa verso le fasce più indigenti della popolazione.</p>\n<p>Insieme con voi, lodo il Signore per il bene compiuto in questi 150 anni, con un pensiero di gratitudine per i Soci di ieri e per quelli di oggi. In questo lungo periodo della sua esistenza, non sono mai venute meno nel vostro Circolo le linee programmatiche originarie, sintetizzate nei tre cardini: <i>preghiera, azione, sacrificio</i>. Esse sono state alla base della stupenda fioritura di attività nell’ambito della carità e dell’accoglienza agli ultimi. Da queste caratteristiche distintive dipenderanno la vitalità apostolica e il futuro della vostra associazione: vi incoraggio a seguirle con rinnovato entusiasmo. In particolare, vorrei richiamare la vostra riflessione su uno di questi tre punti fondamentali: <i>la preghiera</i>.</p>\n<p>Se nel fratello che incontriamo è presente Gesù, allora l’attività di volontariato può diventare un’esperienza di Dio e di preghiera. Non dimenticate la forza e l’importanza della preghiera per voi e per tutti coloro che sono impegnati nel lavoro caritativo: esso richiede di essere alimentato con opportune soste oranti e di ascolto della Parola di Dio. Il segreto dell’efficacia di ogni vostro progetto è la fedeltà a Cristo e il rapporto personale con lui nella preghiera. Sarete così pronti a soccorrere quanti oggi vivono in condizioni di disagio o di abbandono. La nostra vita di ogni giorno va infatti permeata dalla presenza di Gesù, sotto il cui sguardo dobbiamo porre anche le sofferenze degli ammalati, la solitudine degli anziani, le paure dei poveri, le fragilità degli esclusi.</p>\n<p>Anche ai nostri giorni il vostro prezioso servizio, articolato in varie Commissioni, vuole essere espressione efficace e testimonianza viva dell’amore che la Chiesa e in particolare la Santa Sede riservano ai poveri e ai sofferenti. Voi vi rivolgete prevalentemente ai settori della povertà umana di Roma, partecipando generosamente alle situazioni ed alle necessità di tanti fratelli e sorelle. Continuate a porre grande attenzione alle nuove povertà, cercando in ogni frangente di dare conforto e aiuto ai più poveri, senza alcuna distinzione. Ogni povero è degno della nostra sollecitudine, a prescindere dalla religione, dalla etnia, o da qualsiasi altra condizione. Andando incontro ai poveri, recando sollievo ai malati e ai sofferenti, voi servite Gesù, il quale ha assicurato: «Tutto quello che avete fatto a uno dei più piccoli di questi miei fratelli, l’avete fatto a me!» (<i>Mt</i> 25, 40). </p>\n<p>La vostra benemerita istituzione, pur essendo presente da molto tempo nel tessuto sociale romano, porta in sé ideali evangelici e una vitalità che la rendono ancora oggi idonea ad offrire un valido contributo anche nel campo dell’accoglienza e dell’apostolato della carità. In un tempo di grandi cambiamenti e di persistente precarietà economica, in cui la comunità ecclesiale si sente chiamata ad annunciare nuovamente il messaggio cristiano e la sua forza di umanizzazione, dovete essere consapevoli che la vostra opera ha ancora un ruolo importante da svolgere.</p>\n<p>Vi ringrazio per tutto quello che fate e per l’obolo di San Pietro, che come ogni anno siete venuti a consegnarmi: esso costituisce un ulteriore segno di apertura alle persone in difficoltà. Al tempo stesso, è una concreta partecipazione alla sollecitudine della Sede Apostolica a rispondere alle crescenti urgenze della Chiesa specialmente nei Paesi più poveri. Desidero, ancora una volta, manifestare il mio vivo apprezzamento per il vostro impegno, animato da convinta fedeltà e adesione al Successore di Pietro. La Vergine Santa accompagni e sostenga con la sua materna protezione i vostri propositi e i vostri progetti di bene. </p>\n<p>Vi chiedo di pregare per me e per il mio servizio alla Chiesa, e di cuore imparto a voi qui presenti, come pure a quanti vi affiancano nelle varie vostre attività, la Benedizione Apostolica, che estendo volentieri alle vostre famiglie. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> AOS SÓCIOS DO CÍRCULO SÃO PEDRO </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Quinta-feira, 28 de fevereiro de 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/2/28/circolo-sanpietro.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Caros Sócios do Círculo de São Pedro!</i></p>\n<p>Sinto-me feliz por vos receber e saúdo-vos de coração. Saúdo também os vossos familiares e quantos cooperam convosco nas vossas diversas atividades caritativas. Agradeço ao vosso Presidente, Duque Leopoldo Torlonia, as suas gentis palavras. Este encontro reveste um caráter especial, porque se insere no sesquicentenário de fundação do vosso sodalício, que teve início em 1869 por iniciativa de alguns jovens romanos. Eles eram animados pelo desejo de testemunhar apoio concreto e fidelidade incondicionada ao Pontífice Pio IX, num período de incompreensões entre Igreja e Estado. Tal fidelidade manifestou-se mediante gestos de solidariedade a realizar a favor dos pobres de Roma; o Círculo tornou-se assim a <i>longa manus</i> do Papa em prol das faixas mais indigentes da população.</p>\n<p>Juntamente convosco, louvo o Senhor pelo bem praticado nestes 150 anos, com um pensamento de gratidão aos Sócios de ontem e de hoje. Neste longo período da sua existência, nunca faltaram ao vosso Círculo as linhas programáticas originárias, sintetizadas em três eixos: <i>oração, ação, sacrifício</i>. Eles foram a base da maravilhosa florescência de atividade no âmbito da caridade e do acolhimento aos últimos. Destas carateísticas distintivas dependerão a vitalidade apostólica e o futuro da vossa associação: encorajo-vos a segui-las com entusiasmo renovado. Em particular, gostaria de pedir a vossa reflexão sobre um destes três pontos fundamentais:<i> a oração</i>.</p>\n<p>Se no irmão que encontramos está presente Jesus, então a atividade de voluntariado pode tornar-se uma experiência de Deus e de oração. Não vos esqueçais a força e a importância da oração para vós e para quantos estão comprometidos no trabalho caritativo: ele precisa ser alimentado com oportunos intervalos orantes e de escuta da Palavra de Deus. O segredo da eficácia de cada vosso projeto é a fidelidade a Cristo e a relação pessoal com ele na oração. Assim estareis prontos para socorrer quantos hoje vivem em condições de dificuldade ou de abandono. De facto, a nossa vida diária deve ser permeada pela presença de Jesus, ao qual devemos confiar também os sofrimentos dos doentes, a solidão dos idosos, os temores dos pobres e as fragilidades dos excluídos.</p>\n<p>Também nos nossos dias o vosso precioso serviço, constituído em várias Comissões, quer ser expressão eficaz e testemunho vivo do amor que a Igreja e, em especial, a Santa Sé reservam aos pobres e sofredores. Dedicai-vos predominantemente aos setores da pobreza humana de Roma, participando com generosidade nas situações e necessidades de muitos irmãos e irmãs. Continuai a prestar atenção às novas pobrezas, procurando oferecer conforto e ajuda aos mais pobres, em todas as circunstâncias e sem distinção alguma. Cada pobre é digno da nossa solicitude, prescindindo de religião, etnia ou qualquer outra condição. Indo ao encontro dos pobres, levando alívio aos doentes e sofredores, servi Jesus, o qual garantiu: «Sempre que fizestes isto a um destes meus irmãos mais pequeninos, a mim mesmo o fizestes!» (<i>Mt</i> 25, 40). </p>\n<p>A vossa benemérita instituição, mesmo estando presente há muito tempo no tecido social romano, é portadora de ideais evangélicos e de uma vitalidade que a tornam ainda hoje idónea para oferecer um contributo válido também no âmbito do acolhimento e do apostolado da caridade. Em tempo de grandes mudanças e de precariedade económica persistente, para a qual a comunidade eclesial se sente chamada a anunciar de novo a mensagem cristã e a sua força de humanização, deveis estar cientes de que a vossa obra ainda tem um papel importante a desempenhar.</p>\n<p>Agradeço tudo o que fazeis e o óbolo de São Pedro, que como todos os anos viestes entregar-me: ele constitui um ulterior sinal de abertura às pessoas em dificuldade. Ao mesmo tempo, é uma participação concreta na solicitude da Sé Apostólica para responder às urgências crescentes da Igreja especialmente nos países mais pobres. Desejo, mais uma vez, manifestar o meu vivo apreço pelo vosso compromisso, animado por convicta fidelidade e adesão ao Sucessor de Pedro. A Virgem Santa acompanhe e ampare com a sua proteção materna os vossos propósitos e projetos de bem.</p>\n<p>Peço-vos que rezeis por mim e pelo meu serviço à Igreja, e de coração concedo a vós aqui presentes, assim como a quantos colaboram convosco nas vossas várias atividades, a Bênção Apostólica, extensiva de bom grado às vossas famílias. Obrigado.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><font size=\"4\"><b>DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS SOCIOS DEL CÍRCULO DE SAN PEDRO</br></b></font></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Jueves, 28 de febrero de 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/2/28/circolo-sanpietro.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos miembros del Circulo de San Pedro:</i></p>\n<p>Me complace recibiros y os saludo de todo corazón. Extiendo mis saludos a vuestras familias y a todos aquellos que trabajan con vosotros en vuestras diversas actividades caritativas. Agradezco a vuestro presidente el duque Leopoldo Torlonia, sus amables palabras. Este encuentro tiene un carácter especial, ya que se coloca en el 150° aniversario de la fundación de vuestra asociación, que comenzó en 1869 por iniciativa de algunos jóvenes romanos. Estaban animados por el deseo de testimoniar un apoyo concreto y una fidelidad incondicional al pontífice Pío IX, en una época de incomprensiones entre la Iglesia y el Estado. Esta fidelidad se manifestó a través de gestos de solidaridad realizados en favor de los pobres de Roma; así, el <i>Círculo </i>se convirtió en la <i>longa manus</i> del Papa hacia los sectores más indigentes de la población.</p>\n<p>Junto con vosotros, alabo al Señor por el bien llevado a cabo en estos ciento cincuenta años, y pienso con gratitud en los miembros de ayer y en los de hoy. En este largo período de vuestra existencia, nunca han decaído las líneas programáticas originales del<i> Círculo</i> sintetizadas en los tres goznes: <i>oración, acción, sacrificio</i>. Han sido la base del maravilloso florecimiento de las actividades en el ámbito de la caridad y de la acogida de los últimos. De estas características distintivas dependerán la vitalidad apostólica y el futuro de vuestra asociación: os animo a seguirlas con entusiasmo renovado. En particular, me gustaría recordar uno de estos tres puntos fundamentales: <i>la oración</i>.</p>\n<p>Si Jesús está presente en el hermano con el que nos encontramos, entonces la actividad de voluntariado puede convertirse en una experiencia de Dios y de oración. No olvidéis la fortaleza y la importancia de la oración para vosotros y para todos aquellos involucrados en el trabajo caritativo: hace falta alimentarlo con los adecuados altos de oración y de escucha de la Palabra de Dios. El secreto de la eficacia de cada uno de vuestros proyectos es la fidelidad a Cristo y la relación personal con él en la oración. Así, estaréis preparados para socorrer a quienes hoy viven en condiciones de malestar o abandono. Efectivamente, nuestra vida cotidiana debe estar impregnada por la presencia de Jesús, bajo cuya mirada también debemos colocar los sufrimientos de los enfermos, la soledad de los ancianos, los temores de los pobres, la fragilidad de los excluidos.</p>\n<p>También en nuestros días, vuestro precioso servicio, articulado en varias comisiones, quiere ser una expresión eficaz y un testimonio vivo del amor que la Iglesia y, en particular, la Santa Sede reservan a los pobres y a los que sufren. Os dirigís principalmente a los sectores de la pobreza humana en Roma, participando generosamente en las situaciones y necesidades de tantos hermanos y hermanas. Seguid prestando gran atención a las nuevas pobrezas, buscando en cada situación brindar consuelo y ayuda a los más pobres, sin distinción alguna. Cada persona pobre es digna de nuestra preocupación, independientemente de la religión, el origen étnico o de cualquier otra condición. Saliendo al encuentro de los pobres, llevando alivio a los enfermos y sufrientes, servís a Jesús, quien aseguró: «Todo lo que hicisteis a uno de estos hermanos míos más pequeños, a mí lo hicisteis» (<i>Mt</i> 25, 40).</p>\n<p>Vuestra benemérita institución, aunque está presente desde hace mucho tiempo en el tejido social romano, lleva consigo unos ideales evangélicos y una vitalidad que la hacen adecuada también hoy para ofrecer una contribución válida en el ámbito de la acogida y el apostolado de la caridad. En una época de grandes cambios y de persistente precariedad económica, en la que la comunidad eclesial se siente llamada a anunciar nuevamente el mensaje cristiano y su poder de humanización, debéis ser conscientes de que vuestra obra tiene todavía un papel importante que desempeñar.</p>\n<p>Os doy las gracias por todo lo que hacéis y por el óbolo de San Pedro, que como cada año habéis venido a entregarme: es un signo más de apertura hacia las personas necesitadas. Al mismo tiempo, es una participación concreta en la solicitud de la Sede Apostólica para responder a las crecientes urgencias de la Iglesia, especialmente en los países más pobres. Deseo, una vez más, expresar mi profundo aprecio por vuestro compromiso, animado por la fidelidad convencida y la adhesión al Sucesor de Pedro. ¡Qué la Santísima Virgen acompañe y sostenga con su protección materna vuestras intenciones y vuestros proyectos de bien!</p>\n<p>Os pido que recéis por mí y por mi servicio a la Iglesia, y os imparto de corazón, a vosotros, los aquí presentes, así como a quienes os apoyan en vuestras diversas actividades, la bendición apostólica, que hago extensiva de buen grado a vuestras familias.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2019/02/28/cin.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 28 de febrero de 2019.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}