{
    "id": "papa-francesco_20190608_fondazione-centesimusannus",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2019-06-08",
    "title": "To Participants in the International Conference of the Centesimus Annus pro Pontifice Foundation",
    "excerpt": {
        "en": "I am pleased to offer a warm welcome to all of you who are present for the 2019 International Conference of theCentesimus Annus pro PontificeFoundation. I thank the organizers and those who have taken part in the discussions you have held on fostering an integral ecology.",
        "fr": "Je suis heureux de souhaiter la bienvenue à vous tous qui participez au congrès international 2019 de la FondationCentesimus annus pro Pontifice. Je remercie les organisateurs et ceux qui ont pris part aux discussions que vous avez eues sur la promotion d’une écologie intégrale.",
        "de": "Mit Freude heiße ich euch alle willkommen, die ihr an der Internationalen Konferenz 2019 der Stiftung »Centesimus Annus pro Pontifice« teilnehmt. Ich danke den Organisatoren und all denen, die sich an den Diskussionen über die Förderung einer ganzheitlichen Ökologie beteiligt haben.",
        "it": "Sono lieto di dare il benvenuto a tutti voi che partecipate al Convegno Internazionale 2019 della FondazioneCentesimus Annus pro Pontifice. Ringrazio gli organizzatori e coloro che hanno preso parte alle discussioni che avete tenuto in merito alla promozione di un’ecologia integrale.",
        "pt": "Sinto-me feliz por dar as boas-vindas a todos vós que participais no Congresso Internacional de 2019 da FundaçãoCentesimus Annus pro Pontifice. Agradeço aos organizadores e a quantos participaram no debate que fizestes em relação à promoção de uma ecologia integral.",
        "es": "Me complace dar la bienvenida a todos los que participan en la Conferencia Internacional 2019 de la FundaciónCentesimus Annus pro Pontifice. Doy las gracias los organizadores y a quienes participaron en las discusiones dedicadas a la promoción de una ecología integral."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2019/june/documents/papa-francesco_20190608_fondazione-centesimusannus.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2019/june/documents/papa-francesco_20190608_fondazione-centesimusannus.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2019/june/documents/papa-francesco_20190608_fondazione-centesimusannus.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/june/documents/papa-francesco_20190608_fondazione-centesimusannus.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2019/june/documents/papa-francesco_20190608_fondazione-centesimusannus.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2019/june/documents/papa-francesco_20190608_fondazione-centesimusannus.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br>TO PARTICIPANTS IN THE INTERNATIONAL CONFERENCE OF THE<br/>CENTESIMUS ANNUS PRO PONTIFICE FOUNDATION</br></font></b></i></p>\n<font color=\"#663300\"><p align=\"center\"><i>Sala Regia<br/>Saturday, 8 June 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/6/8/centesimus-annus.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Dear Friends,</i></p>\n<p>I am pleased to offer a warm welcome to all of you who are present for the 2019 International Conference of the<i> Centesimus Annus pro Pontifice </i> Foundation. I thank the organizers and those who have taken part in the discussions you have held on fostering an integral ecology.</p>\n<p>Your Conference this year has chosen to reflect on the Encyclical Letter <i> <a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato Si’</a> </i>and the call to a conversion of minds and hearts so that the development of an integral ecology can become ever more a priority internationally, nationally and indeed individually. In the four years since the publication of the <a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Encyclical</a>, there have certainly been signs of an increased awareness of the need to care for our common home. I am thinking of the adoption, by many nations, of the Sustainable Development Goals of the United Nations Organization; a growing investment in renewable and sustainable energy sources; new methods of energy efficiency; and a greater sensitivity, especially among young people, to ecological concerns.</p>\n<p>At the same time, however, a number of challenges and issues still remain. For example, progress on the achievement of the Sustainable Development Goals has in some cases been slow and even non-existent, or, sadly, has regressed. Improper use of natural resources and models of development that are not inclusive and sustainable continue to have negative effects on poverty, social growth and social equality (cf. <a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">  <i>Laudato Si’</i></a>, <a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#43\">43</a>, <a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#48\">48</a>). <a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">  <i>Laudato Si’</i></a> is not a “green” encyclical: it is a social encyclical.  Don’t forget this. Moreover, the common good is placed in jeopardy by attitudes of unbridled individualism, consumption and wastefulness. All this makes it difficult to promote economic, environmental and social solidarity and sustainability within a more humane economy which considers not only the satisfaction of immediate desires but also the welfare of future generations. Faced with the enormity of such challenges, it would be easy to lose heart, giving in to uncertainty and anxiety. Yet, “human beings, while capable of the worst, are also capable of rising above themselves, choosing again what is good, and making a new start” (<a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#205\"><i>ibid</i>., 205</a>).</p>\n<p>For this reason, the word “conversion” assumes a special importance in our present situation. Adequate responses to current problems cannot be superficial. Rather, what is needed is precisely a conversion, a “turning around”, that is, a transformation of hearts and minds. Striving to overcome problems such as hunger and food insecurity, persistent social and economic distress, the degradation of ecosystems, and a “culture of waste” calls for a renewed ethical vision, one that places persons at the center, desiring to leave no one on the margins of life. A vision which unites rather than divides, includes rather than excludes. It is a vision transformed by taking into account the ultimate purpose and goal of our work, efforts, lives and earthly sojourn (cf.<i> <a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#160\"> ibid</a></i><a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#160\">., 160</a>).</p>\n<p>The development of an integral ecology, then, is both a call and a task. It is a call to rediscover our identity as sons and daughters of our heavenly Father who have been created in the divine image and commissioned to be stewards of the earth (cf.<i> Gen </i>1:27,28; 2:15); re-created through the saving death and resurrection of Jesus Christ (cf.<i> 2 Cor </i>5:17); and sanctified by the gift of the Holy Spirit (cf.<i> 2 Thess </i>2:13). Such an identity is God’s gift to every person and even to creation itself, made new by the life-giving grace of the Lord’s death and resurrection. In this light, our call to solidarity as brothers and sisters and to a shared responsibility for our common home becomes increasingly urgent.</p>\n<p>The task that lies before us is to change “models of global development” (<a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#194\"><i>ibid</i>., 194</a>), opening a new dialogue on the future of our planet (cf.<i> ibid</i>., 14). May your discussions and ongoing work bear fruit in helping to bring about a deep transformation at all levels of our contemporary societies: individuals, corporations, institutions and politics. Although this task seems daunting, I encourage you not to lose hope, for that hope is based upon the merciful love of our Father in heaven. He, “who calls us to generous commitment and to give him our all, offers us the light and the strength needed to continue on our way. In the heart of this world, the Lord of life, who loves us so much, is always present. He does not abandon us, he does not leave us alone, for he has united himself definitively to our earth, and his love constantly impels us to find new ways forward” (<a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#245\"><i>ibid</i>., 245</a>).</p>\n<p>Dear friends, with these sentiments, I entrust all of you, together with your families, to the loving intercession of Mary, Mother of the Church, and I cordially impart my Apostolic Blessing as a pledge of joy and peace in Christ our Risen Saviour. I ask you, please pray for me. Thank you.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCOURS DU PAPE FRANÇOIS <br>AUX PARTICIPANTS </br></font></b></i><b> <font size=\"4\"><i>À LA CONFÉRENCE INTERNATIONALE ORGANISÉE PAR LA <br/> FONDATION CENTESIMUS ANNUS – PRO PONTIFICE SUR LE THÈME : <br/> « </i>LA DOCTRINE SOCIALE DE L'ÉGLISE DES RACINES À L’ÈRE NUMÉRIQUE : <br/>COMMENT VIVRE \"LAUDATO SI’\" </font></b> <font size=\"4\"><b>»</b></font></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Salle Royale <br/>Samedi 8 juin 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/6/8/centesimus-annus.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p>Je suis heureux de souhaiter la bienvenue à vous tous qui participez au congrès international 2019 de la Fondation <i> Centesimus annus pro Pontifice</i>. Je remercie les organisateurs et ceux qui ont pris part aux discussions que vous avez eues sur la promotion d’une écologie intégrale.</p>\n<p>Cette année, votre congrès a choisi de réfléchir sur la lettre encyclique <font color=\"#663300\"> <i> <a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i></font> et sur l’appel à une conversion des esprits et des cœurs, afin que le développement d’une écologie intégrale devienne toujours plus une priorité au niveau international, national et individuel.</p>\n<p>Au cours des quatre années écoulées depuis la publication de l’encyclique, il y a assurément eu des signes d’un développement de la conscience de la nécessité de prendre soin de notre maison commune. Je pense à l’adoption, de la part de nombreux pays, des objectifs de développement durable de l’Organisation des Nations unies; à l’investissement croissant sur les ressources en énergie renouvelable et durable; à de nouvelles méthodes d’efficacité énergétique; et à une plus grande sensibilité, en particulier parmi les jeunes, à l’égard des thèmes écologiques.</p>\n<p>Dans le même temps, il reste encore un bon nombre de défis et de problèmes, par exemple, le progrès pour atteindre les objectifs de développement durable a été, dans certains cas, lent ou même inexistant; ou, malheureusement, il a reculé. L’utilisation inappropriée des ressources naturelles et les modèles de développement non inclusifs et non durables continuent à avoir des effets négatifs sur la pauvreté, sur la croissance et sur la justice sociale (cf. <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#43.\"> <i> Laudato si’</i></a></font><a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#43.\"> 43</a>. <a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#48.\">48</a>). <i>Laudato si’</i> n’est pas une encyclique «verte»: c’est une encyclique sociale. N’oubliez pas cela. En outre, le bien commun est compromis par des attitudes d’individualisme excessif, de consumérisme et de gaspillage. Tout cela rend difficile la promotion de la solidarité économique, environnementale et sociale et la durabilité au sein d’une économie plus humaine, qui prend en compte non seulement la satisfaction des désirs immédiats, mais aussi le bien-être des générations futures. Face à l’immensité de ces défis, l’on pourrait facilement se décourager, en laissant place à l’incertitude et à l’inquiétude. Cependant, «les êtres humains, capables de se dégrader à l’extrême, peuvent aussi se surmonter, opter de nouveau pour le bien et se régénérer, au-delà de tous les conditionnements mentaux et sociaux qu’on leur impose» (<a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#205.\"><i>ibid</i>., 205</a>).</p>\n<p>C’est pourquoi le mot <i>conversion</i> revêt une importance particulière dans notre situation présente. Les réponses adaptées aux problèmes actuels ne peuvent pas être superficielles. Ou plutôt, ce qui est nécessaire est précisément une conversion, un «changement de direction», c’est-à-dire une transformation des cœurs et des esprits. L’engagement pour dépasser des problèmes comme la faim et l’insécurité alimentaire, le malaise social et économique persistant, la dégradation de l’écosystème et la «culture du rejet», exige une vision éthique renouvelée, qui sache mettre les personnes au centre, dans l’intention de ne laisser personne en marge de la vie. Une vision qui unisse au lieu de diviser, qui inclue au lieu d’exclure. C’est une vision transformée par le fait de garder bien présent le but ultime et l’objectif de notre travail, de nos efforts, de notre vie et de notre passage sur cette terre (cf. <a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#160.\"> <i>ibid</i>., 160</a>).</p>\n<p>Le développement d’une écologie intégrale est donc aussi bien un appel qu’un devoir. C’est un appel à redécouvrir notre identité de fils et de filles de notre Père céleste, créés à l’image de Dieu et chargés d’être les administrateurs de la terre (cf. Gn 1, 27.28; 2, 15); recréés à travers la mort salvifique et la résurrection de Jésus Christ (cf. 2 Co 5, 17); sanctifiés par le don de l’Esprit Saint (cf. 2 Th 2, 13). Cette identité est un don de Dieu à chaque personne et à la création elle-même, renouvelée par la grâce vivifiante de la mort et de la résurrection du Seigneur. Sous cette lumière, notre appel à être solidaires comme frères et sœurs et à la responsabilité partagée pour la maison commune devient toujours plus urgent.</p>\n<p>Nous avons devant nous le devoir de «convertir le modèle de développement global» (<a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#194.\"><i>ibid</i>., n. 194</a>), en ouvrant un nouveau dialogue sur l’avenir de notre planète (<a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#14.\"><i>ibid</i>., n. 14</a>). Que vos discussions et votre engagement puissent porter du fruit en contribuant à une transformation profonde à tous les niveaux de nos sociétés contemporaines: individus, entreprises, institutions et politiques. Bien que ce devoir puisse nous intimider, je vous encourage à ne pas perdre l’espérance, parce que cette espérance est fondée sur l’amour miséricordieux du Père céleste. Lui, «qui nous appelle à un engagement généreux, et à tout donner, nous offre les forces ainsi que la lumière dont nous avons besoin pour aller de l’avant. Au cœur de ce monde, le Seigneur de la vie qui nous aime tant, continue d’être présent. Il ne nous abandonne pas, il ne nous laisse pas seuls, parce qu’il s’est définitivement uni à notre terre, et son amour nous porte toujours à trouver de nouveaux chemins» (<a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#245.\"><i>ibid</i>., n. 245</a>).</p>\n<p>Chers amis, avec ces sentiments, je vous confie tous, ainsi que vos familles, à l’intercession aimante de Marie, Mère de l’Eglise, et je vous donne de tout cœur ma Bénédiction apostolique en gage de joie et de paix dans le Christ Ressuscité notre Sauveur. Et je vous demande, s’il vous plaît, de prier pour moi. Merci.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE TEILNEHMER AN DER</br></i></b></font><i><b><font color=\"#663300\" size=\"4\"> INTERNATIONALEN KONFERENZ <br/> DER STIFTUNG  \"CENTESIMUS ANNUS - PRO PONTIFICE\"</font></b></i></p>\n<font color=\"#663300\"><p align=\"center\"><i>Sala Regia<br/>Samstag, 8. Juni 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/6/8/centesimus-annus.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p><i>Liebe Freunde!</i></p>\n<p>Mit Freude heiße ich euch alle willkommen, die ihr an der Internationalen Konferenz 2019 der Stiftung »Centesimus Annus pro Pontifice« teilnehmt. Ich danke den Organisatoren und all denen, die sich an den Diskussionen über die Förderung einer ganzheitlichen Ökologie beteiligt haben.</p>\n<p>Eure Konferenz hat beschlossen, in diesem Jahr über die Enzyklika <i> <a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"> Laudato si</a>’ </i>nachzudenken sowie über den Aufruf zu einer Umkehr des Geistes und des Herzens, damit die Entwicklung einer ganzheitlichen Ökologie immer mehr zur Priorität auf internationaler, nationaler und individueller Ebene werde. In den vier Jahren, die seit der Veröffentlichung der Enzyklika vergangen sind, gab es sicherlich Zeichen eines zunehmenden Bewusstseins hinsichtlich der Notwendigkeit, für unser gemeinsames Haus Sorge zu tragen. Ich denke an die Übernahme der Ziele für nachhaltige Entwicklung der Organisation der Vereinten Nationen durch viele Länder, an die wachsende Investition in erneuerbare und nachhaltige Energien, an neue Methoden der Energieeffizienz und an größere Sensibilität für ökologische Themen, vor allem bei den jungen Menschen.</p>\n<p>Zugleich gibt es weiterhin eine große Zahl von Herausforderungen und Problemen, zum Beispiel war der Fortschritt bei der Erreichung der nachhaltigen Entwicklungsziele in verschiedenen Fällen langsam oder sogar gar nicht vorhanden oder leider ein Rückschritt. Der Missbrauch natürlicher Ressourcen und nicht inklusive, nicht nachhaltige Entwicklungsmodelle haben weiterhin negative Auswirkungen auf Armut, Wachstum und soziale Gerechtigkeit (vgl. <i> <a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"> Laudato si</a>’</i>, 43,48). <i>Laudato si’ </i>ist keine »grüne« Enzyklika: es ist eine soziale Enzyklika. Das darf man nicht vergessen.</p>\n<p>Darüber hinaus wird das Gemeinwohl gefährdet durch Haltungen eines übertriebenen Individualismus, Konsumismus und der Verschwendung. All dies erschwert die Förderung von wirtschaftlicher, ökologischer und sozialer Solidarität und Nachhaltigkeit im Rahmen einer humaneren Wirtschaft, die nicht nur die Befriedigung augenblicklicher Wünsche, sondern auch das Wohl künftiger Generationen berücksichtigt. Angesichts der enormen Herausforderungen könnte man leicht den Mut verlieren, wenn man zulässt, dass Unsicherheit und Angst um sich greifen. Dennoch: »Menschen, die fähig sind, sich bis zum Äußersten herabzuwürdigen, können sich auch beherrschen, sich wieder für das Gute entscheiden und sich bessern, über alle geistigen und sozialen Konditionierungen hinweg, die sich ihnen aufdrängen« (<i>ebd</i>., 205). Aus diesem Grund erhält das Wort »Umkehr« in unserer gegenwärtigen Situation eine besondere Bedeutung. Angemessene Antworten auf die aktuellen Probleme dürfen nicht oberflächlich sein. Vielmehr ist das, was wir brauchen, genau diese Umkehr, eine »Richtungsänderung«, das heißt eine Wandlung des Herzens und des Geistes. Der Einsatz zur Lösung von Problemen – darunter Hunger und Ernährungsunsicherheit, die</p>\n<p>anhaltenden sozialen und wirtschaftlichen Schwierigkeiten, die Zerstörung der Ökosysteme und die »Wegwerfkultur« – erfordert eine neue ethische Sichtweise, die den Menschen in den Mittelpunkt zu stellen weiß mit dem Ziel, nicht zuzulassen, dass jemand an den Rand des Lebens gedrängt wird. Eine Sichtweise, die vereint statt zu spalten, die einschließt statt auszuschließen. Es geht um eine Sichtweise, die sich verändert hat, weil wir Sinn und Ziel unserer Arbeit, unserer Bemühungen, unseres Lebens und unseres Verweilens hier auf der Erde ganz klar vor Augen haben (vgl. <i>ebd</i>., 160).</p>\n<p>Die Entwicklung einer ganzheitlichen Ökologie ist demnach sowohl ein Aufruf als auch eine Pflicht. Es ist ein Aufruf, unsere Identität als Söhne und Töchter unseres himmlischen Vaters wiederzuentdecken, geschaffen nach dem Bild Gottes und beauftragt, Verwalter der Erde zu sein (vgl. <i>Gen </i>1,27.28; 2,15); neu geschaffen durch den erlösenden Tod und die Auferstehung Jesu Christi (vgl. <i>2 Kor </i>5,17); geheiligt durch die Gabe des Heiligen Geistes (vgl. <i>2 Thess </i>2,13). Diese Identität ist ein Geschenk Gottes an jeden Menschen und sogar an die Schöpfung, die erneuert wurde durch die lebendig machende Gnade des Todes und der Auferstehung des Herrn. In diesem Licht wird der Appell an uns immer dringlicher, als Brüder und Schwestern solidarisch zu sein und geteilte Verantwortung für das gemeinsame Haus zu übernehmen.</p>\n<p>Die vor uns liegende Aufgabe besteht darin, »das Modell globaler Entwicklung in eine [andere] Richtung … [zu] lenken « (<i>ebd</i>., 194), um einen neuen Dialog über die Zukunft unseres Planeten in Gang zu setzen (vgl. <i>ebd</i>., 14). Mögen eure Diskussionen und euer Engagement die Frucht bringen, zu einer tiefgreifenden Wandlung unserer zeitgenössischen Gesellschaften auf allen Ebenen beizutragen: bei den Einzelpersonen, den Firmen, den Institutionen und in der Politik. Auch wenn diese Aufgabe euch Furcht einflößen mag, möchte ich euch ermutigen, die Hoffnung nicht zu verlieren, denn diese Hoffnung ist auf die barmherzige Liebe des himmlischen Vaters gegründet. Er, »der uns zur großzügigen und völligen Hingabe zusammenruft, schenkt uns die Kräfte und das Licht, die wir benötigen, um voranzugehen. Im Herzen dieser Welt ist der Herr des Lebens, der uns so sehr liebt, weiter gegenwärtig. Er verlässt uns nicht, er lässt uns nicht allein, denn er hat sich endgültig mit unserer Erde verbunden, und seine Liebe führt uns immer dazu, neue Wege zu finden« (<i>ebd</i>., 245).</p>\n<p>Liebe Freunde, mit diesen Empfindungen vertraue ich euch alle zusammen mit euren Familien der liebevollen Fürsprache Mariens, Mutter der Kirche, an und erteile euch von Herzen meinen Apostolischen Segen als Unterpfand der Freude und des Friedens in Christus, unserem auferstandenen Erlöser. Und ich bitte euch, für mich zu beten. Danke.</p>\n<font color=\"#663300\"> <p> </p> </font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>AI PARTECIPANTI </br></font></b></i><b><font size=\"4\"><i>ALLA CONFERENZA INTERNAZIONALE PROMOSSA DALLA <br/> FONDAZIONE CENTESIMUS ANNUS – PRO PONTIFICE SUL TEMA<br/> \"</i>LA DOTTRINA SOCIALE DELLA CHIESA DALLE RADICI ALL’ERA DIGITALE: <br/>COME VIVERE LA LAUDATO SI’\"</font></b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Sala Regia<br/>Sabato, 8 giugno 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/6/8/centesimus-annus.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p>  </p></hr></font>\n<p><i>Cari Amici</i>,</p>\n<p>Sono lieto di dare il benvenuto a tutti voi che partecipate al Convegno Internazionale 2019 della Fondazione <i>Centesimus Annus pro Pontifice</i>. Ringrazio gli organizzatori e coloro che hanno preso parte alle discussioni che avete tenuto in merito alla promozione di un’ecologia integrale.</p>\n<p>Il vostro Convegno quest’anno ha scelto di riflettere sulla Lettera Enciclica <font color=\"#663300\"> <i> <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i></font> e sulla chiamata ad una conversione delle menti e dei cuori, così che lo sviluppo di un’ecologia integrale diventi sempre più una priorità a livello internazionale, nazionale e individuale.</p>\n<p>Nei quattro anni dalla pubblicazione dell’<font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Enciclica</a></font> ci sono stati certamente segni di un aumento della consapevolezza circa il bisogno di prendersi cura della nostra casa comune. Penso all’adozione, da parte di molte nazioni, degli Obiettivi di Sviluppo Sostenibile dell’Organizzazione delle Nazioni Unite; al crescente investimento sulle risorse di energia rinnovabile e sostenibile; a nuovi metodi di efficienza energetica; e ad una maggiore sensibilità, specialmente tra i giovani, sui temi ecologici.</p>\n<p>Nello stesso tempo, rimane ancora un buon numero di sfide e di problemi, per esempio, il progresso nel raggiungimento degli Obiettivi di Sviluppo Sostenibile è stato, in diversi casi, lento o addirittura inesistente; o, purtroppo, all’indietro. L’uso improprio delle risorse naturali e i modelli di sviluppo non inclusivi e sostenibili continuano ad avere effetti negativi sulla povertà, sulla crescita e sulla giustizia sociale (cfr <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#43.\"> <i>Laudato si’</i> 43</a></font>. <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#48.\">48</a></font>). <i>Laudato si’</i> non è un’enciclica “verde”: è un’enciclica sociale. Non dimenticare questo. Inoltre il bene comune viene messo a rischio da atteggiamenti di eccessivo individualismo, consumismo e spreco. Tutto ciò rende difficile promuovere la solidarietà economica, ambientale e sociale e la sostenibilità all’interno di un’economia più umana che consideri non solo la soddisfazione dei desideri immediati, ma anche il benessere delle future generazioni. Di fronte all’enormità di tali sfide, si potrebbe facilmente scoraggiarsi, lasciando spazio all’incertezza e all’inquietudine. Tuttavia, «gli esseri umani, capaci di degradarsi fino all’estremo, possono anche superarsi, ritornare a scegliere il bene e rigenerarsi, al di là di qualsiasi condizionamento psicologico e sociale che venga loro imposto» (<font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#205.\"><i>ibid.</i>, 205</a></font>).</p>\n<p>Per questa ragione la parola <i>conversione</i> assume una particolare importanza nella nostra presente situazione. Risposte adeguate ai problemi attuali non possono essere superficiali. Anzi, ciò di cui c’è bisogno è precisamente una conversione, un “cambio di direzione”, ovvero, una trasformazione dei cuori e delle menti. L’impegno per superare problemi quali fame e insicurezza alimentare, persistente disagio sociale ed economico, degrado dell’ecosistema e “cultura dello scarto”, esige una rinnovata visione etica, che sappia mettere al centro le persone, nell’intento di non lasciare nessuno ai margini della vita. Una visione che unisca invece di dividere, che includa invece di escludere. È una visione trasformata dall’avere ben presente lo scopo ultimo e l’obiettivo del nostro lavoro, dei nostri sforzi, della nostra vita e del nostro passaggio su questa terra (cfr <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#160.\"> <i>ibid.</i>, 160</a></font>).</p>\n<p>Lo sviluppo di un’ecologia integrale, dunque, è sia una chiamata sia un dovere. È una chiamata a riscoprire la nostra identità di figli e figlie del nostro Padre celeste, creati ad immagine di Dio e incaricati di essere amministratori della terra (cfr <i>Gen</i> 1,27.28; 2,15); ricreati attraverso la morte salvifica e la risurrezione di Gesù Cristo (cfr <i>2Cor</i> 5,17); santificati dal dono dello Spirito Santo (cfr <i>2Ts</i> 2,13). Tale identità è dono di Dio ad ogni persona e perfino alla creazione stessa, fatta nuova dalla grazia vivificante della morte e risurrezione del Signore. In questa luce, l’appello per noi ad essere solidali come fratelli e sorelle e alla responsabilità condivisa per la casa comune diventa sempre più urgente.</p>\n<p>Il compito che ci sta di fronte è di «cambiare il modello di sviluppo globale» (<font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#194.\"><i>ibid.</i>, 194</a></font>), aprendo un nuovo dialogo sul futuro del nostro pianeta (<font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#14.\"><i>ibid.</i>, 14</a></font>). Possano le vostre discussioni e il vostro impegno portare il frutto di contribuire a una profonda trasformazione a tutti i livelli delle nostre società contemporanee: individui, aziende, istituzioni e politiche. Sebbene questo compito possa intimorirci, vi incoraggio a non perdere la speranza, perché questa speranza è basata sull’amore misericordioso del Padre celeste. Lui, «che ci chiama alla dedizione generosa e a dare tutto, ci offre le forze e la luce di cui abbiamo bisogno per andare avanti. Nel cuore di questo mondo rimane sempre presente il Signore della vita che ci ama tanto. Egli non ci abbandona, non ci lascia soli, perché si è unito definitivamente con la nostra terra, e il suo amore ci conduce sempre a trovare nuove strade. </p>\n<p>Cari amici, con questi sentimenti, affido tutti voi, insieme alle vostre famiglie all’amorevole intercessione di Maria, Madre della Chiesa, e imparto di cuore la mia Apostolica Benedizione come pegno di gioia e pace in Cristo Risorto nostro Salvatore. E vi chiedo per favore di pregare per me. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DO PAPA FRANCISCO<br> AOS PARTICIPANTES NA CONFERÊNCIA INTERNACIONAL <br/> PROMOVIDA PELA FUNDAÇÃO CENTESIMUS ANNUS - PRO PONTIFICE</br></font></b></i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Sala Régia<br/>Sábado, 8 de junho de 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/6/8/centesimus-annus.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos amigos!</i></p>\n<p>Sinto-me feliz por dar as boas-vindas a todos vós que participais no Congresso Internacional de 2019 da Fundação <i>Centesimus Annus pro Pontifice</i>. Agradeço aos organizadores e a quantos participaram no debate que fizestes em relação à promoção de uma ecologia integral.</p>\n<p>Este ano o vosso Congresso escolheu refletir sobre a Carta Encíclica <font color=\"#663300\"> <i> <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i></font> e sobre a chamada a uma conversão das mentes e dos corações, de maneira que o desenvolvimento de uma ecologia integral se torne cada vez mais uma prioridade a nível internacional, nacional e individual.</p>\n<p>Nos quatro anos da publicação da Encíclica houve certamente sinais de um aumento da sensibilização acerca da necessidade de cuidar da nossa casa comum. Penso na adoção, por parte de muitas nações, dos Objetivos de Desenvolvimento Sustentável da Organização das Nações Unidas; no crescente investimento em recursos de energia renovável e sustentável; em novos métodos de eficiência energética; e numa maior sensibilidade, sobretudo entre os jovens, no respeitante aos temas ecológicos.</p>\n<p>Ao mesmo tempo, permanecem ainda um grande número de desafios e de problemas, por exemplo, o progresso na consecução dos Objetivos de Desenvolvimento Sustentável foi, em diversos casos, lento ou até inexistente; ou, infelizmente, retrocedeu. O uso impróprio dos recursos naturais e os modelos de desenvolvimento não inclusivos e sustentáveis continuam a ter efeitos negativos sobre a pobreza, sobre o crescimento e a justiça social (cf. <font color=\"#663300\"> <i> <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i></font> 43.48). <font color=\"#663300\"> <i> <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i></font> não é uma encíclica “verde”: é uma encíclica social. Não esqueçais isto. Além disso o bem comum é posto em risco por atitudes de excessivo individualismo, consumismo e desperdício. Tudo isto torna difícil promover a solidariedade económica, ambiental e social e a sustentabilidade no âmbito de uma economia mais humana que considere não só a satisfação dos desejos imediatos, mas também o bem-estar das futuras gerações. Face à imensidão de tais desafios, poder-se-ia facilmente desanimar, abrindo caminho à incerteza e à preocupação. Todavia, «os seres humanos, capazes de tocar o fundo da degradação, podem também superar-se, voltar a escolher o bem e regenerar-se, para além de qualquer condicionalismo psicológico e social que lhes seja imposto» (<i>ibid.</i>, 205).</p>\n<p>Por este motivo a palavra <i>conversão</i> assume uma particular importância na nossa situação atual. Respostas adequadas aos problemas de hoje não podem ser superficiais. Aliás, aquilo de que há necessidade é precisamente uma conversão, uma “mudança de rumo”, isto é, uma transformação dos corações e das mentes. O compromisso para superar problemas como fome e insegurança alimentar, persistente mal-estar social e económico, degradação do ecossistema e “cultura do descarte”, requer uma renovada visão ética, que saiba pôr no centro as pessoas, com a intenção de não deixar ninguém à margem da vida. Uma visão que una em vez de dividir, que inclua em vez de excluir. Trata-se de uma visão transformada pelo ter bem presente a finalidade última e o objetivo do nosso trabalho, dos nossos esforços, da nossa vida e da nossa passagem por esta terra (cf. <i>ibid.</i>, 160).</p>\n<p>Por conseguinte, o desenvolvimento de uma ecologia integral é uma chamada e um dever. É uma chamada a redescobrir a nossa identidade de filhos e filhas do nosso Pai celeste, criados à imagem de Deus e encarregados de ser administradores da terra (cf. <i>Gn</i> 1, 27.28; 2, 15); recriados através da morte salvífica e da ressurreição de Jesus Cristo (cf. <i>2 Cor</i> 5, 17); santificados pelo dom do Espírito Santo (cf. <i>2 Tss</i> 2, 13). Esta identidade é dom de Deus a cada pessoa e até à própria criação, feita nova pela graça vivificante da morte e ressurreição do Senhor. Nesta luz, o apelo a sermos solidários como irmãos e irmãs e à responsabilidade partilhada pela casa comum torna-se cada vez mais urgente.</p>\n<p>Temos à nossa frente a tarefa de «mudar o modelo de desenvolvimento global» (<i>ibid.</i>, 194), abrindo um novo diálogo sobre o futuro do nosso planeta (<i>ibid.</i>, 14). Possam os vossos debates e o vosso compromisso dar o fruto de contribuir para uma transformação profunda a todos os níveis das nossas sociedades contemporâneas: indivíduos, empresas, instituições e políticas. Mesmo se esta tarefa pode atemorizar-nos, encorajo-vos a não perder a esperança, pois esta esperança baseia-se no amor misericordioso do Pai celeste. Ele «que nos chama a uma generosa entrega e a oferecer-Lhe tudo, também nos dá as forças e a luz de que necessitamos para prosseguir. No coração deste mundo, permanece presente o Senhor da vida que tanto nos ama. Não nos abandona, não nos deixa sozinhos, porque Se uniu definitivamente à nossa terra e o seu amor sempre nos leva a encontrar novos caminhos» (<i>ibid.</i>, 245).</p>\n<p>Queridos amigos, com estes sentimentos, confio todos vós, juntamente com as vossas famílias à intercessão amorosa de Maria, Mãe da Igreja, e concedo de coração a minha Bênção Apostólica em penhor de alegria e paz em Cristo Ressuscitado nosso Salvador. E peço-vos por favor que rezeis por mim. Obrigado.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS PARTICIPANTES </br></font></b></i><b><font size=\"4\"><i>EN LA CONFERENCIA INTERNACIONAL<br/> \"</i>LA DOCTRINA SOCIAL DE LA IGLESIA DESDE LAS RAÍCES A LA ERA DIGITAL: <br/>CÓMO VIVIR LA LAUDATO SI’\"<i> ORGANIZADA POR LA <br/> FUNDACIÓN CENTESIMUS ANNUS – PRO PONTIFICE</i></font></b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Sala Regia<br/>Sábado, 8 de junio de 2019</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/6/8/centesimus-annus.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos amigos</i>:</p>\n<p>Me complace dar la bienvenida a todos los que participan en la Conferencia Internacional 2019 de la Fundación<i> Centesimus Annus pro Pontifice</i>. Doy las gracias los organizadores y a quienes participaron en las discusiones dedicadas a la promoción de una ecología integral.</p>\n<p>Este año vuestra conferencia ha elegido reflexionar sobre la Carta Encíclica<i> <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i> y sobre el llamado a una conversión de las mentes y de los corazones, para que el desarrollo de una ecología integral se convierta cada vez más en una prioridad a nivel internacional, nacional e individual.</p>\n<p>En los cuatro años transcurridos desde la publicación de la Encíclica, ha habido signos de un aumento de la sensibilización de la necesidad de cuidar nuestra casa común. Pienso en la adopción por muchas naciones de los Objetivos de Desarrollo Sostenible de la Organización de las Naciones Unida, en la creciente inversión en recursos energéticos renovables y sostenibles, en los nuevos métodos de eficiencia energética y en una mayor sensibilidad, especialmente entre los jóvenes de los temas ecológicos.</p>\n<p>Al mismo tiempo, todavía queda una serie de desafíos y problemas, por ejemplo, el progreso en el logro de los Objetivos de Desarrollo Sostenible ha sido, en varios casos, lento o incluso inexistente, o desgraciadamente hacia atrás. El uso indebido de los recursos naturales y los modelos de desarrollo no inclusivo y sostenible continúan teniendo efectos negativos sobre la pobreza, el crecimiento y la justicia social (véase<i> <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a>, </i> <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#43\">43</a>. <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#48\">48</a>).<i> <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a> </i>no es una encíclica “verde”: es una encíclica social. No lo olvidéis. Además, el bien común se pone en riesgo por actitudes de excesivo individualismo, consumismo y derroche. Todo esto dificulta la promoción de la solidaridad económica, ambiental y social y la sostenibilidad dentro de una economía más humana que tenga en cuenta no solo la satisfacción de los deseos inmediatos, sino también el bienestar de las generaciones futuras. Ante la enormidad de tales desafíos, podríamos desanimarnos fácilmente, dejando espacio a la incertidumbre y la ansiedad. Sin embargo, «los seres humanos, capaces de degradarse hasta el extremo, también pueden sobreponerse, volver a optar por el bien y regenerarse, más allá de todos los condicionamientos mentales y sociales que les impongan» (<i>ibíd.</i>, <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#205\">205</a>).</p>\n<p>Por esta razón, la palabra <i>conversión</i> asume una importancia particular en nuestra situación actual. Las respuestas apropiadas a los problemas actuales no pueden ser superficiales. De hecho, lo que se necesita es precisamente una conversión, un “cambio de dirección”, es decir, una transformación de los corazones y las mentes. El compromiso de superar problemas como el hambre y la inseguridad alimentaria, el malestar social y económico persistente, la degradación del ecosistema y la “cultura del descarte”, requiere una visión ética renovada, que sepa cómo poner a las personas en el centro, con el objetivo de no dejar a nadie, al margen de la vida. Una visión que une en lugar de dividir, que incluye en lugar de excluir. Es una visión transformada teniendo en mente el objetivo final y la meta de nuestro trabajo, de nuestros esfuerzos, de nuestra vida y de nuestro pasaje en esta tierra (ver <i>ibíd</i>., <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#160\">160</a>).</p>\n<p>El desarrollo de una ecología integral es, pues, tanto una llamada como un deber. Es una llamada a redescubrir nuestra identidad como hijos e hijas de nuestro Padre celestial, creados a imagen de Dios y encargados de ser administradores de la tierra (ver <i>Gen</i> 1, 27.28; 2,15), recreados a través de la muerte salvadora y la resurrección de Jesucristo (ver <i>2Cor</i> 5,17), santificados por el don del Espíritu Santo (ver <i>2Tes</i> 2,13). Esta identidad es un don de Dios para cada persona e incluso para la creación misma, hecha nueva por la gracia vivificadora de la muerte y resurrección del Señor. En este sentido, la llamada a para nosotros de ser solidarios como hermanos y hermanas y a la responsabilidad compartida por la casa común se vuelve cada vez más urgente.</p>\n<p>La tarea a la que nos enfrentamos es «cambiar el modelo de desarrollo global» (<i>ibíd.</i>, <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#194\">194</a>), abriendo un diálogo nuevo sobre el futuro de nuestro planeta <i>(ibíd.</i>, <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#14\">14</a>). ¡Ojalá vuestras discusiones y vuestros compromisos aporten el fruto de contribuir a una transformación profunda en todos los niveles de nuestras sociedades contemporáneas: individuos, empresas, instituciones y políticas! Si bien esta tarea puede intimidarnos, os aliento a no perder la esperanza, porque esta esperanza se basa en el amor misericordioso del Padre celestial. Él, «que nos convoca a la entrega generosa y a darlo todo, nos ofrece las fuerzas y la luz que necesitamos para salir adelante. En el corazón de este mundo sigue presente el Señor de la vida que nos ama tanto. Él no nos abandona, no nos deja solos, porque se ha unido definitivamente a nuestra tierra, y su amor siempre nos lleva a encontrar nuevos caminos» (<i>ibíd.</i>, <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#245\">245</a>).</p>\n<p>Queridos amigos, con estos sentimientos, os confío a todos, junto con vuestras familias, a la intercesión amorosa de María, Madre de la Iglesia, y os imparto cordialmente mi bendición apostólica como prenda de alegría y paz en Cristo resucitado, salvador nuestro. Y os pido, por favor, que recéis por mí.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2019/06/08/cent.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 8 de junio de 2019.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}