{
    "id": "papa-francesco_20161112_conferenza-operatori-sanitari",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2016-11-12",
    "title": "Message to participants in the 31st International Conference on rare pathologies organised by the Pontifical Council for Health Care Workers",
    "excerpt": {
        "en": "To the Most Reverend MonsignorJean-Marie MupendawatuSecretary of the Pontifical Council for Health Care Workers",
        "fr": "À Monseigneur Jean-Marie MupendawatuSecrétaire du Conseil pontifical pour les services de santé",
        "de": "An Msgr. Jean-Marie Mupendawatu,Sekretär des Päpstlichen Ratsfür die Pastoral im Krankendienst",
        "it": "Al Reverendissimo MonsignoreJean-Marie MupendawatuSegretario del Pontificio Consiglio per gli Operatori Sanitari",
        "pt": "Ao Reverendíssimo Monsenhor Jean-Marie MupendawatuSecretário do Pontifício Conselho para a Pastoral no Campo da Saúde",
        "es": "Al Reverendísimo MonseñorJean-Marie MupendawatuSecretario del Pontificio Consejo para los Agentes Sanitarios"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/pont-messages/2016/documents/papa-francesco_20161112_conferenza-operatori-sanitari.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2016/documents/papa-francesco_20161112_conferenza-operatori-sanitari.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/pont-messages/2016/documents/papa-francesco_20161112_conferenza-operatori-sanitari.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2016/documents/papa-francesco_20161112_conferenza-operatori-sanitari.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/pont-messages/2016/documents/papa-francesco_20161112_conferenza-operatori-sanitari.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/pont-messages/2016/documents/papa-francesco_20161112_conferenza-operatori-sanitari.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE OF HIS HOLINESS POPE FRANCIS <br> TO PARTICIPANTS IN THE 31st INTERNATIONAL CONFERENCE ON RARE PATHOLOGIES<br/>ORGANISED BY THE PONTIFICAL COUNCIL FOR HEALTH CARE WORKERS</br></i></b></font></p>\n<p> </p>\n<p><i>To the Most Reverend Monsignor<br/> Jean-Marie Mupendawatu<br/> Secretary of the Pontifical Council for Health Care Workers</i></p>\n<p>I wish to send my cordial greetings to those taking part in the thirty-first international conference on the subject ‘Towards a Culture of Health that is Welcoming and Supportive, at the Service of People with Rare and Neglected Pathologies’, organised by the Pontifical Council for Health Care Workers, which I thank for this initiative. I also address grateful thoughts to the memory of my much lamented brother in the episcopate, H.E. Msgr. Zygmunt Zimowski, the former President of the Pontifical Council, who returned to the House of the Father last July.</p>\n<p>Qualified experts, from every part of the world, have come together to explore the subject of ‘rare’ pathologies and ‘neglected’ diseases in their various aspects: from the medical-epidemiological to the socio-political and from the economic to the juridical-ethical. The conference intends to engage in a survey of the present situation, as well as an identification and a re-launching of practicable guidelines for action in this special medical/health-care scenario; having as founding values respect for the lives, the dignity and the rights of patients, together with a welcoming and supportive approach; and producing strategies for care and treatment that are moved by a sincere love for the actual person who suffers – from a ‘rare’ or ‘neglected’ disease as well. </p>\n<p>The data that are available on these two chapters of medicine are emblematic. The most recent calculations of the World Health Organisation indicate that 400 million people in the world as a whole suffer from diseases defined as ‘rare’. The scenario of ‘neglected’ diseases is even more dramatic because they affect over a billion people. They are for the most part infectious diseases and they are widespread amongst the poorest populations of the world, often in countries where access to health-care services is insufficient to cover essential needs, above all in Africa and Latin America, in areas that have a tropical climate, with insecure drinking water and deficient hygienic/alimentary, housing and social conditions.</p>\n<p>The challenge, from an epidemiological, scientific, clinical/care, hygienic and economic point of view is, therefore, enormous because it involves responsibilities and commitments on a global scale: international and national health-care and political authorities, health-care workers, the biomedical industry, associations of citizens/patients, and lay and religious volunteers.</p>\n<p>This is an enormous challenge, but not an impossible one. Given the complexity of the subject, indeed, a multidisciplinary and joint approach is necessary; an effort that calls on all the human realities involved, whether institutional or otherwise. Amongst them there is also the Catholic Church which has always found a motivation and impulse in her Lord, Jesus Christ, who was crucified and rose again, the figure both of the patient (‘<i>Christus patiens</i>’) and the physician (‘<i>Christus medicus</i>’, the Good Samaritan).</p>\n<p>At this point, I would like to offer some observations that can contribute to your reflections.</p>\n<p>The first is that if the human person is the eminent value, it follows that each person, above all a person who suffers, because of a ‘rare’ or ‘neglected’ disease as well, without any hesitation deserves every kind of commitment in order to be welcomed, treated and, if possible, healed.</p>\n<p>The effective addressing of entire chapters of illness, as is the case with ‘rare’ and ‘neglected’ diseases, requires not only qualified and diversified skills and abilities in health-care but also ones that are beyond health care – one may think of health-care managers, of administrative and political health-care authorities, and of health-care economists. An integrated approach, and careful assessments of contexts directed towards the planning and implementation of operational strategies, as well as the obtaining and management of the necessary sizeable resources, are required. At the base of every initiative, however, lies, first and foremost, free and courageous good will directed towards the solving of this major problem of global health: an authentic ‘wisdom of the heart’. Together with scientific and technical study, the determination and wisdom of those who set themselves to work not only in the existential fringes of the world but also in its fringes at the level of care, as is of often the case with ‘rare’ and ‘neglected’ diseases, are, therefore, crucial.</p>\n<p>Amongst the many who give of themselves generously, the Church, as well, has always been active in this field and will continue with this exacting and demanding pathway of nearness to, and the accompanying of, the person who suffers. It is no accident, therefore, that this thirty-first international conference wanted to adopt the following key words to communicate the sense – understood as meaning and direction – of the presence of the Church in this authentic work of mercy: <i>to inform</i>, in order to establish the state of present knowledge at a scientific and clinical/care level; <i>to care </i>for the life of patients in a better way in a welcoming and supportive approach; <i> to steward</i> the environment in which man lives.</p>\n<p>The relationship between these diseases and the environment is decisive. Indeed, many diseases have genetic causes; in the case of others, environmental factors have a major importance. But even when the causes are genetic, a polluted environment acts as a multiplier of damage. And the greatest burden falls on the poorest populations. It is for this reason that I want once again to emphasise the absolute importance of respect for, and the stewardship of, the creation, our common home.</p>\n<p>A second observation that I would like to bring to your attention is that it remains a priority of the Church to keep herself dynamically in a state of ‘moving outwards’, to bear witness at a concrete level to divine mercy, making herself a ‘field hospital’ for marginalised people who live in every existential, socio-economic, health-care, environmental and geographical fringe of the world.</p>\n<p>The third and last observation relates to the subject of justice. Although it is true that care for a person with a ‘rare’ or ‘neglected’ disease is in large measure connected with the interpersonal relationship of the doctor and the patient, it is equally true that the approach, at a social level, to this health-care phenomenon requires a clear application of justice, in the sense of ‘giving to each his or her due’, that is to say equal access to effective care for equal health needs, independently of factors connected with socio-economic, geographical or cultural contexts. The reason for this rests on three fundamental principles of the social doctrine of the Church. The first is the principle of <i>sociality</i>, according to which the good of the person reverberates through the entire community. Therefore, care for health is not only a responsibility entrusted to the stewardship of the person himself or herself. It is also a social good, in the sense that the more individual health grows, the more ‘collective health’ will benefit from this, not least at the level, as well, of the resources that are freed up for other chapters of illness that require demanding research and treatment. The second principle is that of <i>subsidiarity</i> which, on the one hand, supports, promotes and develops socially the capacity of each person in attaining fulfilment and his or her legitimate and good aspirations, and, on the other, comes to the aid of a person where he or she is not able on his or her own to overcome possible obstacles, as is the case, for example, with an illness. And the third principle, with which a health-care strategy should be marked, and which must take the person as a value and the common good into account, is that of <i>solidarity</i>.</p>\n<p>On these three cornerstones, which I believe can be shared by anybody who holds dear the eminent value of the human being, one can identify realistic, courageous, generous and supportive solutions to addressing even more effectively, and to solving, the health-care emergency of ‘rare’ and ‘neglected’ diseases.</p>\n<p>In the name of this love for man, for every man, above all for suffering man, I express to all of you, participants in the thirty-first international conference of the Pontifical Council for Health Care Workers, the wish that you will have a renewed impetus and generous dedication towards sick people, as well as a tireless drive towards the greatest common good in the health-care field.</p>\n<p>Let us ask the Most Holy Mary, Health of the sick, to make the deliberations of this conference of yours bear fruit. To her we entrust the commitment to making increasingly human that service which, every day, the various professional figures of the world of health perform for suffering people. I bless from my heart all of you, your families, and your communities, as I do those whom you meet in hospitals and nursing homes. I pray for you; and you, please, pray for me.</p>\n<p><i>From the Vatican, 12 November 2016</i></p>\n<p align=\"center\"> <b>Francis</b></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE VIDÉO DU  PAPE FRANÇOIS <br> AUX PARTICIPANTS À LA XXXIème CONFÉRENCE <br/> DU CONSEIL PONTIFICAL POUR LES SERVICES DE SANTÉ</br></i></b></font></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><i>À Monseigneur Jean-Marie Mupendawatu<br/> Secrétaire du Conseil pontifical pour les services de santé</i></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> Je désire adresser mon salut cordial aux participants à la XXXIème Conférence internationale sur le thème <i>Pour une culture de la santé accueillante et solidaire au service des personnes atteintes de pathologies rares et négligées</i>, organisée par le Conseil pontifical pour les services de santé, que je remercie pour cette initiative. J’adresse également une pensée de gratitude à la mémoire de S.E. Mgr Zygmunt Zimowski, frère regretté dans l’épiscopat, qui fut Président du dicastère et a été rappelé à la maison du Père en juillet dernier.</p>\n<p> </p>\n<p> Des spécialistes de renom, provenant de toutes les parties du monde, sont réunis pour approfondir le thème des pathologies « rares » et des maladies « négligées » sous leurs divers aspects : de l’aspect médical/épidémiologique à l‘aspect sociopolitique, du versant économique au versant juridique et éthique. La Conférence se propose d’examiner la situation actuelle, comme aussi de déterminer et de relancer des lignes pratiques d’intervention dans ce domaine médical particulier, en s’appuyant sur les valeurs de fond que sont le respect de la vie, de la dignité et des droits des malades, dans un engagement d’accueil et de solidarité et en réalisant des stratégies de soin animées d’un amour sincère envers la personne concrète qui souffre, même s’il s’agit d’une maladie « rare » ou « négligée ».</p>\n<p> </p>\n<p> Les données dont on dispose sur ces deux chapitres de la médecine sont emblématiques : les estimations les plus récentes de l’Organisation Mondiale de la Santé indiquent que, dans le monde, 400 millions de personnes souffrent de maladies « rares ». Le scénario des maladies « négligées » est encore plus dramatique, car elles concernent plus d’un milliard de personnes : généralement de nature infectieuse, elles sont répandues dans les populations les plus pauvres du monde, souvent dans des pays où l’accès aux services de santé ne suffit pas à couvrir les besoins essentiels, surtout en Afrique et en Amérique Latine, dans des régions au climat tropical, où l’eau potable est souvent un problème avec des conditions d’alimentation et d’hygiène, de logement et de vie sociale très précaires.</p>\n<p> </p>\n<p> Du point de vue épidémiologique, scientifique, de l’assistance clinique, hygiénique/sanitaire et économique, le défi est donc immense parce qu’il implique des responsabilités et des engagements à l’échelle mondiale : autorités politiques et sanitaires internationales et nationales, personnels de santé, industrie biomédicale, associations de citoyens/malades, bénévolat laïc et religieux.</p>\n<p> </p>\n<p> Un défi immense mais pas impossible. Étant donné la complexité de la matière, une approche multidisciplinaire et commune s’avère donc nécessaire ; un effort qui appelle toutes les réalités humaines intéressées, institutionnelles ou non, et parmi elles, l’Église catholique également qui, depuis toujours, trouve l’élan et l’impulsion dans son Seigneur, le Christ Jésus, le Crucifié ressuscité, figure du malade (le « <i>Christus patiens</i> ») ou figure du médecin (le « Christus medicus », le bon Samaritain).</p>\n<p> </p>\n<p> À ce point, je voudrais proposer quelques considérations qui peuvent contribuer à votre réflexion.</p>\n<p> </p>\n<p> La première est que si la personne humaine constitue la valeur éminente, il s’ensuit que chaque personne, surtout la personne souffrante – même en raison d’une maladie « rare » ou « négligée » - mérite, sans aucune hésitation, un engagement total pour être écoutée, soignée et, si possible, guérie.</p>\n<p> Affronter efficacement des chapitres entiers de maladie, comme c’est le cas des maladies « rares » et des maladies « négligées », exige non seulement des compétences sanitaires qualifiées et diversifiées, mais également extra-sanitaires – il suffit de penser aux directeurs sanitaires, aux autorités administratives et politiques, aux économistes de la santé. Cela demande une approche intégrée et des évaluations attentives de contexte, orientées vers la programmation et la réalisation de stratégies opérationnelles, ainsi que vers la recherche et la gestion des considérables ressources nécessaires. Cependant, à la base de toute initiative, il y a d’abord une volonté libre et courageuse de bien, orientée vers la résolution de ce problème important de santé globale : une « science du cœur » authentique. Voilà pourquoi, avec l’étude scientifique et technique, s’avèrent décisifs la détermination et le témoignage de celui qui s’implique non seulement dans les périphéries existentielles, mais aussi dans le domaine de l’assistance, comme cela est souvent le cas pour les maladies « rares » et « négligées ». </p>\n<p> Parmi tous ceux qui se dépensent généreusement, l’Église est depuis toujours sur le terrain et continuera sur cette voie importante de proximité et d’accompagnement de l’homme qui souffre. Ce n’est pas par hasard que cette XXIème Conférence internationale ait voulu adopter les paroles-clés suivantes pour donner le sens - entendu comme signification et comme direction – de la présence de l’Église dans cette authentique œuvre de miséricorde : <i>informer</i>, pour faire le point sur l’état des connaissances aussi bien scientifiques que d’assistance clinique ; mieux<i> soigner</i> la vie du malade dans une logique d’accueil et de solidarité ;<i> avoir soin </i>de l’environnement dans lequel il vit.</p>\n<p>La relation entre ces maladies et l’environnement est décisive. En effet, si de nombreuses maladies rares ont des causes génétiques, pour d’autres, les facteurs environnementaux revêtent une grande importance ; cependant, même si les causes sont génétiques, la pollution de l’environnement fait que sont multipliées les conséquences néfastes. Et le poids le plus lourd pèse sur les populations les plus pauvres. Voilà pourquoi je veux à nouveau mettre l’accent sur l’importance absolue du respect et du soin de la création, de notre maison commune.</p>\n<p> </p>\n<p>La seconde considération que je désire soumettre à votre attention est la suivante : pour l’Église, la priorité est d’être en « sortie », de manière dynamique, pour témoigner concrètement de la miséricorde divine, en se faisant « hôpital de campagne » pour les personnes marginalisées, qui vivent dans chaque périphérie existentielle, socioéconomique, sanitaire, environnementale et géographique du monde. </p>\n<p> </p>\n<p>Ma troisième et dernière considération a un rapport avec le thème de la justice. S’il est vrai, en effet, que le soin de la personne atteinte d’une maladie « rare » ou « négligée » est lié dans une large mesure à la relation interpersonnelle médecin-patient, il est tout aussi vrai que la considération à l’échelle sociale de ce phénomène sanitaire rappelle une instance de justice évidente, qui est de « donner à chacun ce qui lui revient », c’est-à-dire un accès égal pour tous aux soins efficaces pour des besoins de santé équivalents, indépendamment des facteurs contextuels socioéconomiques, géographiques, culturels. La raison de cela repose sur trois principes fondamentaux de la doctrine sociale de l’Église. Le premier est le principe de <i>socialité</i>, selon lequel le bien de la personne rejaillit sur toute la communauté. Donc, le soin de sa propre santé n’est pas seulement une responsabilité confiée à la personne, mais représente aussi un bien social, dans le sens où plus s‘accroit la santé individuelle, plus la « santé collective » en bénéficiera, également sur le plan des ressources qui sont accordées pour d’autres maladies qui demandent recherche et soins contraignants. Le second principe est celui de la <i>subsidiarité</i> qui, d’une part, soutient, encourage et développe socialement la capacité de chaque personne à se réaliser ainsi que ses aspirations bonnes et légitimes ; et d’autre part, il vient en aide à la personne là où elle ne réussit pas, seule, à surmonter des obstacles éventuels, comme c’est le cas, par exemple, d’une maladie. Et le troisième principe, sur lequel devrait s’imprimer une stratégie sanitaire, à la mesure de la valeur de la personne et du bien commun, est celui de la <i>solidarité</i>. </p>\n<p> </p>\n<p>Je considère que sur ces trois repères, qui peuvent être partagés par tous ceux qui ont à cœur la valeur éminente de l’être humain, peuvent être définies des solutions réalistes, courageuses, généreuses et solidaires pour affronter encore plus efficacement et résoudre l’émergence sanitaire des maladies « rares » et « négligées ».</p>\n<p> </p>\n<p>Au nom de cet amour pour l’homme, pour chaque homme, surtout pour celui qui souffre, à vous tous qui participez à la XXIème Conférence internationale du Conseil pontifical pour les services de santé, je souhaite un nouvel élan et un dévouement généreux en faveur des malades, ainsi qu’une tension inlassable vers le bien commun dans le domaine de la santé.</p>\n<p> </p>\n<p>Demandons à la Vierge Marie, Santé des malades, de faire fructifier les travaux de cette Conférence. Je lui confie l’engagement de rendre toujours plus humain le service que, quotidiennement, les différentes figures professionnelles du monde de la santé accomplissent en faveur des personnes souffrantes. De tout cœur, je vous bénis ainsi que vos familles, vos communautés, et tous ceux que vous rencontrez dans les hôpitaux et dans les maisons de soins. Je prie pour vous et vous demande, s’il vous plaît, de prier pour moi.</p>\n<p> </p>\n<p> </p>\n<p><i>Du Vatican, le 12 novembre 2016.</i></p>\n<p align=\"center\"> <b>François</b></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\">.<font color=\"#663300\" size=\"4\"><b><i>BOTSCHAFT VON PAPST FRANZISKUS <br> AN DIE TEILNEHMER AN DER 31. KONFERENZ <br/> DES PÄPSTLICHEN RATS FÜR DIE PASTORAL IM KRANKENDIENST </br></i></b></font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> <br/>  </i></b></font></p>\n<i> <p align=\"LEFT\">An Msgr. Jean-Marie Mupendawatu,<br/> Sekretär des Päpstlichen Rats<br/> für die Pastoral im Krankendienst</p> </i>\n<p align=\"LEFT\">Mein herzlicher Gruß gilt den Teilnehmern an der 31. Internationalen Konferenz zum Thema »Für eine solidarische und aufnehmende Kultur im Gesundheitswesen: im Dienst an Menschen mit seltenen und vernachlässigten Krankheiten«, organisiert vom Päpstlichen Rat für die Pastoral im Krankendienst, dem ich für diese Initiative danke. Ein dankbares Gedächtnis gilt auch dem verstorbenen Mitbruder im bischöflichen Dienst, Erzbischof Zygmunt Zimowski, dem ehemaligen Präsidenten des Dikasteriums, der im vergangen Juli in das Haus des Vaters zurückgekehrt ist.</p>\n<p align=\"LEFT\">Qualifizierte Experten aus der ganzen Welt haben sich versammelt, um das Thema der seltenen  und der vernachlässigten Krankheiten unter verschiedenen Aspekten zu vertiefen: medizinisch-epidemiologische und sozialpolitische Aspekte ebenso wie Aspekte aus dem wirtschaftlichen und juridisch-ethischen Bereich. Die Konferenz hat sich zum Ziel gesetzt, den aktuellen Entwicklungsstand auf den Punkt zu bringen sowie mögliche Vorgehensweisen in diesem besonderen Bereich des Gesundheitswesens auszumachen und wiederzubeleben. Dabei stützt sie sich auf die Grundwerte der Achtung des Lebens, der Würde und der Rechte der Kranken sowie auf ein wertschätzendes, solidarisches Engagement und auf Behandlungsstrategien, die geprägt sind von einer aufrichtigen Liebe zum – auch an einer »seltenen« oder »vernachlässigten« Krankheit – leidenden Menschen.</p>\n<p align=\"LEFT\">Die verfügbaren Daten zu diesen beiden Kapiteln der Medizin sind emblematisch: Nach jüngsten Schätzungen der Weltgesundheitsorganisation leiden 400 Millionen Menschen in der ganzen Welt an als »selten« definierten Krankheiten. Das Szenarium der »vernachlässigten« Krankheiten ist noch dramatischer, weil davon über eine Milliarde Menschen betroffen sind. Meist handelt es sich um Infektionskrankheiten, die unter den ärmsten Teilen der Weltbevölkerung verbreitet sind, und zwar häufig in Ländern, wo der Zugang zum Gesundheitswesen unzureichend ist und nicht einmal die Grundversorgung abdecken kann, vor allem in Afrika und Lateinamerika, in Gebieten mit tropischem Klima mit einer unsicheren Trinkwasserqualität und mangelhaften Bedingungen in Bezug auf Hygiene, Nahrung, Wohnung und Sozialsystem.</p>\n<p align=\"LEFT\">Unter epidemiologischem, wissenschaftlichem, klinisch-pflegerischem und wirtschaftlichem Aspekt ist dies eine immense Herausforderung, denn es betrifft Verantwortlichkeiten und Verpflichtungen auf globaler Ebene: internationale und nationale Verantwortungsträger in Politik und Gesundheitswesen, medizinisches Personal, biomedizinische Industrie, Bürger- und Patientenvereinigungen, humanistisch oder religiös motiviertes Ehrenamt.</p>\n<p align=\"LEFT\">Eine enorme, aber nicht unmöglich zu bewältigende Herausforderung. Angesichts der Komplexität der Materie erweist sich in der Tat ein fachgebietsübergreifender gemeinsamer Ansatz als notwendig; eine Anstrengung, die alle betroffenen menschlichen Wirklichkeiten, seien sie nun institutionell oder nicht, auf den Plan ruft, unter ihnen auch die katholische Kirche, die seit jeher in Jesus Christus, ihrem gekreuzigten und auferstandenen Herrn, Anregung und Motivation findet, denn er ist sowohl Bild des Kranken (»Christus patiens«) als auch des Arztes (»Christus medicus«, der barmherzige Samariter). Ich möchte nun einige Überlegungen vorlegen, die ein Beitrag zu eurer Reflexion sein können. Erstens: Wenn der Mensch der herausragende Wert ist, dann folgt daraus, dass jedem Menschen, vor allem dem, der – auch an einer »seltenen« oder »vernachlässigten« Krankheit – leidet, unverzüglich jegliche Anstrengung zusteht, um angenommen, behandelt und wenn möglich geheilt zu werden. Effizient an umfassende Krankheitsbereiche heranzugehen, wie dies bei den »seltenen« oder »vernachlässigten« Krankheiten der Fall ist, erfordert nicht nur qualifizierte und diversifizierte Kompetenzen im Gesundheitswesen, sondern auch außerhalb des Gesundheitswesen, man denke an Gesundheitsmanagement, Verantwortungsträger in Verwaltung und Politik, Wirtschaftswissenschaftler im Gesundheitswesen.</p>\n<p align=\"LEFT\">Ein ganzheitlicher Ansatz und sorgfältige Abwägungen des Kontexts sind notwendig. Sie haben die Planung und Umsetzung von strategischen Vorgehensweisen wie auch die Beschaffung und Verwaltung der umfangreichen notwendigen Ressourcen zum Ziel. Die Grundlage jeder Initiative ist jedoch vor allem ein freier und mutiger Wille zum Guten, der auf die Lösung dieses wichtigen Problems der Weltgesundheit abzielt: eine wirkliche »Weisheit des Herzens«. Neben der wissenschaftlich-technischen Forschung sind daher von entscheidender Bedeutung die Entschlossenheit und das Zeugnis derer, die sich nicht nur in den existentiellen, sondern auch in den gesundheitlichen Randgebieten der Welt an die Arbeit machen, wie dies häufig bei den »seltenen« oder »vernachlässigten« Krankheiten der Fall ist.</p>\n<p align=\"LEFT\">Unter den vielen, die sich großherzig hingeben, ist auch die Kirche von jeher im Einsatz und wird diesen anspruchsvollen, fordernden Weg der Nähe und der Begleitung des leidenden Menschen fortsetzen. Daher ist es kein Zufall, dass diese 31. Internationale Konferenz die folgenden Schlüsselworte gewählt hat, um den Sinn – verstanden als Bedeutung und als Richtung – der Präsenz der Kirche in diesem echten Werk der Barmherzigkeit zu umschreiben: <i>informieren</i>, um den aktuellen Wissensstand, sowohl wissenschaftliche als auch klinisch-pflegerische Kenntnisse, auf den Punkt zu bringen; das Leben des Kranken besser <i>behandeln </i> und heilen in einer annehmenden, solidarischen Haltung; die Umwelt <i> bewahren</i>, in der der Mensch lebt. Die Beziehung zwischen diesen Krankheiten und der Umwelt ist entscheidend, denn viele der seltenen Krankheiten haben genetische Ursachen, bei anderen spielen Umweltfaktoren eine wichtige Rolle. Aber auch wenn die Ursachen im genetischen Bereich liegen, erhöht die verschmutzte Umwelt die Schädigung. Und die schwerste Last haben die armen Bevölkerungsschichten zu tragen. Daher möchte ich erneut die absolute Wichtigkeit der Achtung und Bewahrung der Schöpfung, unseres gemeinsamen Hauses, unterstreichen.</p>\n<p align=\"LEFT\">Eine zweite Überlegung, die ich eurer Aufmerksamkeit unterbreiten möchte, handelt davon, dass es für die Kirche eine Priorität bleibt, die Dynamik eines Zustandes des Aufbrechens und Hinausgehens zu erhalten, um die göttliche Barmherzigkeit konkret zu bezeugen, indem sie zum »Feldlazarett« für die Ausgegrenzten in allen existentiellen, sozioökonomischen, geographischen Randgebieten der Welt wird und ebenso in den Randgebieten des Gesundheitswesens und der Umwelt.</p>\n<p align=\"LEFT\">Die dritte und letzte Überlegung hat mit dem Thema der Gerechtigkeit zu tun. Es ist wahr, dass die Behandlung der von einer »seltenen« oder »vernachlässigten« Krankheit betroffenen Person zu einem guten Teil an die zwischenmenschliche Beziehung zwischen Arzt und Patient gebunden ist. Genauso wahr ist es andererseits, dass die Berücksichtigung dieses Phänomens in Zusammenhang mit der Sozialstruktur ein klares Rechtsprinzip auf den Plan ruft: »Jedem das Seine«, das heißt gleicher Zugang zu einer wirksamen Behandlung bei gleichen Bedürfnissen im Bereich der Gesundheit, unabhängig von Faktoren des sozioökonomischen, geographischen, kulturellen Kontexts. Die Begründung dafür ruht auf drei Grundprinzipien der Soziallehre der Kirche. Das erste Prinzip ist das der Gemeinschaft, nach dem das Wohl der Einzelperson sich auf die gesamte Gemeinschaft auswirkt. Daher ist die Sorge für die eigene Gesundheit nicht nur eine Verantwortlichkeit, die der Umsicht der Person selbst anvertraut ist, sondern stellt auch ein soziales Gut dar, in dem Sinn, dass je mehr die individuelle Gesundheit zunimmt, dies desto mehr auch der »kollektiven Gesundheit« zugute kommen wird, nicht zuletzt auch auf der Ebene der Ressourcen, die frei werden für andere Sektoren von Krankheiten, wo Forschung und anspruchsvolle Behandlungen notwendig sind.</p>\n<p align=\"LEFT\">Das zweite Prinzip ist das der Subsidiarität, das einerseits die Fähigkeit jedes Menschen, sich selbst und die eigenen legitimen und guten Bestrebungen zu verwirklichen, sozial unterstützt, fördert und entwickelt; andererseits kommt es dem Menschen dort zur Hilfe, wo er allein nicht in der Lage ist, mögliche Hindernisse zu überwinden, wie das zum Beispiel bei einer Krankheit der Fall sein kann. Und das dritte Prinzip, von dem eine am Maß des Wertes der menschlichen Person und des Gemeinwohls orientierte Gesundheitsstrategie geprägt sein müsste, ist das der Solidarität.</p>\n<p align=\"LEFT\">Auf der Basis dieser drei Grundpfeiler – denen meiner Meinung nach jeder zustimmen kann, dem der herausragende Wert des Menschen am Herzen liegt – können realistische, mutige, großherzige und solidarische Lösungen gefunden werden, um den Gesundheitsnotstand der »seltenen « und »vernachlässigten« Krankheiten wirksamer anzugehen und eine Lösung zu finden. Im Namen dieser Liebe zum Menschen, zu jedem Menschen, vor allem dem Leidenden, wünsche ich euch allen, den Teilnehmern an der 31. Internationalen Konferenz des Päpstlichen Rats für die Pastoral im Krankendienst, einen erneuerten Elan und großherzige Hingabe an die Kranken wie auch ein unermüdliches Streben nach einem höheren Gemeinwohl im Bereich des Gesundheitswesens.</p>\n<p align=\"LEFT\">Bitten wir die allerseligste Jungfrau Maria, Heil der Kranken, dass die Arbeiten eurer Konferenz Frucht bringen mögen. Ihr vertrauen wir den Einsatz an, um den Dienst, den die verschiedenen Berufsgruppen im Gesundheitswesen tagtäglich an den Kranken leisten, stets menschlicher werden zu lassen. Von Herzen segne ich euch alle, eure Familien, eure Gemeinschaften wie auch alle, denen ihr in den Krankenhäusern und Pflegeheimen begegnet. Ich bete für euch. Und bitte betet auch ihr für mich.</p>\n<p><i>Aus dem Vatikan, am 12. November 2016</i></p>\n<p align=\"center\"> <b>FRANZISKUS</b></p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO DEL SANTO PADRE FRANCESCO <br> AI PARTECIPANTI ALLA XXXI CONFERENZA INTERNAZIONALE<br/> PROMOSSA DAL PONTIFICIO CONSIGLIO PER GLI OPERATORI SANITARI<br/> (PER LA PASTORALE DELLA SALUTE) SULLE PATOLOGIE RARE</br></i></b></font></p>\n<p> </p>\n<p><i>Al Reverendissimo Monsignore<br/> Jean-Marie Mupendawatu<br/> Segretario del Pontificio Consiglio per gli Operatori Sanitari</i></p>\n<p>Desidero far giungere il mio cordiale saluto ai partecipanti alla XXXI Conferenza internazionale sul tema <i>Per una cultura della salute accogliente e solidale a servizio delle persone affette da patologie rare e neglette</i>, organizzata dal Pontificio Consiglio per gli Operatori Sanitari, che ringrazio per tale iniziativa. Rivolgo anche un grato pensiero alla memoria del compianto fratello nell’episcopato, S.E. Mons. Zygmunt Zimowski, già Presidente del Dicastero, tornato alla Casa del Padre nel luglio scorso. </p>\n<p>Qualificati esperti, provenienti da ogni parte del mondo, sono riuniti per approfondire il tema delle patologie “rare” e delle malattie “neglette” nei loro diversi aspetti: da quello medico-epidemiologico a quello socio-politico, dal versante economico a quello giuridico-etico. La Conferenza si propone di operare una ricognizione sullo stato dell’arte, così come l’individuazione e il rilancio di linee praticabili di intervento in questo particolare scenario medico-sanitario, avendo come valori fondanti il rispetto della vita, della dignità e dei diritti dei malati, insieme con l’impegno accogliente e solidale, e realizzando strategie curative mosse da sincero amore verso la persona concreta che soffre, anche di una malattia “rara” o “negletta”.</p>\n<p>I dati disponibili su questi due capitoli della Medicina sono emblematici: le più recenti stime dell’Organizzazione Mondiale della Sanità indicano che delle malattie definite “rare” soffrono 400 milioni di persone in tutto il mondo. Lo scenario delle malattie “neglette” è ancora più drammatico, perché riguardano oltre un miliardo di persone: sono per lo più di natura infettiva e diffuse tra le popolazioni più povere del mondo, spesso in Paesi dove l’accesso ai servizi sanitari è insufficiente a coprire i bisogni essenziali, soprattutto in Africa e America Latina, in aree a clima tropicale, con una potabilità insicura dell’acqua e carenti condizioni igienico-alimentari, abitative e sociali.</p>\n<p>La sfida, dal punto di vista epidemiologico, scientifico, clinico-assistenziale, igienico sanitario ed economico è dunque immane, perché coinvolge responsabilità e impegni su scala globale: autorità politiche e sanitarie internazionali e nazionali, operatori sanitari, industria biomedica, associazioni di cittadini/pazienti, volontariato laico e religioso. </p>\n<p>Una sfida immane, ma non impossibile. Data la complessità della materia, risulta infatti necessario un approccio multidisciplinare e congiunto; uno sforzo che chiama tutte le realtà umane interessate, istituzionali e non, e fra di esse anche la Chiesa Cattolica, che da sempre trova motivazione e impulso nel suo Signore, Cristo Gesù, il Crocifisso Risorto, figura sia del malato (il “<i>Christus patiens</i>”) sia del medico (il “<i>Christus medicus</i>”, il Buon Samaritano).</p>\n<p>A questo punto, vorrei proporre alcune considerazioni che possano contribuire alla vostra riflessione. </p>\n<p>La prima è che se la persona umana è il valore eminente, ne consegue che ciascuna persona, soprattutto quella sofferente – anche per una malattia “rara” o “negletta” – merita senza alcuna esitazione ogni impegno per essere accolta, curata e, se possibile, guarita. </p>\n<p>Affrontare efficacemente interi capitoli di malattia, come è il caso delle malattie “rare” e di quelle “neglette”, richiede non solo qualificate e diversificate competenze sanitarie, bensì anche extra-sanitarie – si pensi ai manager sanitari, alle autorità amministrative e politiche, agli economisti sanitari. Si richiedono un approccio integrato e attente valutazioni di contesto finalizzate alla pianificazione e alla realizzazione delle strategie operative, così come al reperimento e alla gestione delle ingenti risorse necessarie. Alla base di ogni iniziativa, però, sta anzitutto una libera e coraggiosa volontà di bene finalizzata alla risoluzione di questo rilevante problema di salute globale: una vera e propria “sapienza del cuore”. Risultano cruciali, pertanto, insieme con lo studio scientifico e tecnico, la determinazione e la testimonianza di chi si mette in gioco nelle periferie non solo esistenziali ma anche assistenziali del mondo, come spesso è il caso delle malattie “rare” e “neglette”. </p>\n<p>Fra i tanti che si spendono generosamente, anche la Chiesa è da sempre in campo e continuerà su questa impegnativa ed esigente via di vicinanza e di accompagnamento all’uomo che soffre. Non è un caso allora che questa XXXI Conferenza Internazionale abbia voluto adottare le seguenti parole-chiave per dare il senso – inteso come significato e come direzione – della presenza della Chiesa in questa vera e propria opera di misericordia: <i>informare</i>, per fare il punto sullo stato delle conoscenze sia scientifiche sia clinico-assistenziali; <i>curare</i> meglio in una logica accogliente e solidale la vita del malato; <i>custodire</i> l’ambiente nel quale l’uomo vive.</p>\n<p>La relazione tra queste malattie e l’ambiente è decisiva. Infatti, molte malattie rare hanno cause genetiche, per altre i fattori ambientali hanno un forte rilievo; ma anche quando le cause sono genetiche, l’ambiente inquinato funge da moltiplicatore del danno. E il peso maggiore grava sulle popolazioni più povere. È per questo che voglio nuovamente porre l’accento sull’assoluta importanza del rispetto e della custodia del creato, della nostra casa comune. </p>\n<p>Una seconda considerazione, che desidero portare alla vostra attenzione, è che per la Chiesa rimane prioritario mantenersi dinamicamente in uno stato di “uscita”, per testimoniare nel concreto la misericordia divina, facendosi “ospedale da campo” per le persone emarginate, che vivono in ogni periferia esistenziale, socio-economica, sanitaria, ambientale e geografica del mondo. </p>\n<p>La terza e ultima considerazione ha a che fare con il tema della giustizia. Se è vero infatti che la cura della persona affetta da una malattia “rara” o “negletta” è in buona parte legata alla relazione interpersonale medico-paziente, è altrettanto vero che la considerazione su scala sociale di questo fenomeno sanitario richiama una chiara istanza di giustizia, nel senso di “dare a ciascuno il suo”, ovvero uguale accesso alle cure efficaci per uguali bisogni di salute indipendentemente dai fattori contestuali socio-economici, geografici, culturali. La ragione di ciò riposa su tre principi fondamentali della dottrina sociale della Chiesa. Il primo è il principio di <i>socialità</i>, secondo cui il bene della persona riverbera sull’intera comunità. Pertanto, la cura della propria salute non è solo una responsabilità affidata alla custodia della persona stessa, ma rappresenta anche un bene sociale, nel senso che quanto più si accresce la salute individuale, tanto più la “salute collettiva” ne beneficerà, non da ultimo anche sul piano di risorse che vengono liberate per altri capitoli di malattia che richiedano ricerca e cure impegnative. Il secondo principio è quello di <i>sussidiarietà</i>, che da una parte sostiene, promuove e sviluppa socialmente la capacità di ogni persona nel dare compimento a sé e alle proprie legittime e buone aspirazioni; dall’altra viene in aiuto della persona laddove essa non riesca da sé a superare possibili ostacoli, come è il caso, ad esempio, di una malattia. E il terzo principio, al quale dovrebbe improntarsi una strategia sanitaria, a misura del valore-persona e del bene comune, è quello della <i>solidarietà</i>. </p>\n<p>Su questi tre capisaldi, che ritengo condivisibili da chiunque abbia a cuore il valore eminente dell’essere umano, si possono individuare soluzioni realistiche, coraggiose, generose e solidali per affrontare ancora più efficacemente e risolvere l’emergenza sanitaria delle malattie “rare” e di quelle “neglette”. </p>\n<p>In nome di questo amore per l’uomo, per ogni uomo, soprattutto quello sofferente, formulo a tutti voi, partecipanti alla XXXI Conferenza internazionale del Pontificio Consiglio per gli Operatori Sanitari, l’augurio di rinnovato slancio e generosa dedizione verso i malati così come di una instancabile tensione verso il maggiore bene comune in campo sanitario.</p>\n<p>Chiediamo a Maria Santissima, Salute dei malati, di far fruttificare i lavori di questa vostra Conferenza. A lei affidiamo l’impegno di rendere sempre più umano il servizio che, quotidianamente, le diverse figure professionali del mondo della salute svolgono in favore dei sofferenti. Benedico di cuore tutti voi, le vostre famiglie, le vostre comunità, come pure quanti incontrate negli ospedali e nelle case di cura. Prego per voi; e voi, per favore, pregate per me. </p>\n<p><i>Dal Vaticano, 12 novembre 2016</i> </p>\n<p align=\"center\"> <b>FRANCESCO</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAGEM DO PAPA FRANCISCO <br> AOS PARTICIPANTES NA XXXI CONFERÊNCIA INTERNACIONAL <br/> ORGANIZADA PELO PONTIFÍCIO CONSELHO <br/> PARA A PASTORAL NO CAMPO DA SAÚDE <br/> SOBRE DOENÇAS RARAS </br></i></b></font></p>  \n<p><i>Ao Reverendíssimo Monsenhor Jean-Marie Mupendawatu<br/> Secretário do Pontifício Conselho para a Pastoral no Campo da Saúde</i></p>\n<p>Desejo transmitir a minha cordial saudação aos participantes na XXXI Conferência internacional sobre o tema: <i>Por uma cultura da saúde acolhedora e solidária ao serviço das pessoas afetadas por patologias raras ou negligenciadas</i>, organizada pelo Pontifício Conselho para a Pastoral no Campo da Saúde, ao qual agradeço esta iniciativa. Dirijo também um pensamento de gratidão à memória do saudoso irmão no Episcopado, Sua Excelência D. Zygmunt Zimowski, ex-Presidente do Dicastério, que voltou para a Casa do Pai no passado mês de julho.</p>\n<p>Peritos qualificados, provenientes de todas as partes do mundo, estão reunidos para aprofundar o tema das patologias «raras» e das doenças «negligenciadas», nos seus diferentes aspetos: do médico-epidemiológico ao sociopolítico, do económico ao jurídico-ético. A Conferência propõe-se realizar um reconhecimento sobre o estado da arte, assim como a identificação e o relançamento de linhas praticáveis de intervenção neste particular cenário médio-sanitário, tendo como valores fundantes o respeito pela vida, pela dignidade e pelos direitos dos doentes, juntamente com o compromisso colhedor e solidário, e promovendo estratégias terapêuticas fomentadas por um amor sincero pela pessoa concreta que sofre, até de uma doença «rara» ou «negligenciada».</p>\n<p>Os dados disponíveis nestes dois ramos da Medicina são emblemáticos: as mais recentes estimativas da Organização Mundial da Saúde indicam que de doenças definidas «raras» sofrem 400 milhões de pessoas no mundo inteiro. O cenário das enfermidades «negligenciadas» é ainda mais dramático, porque se referem a mais de mil milhões de pessoas: são sobretudo de natureza infeciosa e difundidas entre as populações mais pobres do mundo, com frequência em países onde o acesso aos serviços médicos é insuficiente para satisfazer as necessidades essenciais, principalmente na África e na América Latina, em áreas de clima tropical, com uma potabilidade insegura da água e condições de higiene alimentar, habitacionais e sociais carentes.</p>\n<p>Por conseguinte, dos pontos de vista epidemiológico, científico, clínico-assistencial, higiénico-sanitário e económico o desafio é enorme, porque envolve responsabilidades e compromissos em escala global: autoridades políticas e médicas internacionais e nacionais, agentes no campo da saúde, indústria biomédica, associações de cidadãos/doentes, voluntariado leigo e religioso.</p>\n<p>Um desafio enorme, mas não impossível. Com efeito, considerando a complexidade desta matéria, é necessário uma abordagem multidisciplinar e conjunta; um esforço que interpela todas as realidades humanas envolvidas, institucionais e não, e entre elas também a Igreja católica, que desde sempre encontra motivação e impulso no seu Senhor, Jesus Cristo, o Crucificado Ressuscitado, figura tanto do doente (<i>«Christus patiens»</i>) como do médico (<i>«Christus medicus»</i>, o Bom Samaritano).</p>\n<p>Nesta altura, gostaria de propor algumas considerações que podem contribuir para a vossa reflexão.</p>\n<p>A primeira é que se a pessoa humana é o valor eminente, consequentemente cada pessoa, sobretudo aquela que padece — inclusive de uma doença «rara» ou «negligenciada» — merece, sem qualquer hesitação, todo o esforço para ser acolhida, cuidada e, se for possível, curada.</p>\n<p>Enfrentar eficazmente inteiros ramos de doença, como é o caso das enfermidades «raras» e «negligenciadas», exige não apenas competências médicas qualificadas e diversificadas, mas também extra-médicas — pensemos nos dirigentes médicos, nas autoridades administrativas e políticas, nos economistas da saúde. São necessárias uma abordagem integrada e avaliações atentas do contexto, finalizadas à programação e à realização das estratégias de ação, assim como à angariação e gestão dos enormes recursos indispensáveis. No entanto, na base de cada iniciativa encontra-se antes de tudo uma vontade livre e corajosa de bem, que visa a solução deste relevante problema de saúde global: uma verdadeira «sabedoria do coração». Por conseguinte, além do estudo científico e técnico, são cruciais também a determinação e o testemunho de quantos se põem em jogo nas periferias não só existenciais, mas inclusive assistenciais do mundo, como muitas vezes é o caso das doenças «raras» e «negligenciadas».</p>\n<p>No meio de tantos que se prodigalizam generosamente, também a Igreja está desde sempre em ação e continuará a percorrer este caminho comprometedor e exigente, feito de proximidade e de acompanhamento ao homem que sofre. Então, não é por acaso que esta XXXI Conferência internacional quis adotar as seguintes palavras-chave, para conferir o sentido — entendido como significado e como direção — da presença da Igreja nesta autêntica obra de misericórdia: <i> informar</i>, para fazer um balanço sobre a situação dos conhecimentos, quer científicos quer clínico-assistenciais; <i>curar</i> melhor a vida do doente, numa lógica recetiva e solidária; e <i> preservar </i>o ambiente em que o homem vive.</p>\n<p>A relação entre estas enfermidades e o ambiente é determinante. Com efeito, muitas doenças «raras» têm causas genéticas, enquanto que para outras os elementos ambientais têm uma forte relevância; mas até quando as causas são genéticas, o ambiente poluído funciona como um multiplicador do dano. E o maior fardo pesa sobre as populações mais pobres. É por isso que desejo pôr mais uma vez em evidência a importância absoluta do respeito e da preservação da criação, da nossa casa comum.</p>\n<p>Uma segunda consideração, para qual desejo chamar a vossa atenção, é que para a Igreja permanece prioritário manter-se dinamicamente em condição de «saída», para dar um testemunho concreto da misericórdia divina, tornando-se hospital de campo» para as pessoas marginalizadas, que vivem em todas as periferias existenciais, socioeconómicas, médicas, ambientais e geográficas do mundo.</p>\n<p>A terceira e última consideração tem a ver com a temática da justiça. Com efeito, se é verdade que a cura da pessoa que sofre de uma doença «rara» ou «negligenciada» está em boa parte ligada à relação médico-paciente, também é verdade que a consideração na escola social deste fenómeno no campo da saúde evoca uma clara instância de justiça, no sentido de «dar a cada qual o seu», ou seja, igual acesso às curas eficazes para iguais necessidades de saúde, independentemente dos contextuais fatores socioeconómicos, geográficos e culturais. O motivo disto está assente em três princípios fundamentais da doutrina social da Igreja. O primeiro é o princípio de <i>sociabilidade</i>, em conformidade com o qual o bem da pessoa reverbera sobre a comunidade inteira. Portanto, a cura da nossa saúde não é só uma responsabilidade confiada aos cuidados da própria pessoa, mas representa inclusive um bem social, no sentido de que quanto mais melhorar a saúde individual, tanto mais a «saúde coletiva» será beneficiada, não menos no plano dos recursos que são colocados à disposição de outros ramos de doença, que requerem investigação e cuidados exigentes. O segundo é o princípio de <i> subsidiariedade</i> que, por um lado, fomenta, promove e desenvolve socialmente a capacidade que cada pessoa tem de se realizar a si mesma e de cumprir as suas legítimas e boas aspirações; e, por outro, vai ao encontro da pessoa quando ela não consegue superar sozinha os eventuais obstáculos, como é o caso, por exemplo, de uma enfermidade. E o terceiro princípio que deveria orientar uma estratégia da saúde, como medida do valor-pessoa e do bem comum, é o da <i>solidariedade</i>.</p>\n<p>Nestes três pilares, que considero compartilháveis por quem tiver a peito o valor eminente do ser humano, é possível encontrar soluções realistas, intrépidas, magnânimas e solidárias para enfrentar de maneira ainda mais eficaz, e resolver, a emergência médica das doenças «raras» e «negligenciadas».</p>\n<p>Em nome deste amor pelo homem, por cada homem, principalmente por aquele que sofre, formulo a todos vós, participantes na XXXI Conferência internacional do Pontifício Conselho para a Pastoral no Campo da Saúde, os bons votos de renovado impulso e de generosa dedicação aos doentes, assim como de uma incansável tensão para um maior bem comum no campo da saúde.</p>\n<p>Peçamos a Maria Santíssima, Saúde dos enfermos, que faça frutificar os trabalhos desta vossa Conferência. Confiemos-lhe o compromisso de tornar cada vez mais humano o serviço que, quotidianamente, as diversas figuras profissionais do mundo da saúde desempenham em benefício de quantos sofrem. Abençoo de coração todos vós, as vossas famílias e as vossas comunidades, assim como aqueles que encontrais nos hospitais e nas casas de cura. Rezo por todos vós; e vós, por favor, orai por mim!</p>\n<p><i>Vaticano, 12 de novembro de 2016</i></p>\n<p align=\"center\"><b>FRANCISCO</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAJE DEL  DEL SANTO PADRE FRANCISCO <br> A LOS PARTICIPANTES EN LA XXXI CONFERENCIA <br/> DEL PONTIFICIO CONSEJO PARA LOS AGENTES SANITARIOS</br></i></b></font></p>\n<p>  </p>\n<p><i>Al Reverendísimo Monseñor<br/> Jean-Marie Mupendawatu<br/> Secretario del Pontificio Consejo para los Agentes Sanitarios</i></p>\n<p>Deseo hacer llegar mi cordial saludo a los participantes en la XXXIª Conferencia Internacional sobre el tema <i>Por una cultura de la salud acogedora y solidaria al servicio de las personas afectadas por patologías raras y descuidadas</i>, organizada por el Pontificio Consejo para los Agentes Sanitarios, a los que agradezco por dicha iniciativa. Asimismo, dirijo un grato recuerdo en memoria del amado hermano en el episcopado, S.E. Mons. Zygmunt Zimowski, ex Presidente del Dicasterio, que ha regresado a la Casa del Padre en el pasado mes de julio.  </p>\n<p>Expertos calificados, procedentes de todas partes del mundo, se encuentran reunidos para profundizar el tema de las patologías “raras” y de las enfermedades “descuidadas” bajo diferentes aspectos: desde el médico-epidemiológico al socio-político, desde el económico al jurídico-ético. La Conferencia se propone realizar un examen sobre el estado de las cosas, así como de la identificación y relance de líneas para intervenir en este particular escenario médico-sanitario, teniendo como valores esenciales el respeto de la vida, de la dignidad y de los derechos de los enfermos, junto con el compromiso acogedor y solidario, y realizando estrategias curativas llevadas adelante con un sincero amor hacia la persona concreta que sufre, también de una enfermedad “rara” o “descuidada”.</p>\n<p>Los datos acerca de estos dos capítulos de la Medicina son emblemáticos: los cálculos más recientes de la Organización Mundial de la Salud indican que 400 millones de personas en todo el mundo sufren de las enfermedades definidas como “raras”. Más dramático aún es el escenario de las enfermedades “descuidadas”, porque afectan a más de mil millones de personas: en su mayoría son de naturaleza infecciosa y están difundidas en las poblaciones más pobres del mundo, con frecuencia en países en los que el acceso a los servicios sanitarios es insuficiente para cubrir las necesidades esenciales, sobre todo en África y en América Latina; en áreas de clima tropical, con una potabilidad insegura del agua y desprovistas de buenas condiciones higiénico-alimentarias, de vivienda y sociales.</p>\n<p>El desafío, desde el punto de vista epidemiológico, científico, clínico-asistencial, higiénico-sanitario y económico es, pues, desmesurado, porque implica responsabilidades y compromisos a escala global: autoridades políticas y sanitarias internacionales y nacionales, agentes sanitarios, industria biomédica, asociaciones de ciudadanos/pacientes, voluntariado laico y religioso. </p>\n<p>Un desafío desmesurado, pero no imposible. Dada la complejidad de la materia, de hecho, resulta necesario un acercamiento multidisciplinario y conjunto; un esfuerzo que involucra a todas las realidades humanas interesadas, institucionales y no, y entre ellas también a la Iglesia Católica, que desde siempre encuentra motivación e impulso en su Señor, Cristo Jesús, el Crucificado Resucitado, icono tanto del enfermo (el “<i>Christus patiens</i>”) como del médico (el “<i>Christus medicus</i>”, el Buen Samaritano).</p>\n<p>A este punto, quisiera proponer algunas consideraciones que contribuyan para vuestra reflexión. </p>\n<p>La primera es que, si la persona humana es el valor eminente, se deduce que cada persona, sobre todo aquella que sufre – también debido a una enfermedad “rara” o “descuidada” – merece sin indecisión todo esfuerzo para ser acogida, cuidada y, en lo posible, curada. </p>\n<p>Afrontar eficazmente capítulos enteros de enfermedad, como es el caso de las enfermedades “raras” y de aquellas “descuidadas”, requiere no sólo competencias sanitarias calificadas y diversificadas, sino también extra-sanitarias – se piense en los manager sanitarios, en las autoridades administrativas y políticas y en los economistas sanitarios. Se requiere un acercamiento integrado y atentas valoraciones del contexto que tienen como finalidad la planificación y la realización de las estrategias operativas, así como encontrar y administrar los ingentes recursos necesarios. Pero, como base de toda iniciativa está ante todo una libre y valiente voluntad de bien, con la finalidad de resolver este importante problema de salud global: una real y verdadera “sabiduría del corazón”. Por tanto, junto con el estudio científico y técnico, resultan cruciales la determinación y el testimonio de quien se pone en juego en las periferias no sólo existenciales sino también asistenciales del mundo, como con frecuencia es el caso de las enfermedades “raras” y “descuidadas”. </p>\n<p>Entre muchos que se dedican generosamente, también la Iglesia está desde siempre presente en este campo y continuará en este comprometedor y exigente camino de cercanía y de acompañamiento al hombre que sufre. No es, pues, un caso que esta XXXIª Conferencia Internacional haya querido adoptar las siguientes palabras-clave para dar el sentido –entendido como significado y como dirección–  de la presencia de la Iglesia en esta verdadera y real obra de misericordia: <i>informar</i>, para determinar el punto acerca del estado de los conocimientos tanto científicos como clínico-asistenciales; <i>curar</i> mejor la vida del enfermo en una lógica acogedora y solidaria; <i>custodiar</i> el ambiente en el que vive el hombre.</p>\n<p>La relación entre estas enfermedades y el ambiente es determinante. En efecto, muchas enfermedades raras tienen causas genéticas, para otras los factores ambientales tienen una fuerte importancia; pero también cuando las causas son genéticas, el ambiente contaminado actúa como multiplicador del daño. Y la carga mayor pesa en las poblaciones más pobres. Es por esto que quiero poner nuevamente el acento en la absoluta importancia del respeto y de la custodia de la creación, de nuestra casa común.</p>\n<p>La segunda consideración sobre la cual deseo llamar vuestra atención es que para la Iglesia sigue siendo prioritario mantenerse dinámicamente en un estado de “salida”, a fin de dar testimonio en lo concreto de la misericordia divina, haciéndose “hospital de campo” para las personas marginadas, que viven en cada periferia existencial, socio-económica, sanitaria, ambiental y geográfica del mundo.</p>\n<p>La tercera y última consideración tiene que ver con el tema de la justicia. En efecto, si es verdad que el cuidado de la persona afectada por una enfermedad “rara” o “descuidada” está ligada en buena parte a la relación interpersonal médico-paciente, es igualmente verdad que la consideración a escala social de este fenómeno sanitario reclama una clara instancia de justicia, en el sentido de “dar a cada uno lo suyo”. Es decir, el mismo acceso a los cuidados eficaces para las mismas necesidades de salud, independientemente de los factores referentes a los contextos socio-económicos, geográficos y culturales. La razón de esto descansa sobre tres principios fundamentales de la doctrina social de la Iglesia. El primero es el principio de <i>sociabilidad</i>, según el cual el bien de la persona se refleja en toda la comunidad. Por tanto, el cuidado de la propia salud no es sólo una responsabilidad confiada a la custodia de la persona misma, sino representa también un bien social, en el sentido que cuanto más se aumenta la salud individual, mucho más se beneficiará la “salud colectiva”, no, por último, también en el plano de los recursos que se deliberan para otros capítulos de enfermedad que necesiten investigación y cuidados que requieren gran empeño. El segundo principio es el de <i>subsidiaridad</i> que, por un lado, sostiene, promueve y desarrolla socialmente la capacidad de cada persona de dar cumplimiento para sí y para las propias aspiraciones legítimas y buenas; por el otro, ayudará a la persona allí donde ella no logre por sí misma superar posibles obstáculos como es el caso, por ejemplo, de una enfermedad. Y el tercer principio, hacia el cual se debería orientar una estrategia sanitaria, que tenga en la justa medida el valor-persona y el bien común, es aquel de la <i> solidaridad</i>. </p>\n<p>Sobre estas tres bases, que considero pueden ser compartidas por cualquiera que tenga en gran consideración el valor eminente del ser humano, se pueden identificar soluciones realistas, valientes, generosas y solidarias para afrontar, aún más eficazmente, y resolver la emergencia sanitaria de las enfermedades “raras” y de aquellas “descuidadas”.</p>\n<p>En nombre de este amor por el hombre, por cada hombre, sobre todo por aquel que sufre, formulo a todos ustedes, participantes en la XXXIª Conferencia internacional del Pontificio Consejo para los Agentes Sanitarios, el augurio de un renovado impulso y una generosa entrega hacia los enfermos, así como de una incansable tensión hacia el mayor bien común en campo sanitario.</p>\n<p>Pidamos a María Santísima, Salud de los enfermos, que haga fructificar los trabajos de vuestra Conferencia. A ella confiemos el compromiso de hacer cada vez más humano el servicio que, diariamente, las diversas figuras profesionales del mundo de la salud desarrollan a favor de los que sufren. Bendigo de corazón a todos ustedes, a vuestras familias, a vuestras comunidades, así como también a quienes encontráis en los hospitales y en las casas de sanación. Rezo por ustedes y, por favor, orad por mí.</p>\n<p><i>Desde el Vaticano, 12 de noviembre de 2016.</i></p>\n<p>  </p>\n<p align=\"center\"> <b>Francisco</b></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}