{
    "id": "papa-francesco_20200130_plenaria-cfaith",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2020-01-30",
    "title": "To participants in the Plenary Session of the Congregation for the Doctrine of the Faith",
    "excerpt": {
        "fr": "Messieurs les cardinaux,Chers frères dans l’épiscopat et dans le sacerdoce,Chers frères et sœurs,",
        "it": "Signori Cardinali,cari fratelli nell’episcopato e nel sacerdozio,cari fratelli e sorelle,",
        "pt": "Senhores CardeaisAmados irmãos no episcopado e no sacerdócioEstimados irmãos e irmãs!",
        "es": "Sres. cardenales,queridos hermanos en el episcopado y el sacerdocio,queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2020/january/documents/papa-francesco_20200130_plenaria-cfaith.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2020/january/documents/papa-francesco_20200130_plenaria-cfaith.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2020/january/documents/papa-francesco_20200130_plenaria-cfaith.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2020/january/documents/papa-francesco_20200130_plenaria-cfaith.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br/></font></i><font color=\"#663300\" size=\"4\"><i> AUX PARTICIPANTS À L'ASSEMBLÉE PLÉNIÈRE <br/>DE LA CONGRÉGATION POUR LA DOCTRINE DE LA FOI </i></font></b></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Salle Clémentine<br/> Jeudi 30 janvier 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/1/30/plenaria-cfaith.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Messieurs les cardinaux, <br/> Chers frères dans l’épiscopat et dans le sacerdoce, <br/> Chers frères et sœurs,</i></p>\n<p>Je vous accueille à l’occasion de votre assemblée plénière. Je remercie le préfet pour ses aimables paroles et je vous salue tous, supérieurs, officials et membres de la Congrégation pour la doctrine de la foi. Je vous suis reconnaissant pour tout le travail que vous effectuez au service de l’Eglise universelle, pour aider l’Evêque de Rome et les évêques du monde à promouvoir et protéger l’intégrité de la doctrine catholique sur la foi et la morale.</p>\n<p>La doctrine chrétienne n’est pas un système rigide et fermé sur lui-même, ni une idéologie qui change au fil des saisons; c’est une réalité dynamique qui, en demeurant fidèle à son fondement, se renouvelle de génération en génération et consiste en un visage, en un corps et en un nom: Jésus Christ Ressuscité.</p>\n<p>Grâce au Seigneur Ressuscité, la foi nous ouvre amplement à notre prochain et à ses besoins, des plus petits jusqu’aux plus grands. C’est pourquoi la transmission de la foi exige que l’on tienne compte de son destinataire, qu’on le connaisse et qu’on l’aime concrètement. Dans cette perspective, votre engagement en vue de réfléchir, au cours de cette assemblée plénière, au soin des personnes dans les phases critiques et terminales de la vie, est significatif.</p>\n<p>Le contexte socio-culturel actuel mine progressivement la conscience de ce qui rend la vie humaine précieuse. En effet, celle-ci est de plus en plus souvent évaluée en raison de son efficacité et de son utilité, à tel point que l’on considère comme des «vies rejetées» ou des «vies indignes» celles qui ne répondent pas à ce critère. Dans cette situation de perte des valeurs authentiques, les devoirs impératifs de solidarité et de fraternité humaine et chrétienne disparaissent.</p>\n<p>En réalité, une société mérite d’être qualifiée de «civile» si elle développe les anticorps contre la culture du rejet, si elle reconnaît la valeur intangible de la vie humaine, si la solidarité est effectivement pratiquée et sauvegardée comme fondement de la coexistence.</p>\n<p>Quand la maladie frappe à la porte de notre vie, apparaît toujours plus en nous le besoin d’avoir quelqu’un à nos côtés qui nous regarde dans les yeux, qui nous tienne la main, qui manifeste sa tendresse et qui prenne soin de nous, comme le Bon Samaritain de la parabole évangélique (cf. <a href=\"http://w2.vatican.va/content/francesco/fr/messages/sick/documents/papa-francesco_20200103_giornata-malato.html\"> <i>Message pour la </i>XXVIIIe<i> Journée mondiale des malades</i>, 11 février 2020</a>).</p>\n<p>Le thème du soin des malades, dans les phases critiques et terminales de la vie, interpelle le devoir de l’Eglise de ré-écrire la «grammaire» de prendre en charge et de prendre soin de la personne qui souffre. L’exemple du Bon Samaritain enseigne qu’il est nécessaire de convertir le regard du cœur parce que souvent, celui qui regarde ne voit pas. Pourquoi? Parce que manque la compassion. Il me vient à l’esprit que, souvent, en parlant de Jésus devant une personne qui souffre, l’Evangile dit: «il en eut compassion», «il en eut compassion»... Un refrain de la personne de Jésus. Sans la compassion, celui qui regarde n’est pas impliqué dans ce qu’il observe et il passe outre; en revanche, celui qui a un cœur de compassion est touché et impliqué, il s’arrête et prend soin de l’autre.</p>\n<p>Autour de la personne malade, il est nécessaire de créer une véritable plateforme humaine de relations qui, tout en favorisant les soins médicaux, ouvrent à l’espérance, surtout dans ces situations-limites dans lesquelles le mal physique s’accompagne d’une détresse émotionnelle et d’une angoisse spirituelle.</p>\n<p>L’approche relationnelle — et pas simplement clinique — avec le malade, considéré dans l’unicité et l’intégralité de sa personne, impose le devoir de ne jamais abandonner personne en présence de maux incurables. En raison de sa destination éternelle, la vie humaine conserve toute sa valeur et toute sa dignité en toute situation, y compris de précarité et de fragilité, et en tant que telle, elle est toujours digne de la plus haute considération.</p>\n<p>Sainte Teresa de Calcutta, qui a vécu le style de la proximité et du partage en préservant, jusqu’à la fin, la reconnaissance et le respect de la dignité humaine, et en rendant la mort plus humaine, disait: «Celui qui, au cours de sa vie, a allumé ne serait-ce qu’une flamme dans les heures sombres de quelqu’un, n’a pas vécu en vain».</p>\n<p>A cet égard, je pense à tout le bien que font les maisons de soins palliatifs, où les malades en phase terminale sont accompagnés par un soutien médical, psychologique et spirituel qualifié, afin qu’ils puissent vivre avec dignité, réconfortés par la proximité de leurs proches, la phase finale de leur vie terrestre. Je souhaite que de tels centres continuent d’être des lieux où l’on pratique avec engagement la «thérapie de la dignité», alimentant ainsi l’amour et le respect pour la vie.</p>\n<p>J’apprécie également l’étude que vous avez entreprise sur la révision des normes sur les <i>delicta graviora </i>réservés à votre dicastère, contenues dans le Motu proprio «<i><a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/doc_dis_index_fr.htm\">Sacramentorum sanctitatis tutela</a></i>» de saint Jean-Paul ii. Votre engagement se situe dans la juste direction de mettre à jour la réglementation en vue d’une plus grande efficacité des procédures, pour la rendre plus ordonnée et organique, à la lumière des nouvelles situations et problématiques du contexte socio-culturel actuel. Dans le même temps, je vous exhorte à poursuivre cette tâche avec fermeté, afin d’offrir une contribution efficace dans un domaine où l’Eglise est directement engagée à avancer avec rigueur et transparence pour protéger la sainteté des sacrements et la dignité humaine violée, en particulier des plus petits.</p>\n<p>Je vous félicite enfin, pour la récente publication du document élaboré par la Commission pontificale biblique sur les thèmes fondamentaux de l’anthropologie biblique. Il permet d’approfondir une vision globale du projet divin, initié avec la création et qui trouve son accomplissement dans le Christ, l’Homme nouveau, qui constitue «la clé, le centre et la fin de toute l’histoire humaine» (Conc. œcum. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, n. 10).</p>\n<p>Je vous remercie tous, membres et collaborateurs de la Congrégation pour la doctrine de la foi, pour le précieux service que vous accomplissez. J’invoque sur vous l’abondance des bénédictions du Seigneur; et je vous demande, s’il vous plaît, de prier pour moi. Merci!</p>   <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br/></font></i> <font color=\"#663300\" size=\"4\"><i>AI PARTECIPANTI ALL'ASSEMBLEA PLENARIA<br/>DELLA CONGREGAZIONE PER LA DOTTRINA DELLA FEDE</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Giovedì, 30 gennaio 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/1/30/plenaria-cfaith.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p><i>Signori Cardinali,<br/> cari fratelli nell’episcopato e nel sacerdozio,<br/> cari fratelli e sorelle</i>,</p>\n<p>vi accolgo in occasione della vostra Assemblea Plenaria. Ringrazio il Prefetto per le sue cortesi parole; e saluto tutti voi, Superiori, Officiali e Membri della <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_it.htm\">Congregazione della Dottrina della Fede</a>. Vi sono grato per tutto il lavoro che svolgete a servizio della Chiesa universale, in aiuto al Vescovo di Roma e ai Vescovi del mondo nella promozione e tutela dell’integrità della dottrina cattolica sulla fede e la morale.</p>\n<p>La dottrina cristiana non è un sistema rigido e chiuso in sé, ma nemmeno un’ideologia che muta con il passare delle stagioni; è una realtà dinamica che, rimanendo fedele al suo fondamento, si rinnova di generazione in generazione e si compendia in un volto, in un corpo e in un nome: Gesù Cristo Risorto.</p>\n<p>Grazie al Signore Risorto, la fede ci spalanca al prossimo e ai suoi bisogni, da quelli più piccoli fino ai più grandi. Perciò, la trasmissione della fede esige che si tenga conto del suo destinatario, che lo si conosca e lo si ami fattivamente. In tale prospettiva, è significativo il vostro impegno per riflettere, nel corso di questa Plenaria, sulla cura delle persone nelle fasi critiche e terminali della vita.</p>\n<p>Il contesto socio-culturale attuale sta progressivamente erodendo la consapevolezza riguardo a ciò che rende preziosa la vita umana. Essa, infatti, sempre più spesso viene valutata in ragione della sua efficienza e utilità, al punto da considerare “vite scartate” o “vite indegne” quelle che non rispondono a tale criterio. In questa situazione di perdita degli autentici valori, vengono meno anche i doveri inderogabili della solidarietà e della fraternità umana e cristiana.</p>\n<p>In realtà, una società merita la qualifica di “civile” se sviluppa gli anticorpi contro la cultura dello scarto; se riconosce il valore intangibile della vita umana; se la solidarietà è fattivamente praticata e salvaguardata come fondamento della convivenza.</p>\n<p>Quando la malattia bussa alla porta della nostra vita, affiora sempre più in noi il bisogno di avere accanto qualcuno che ci guardi negli occhi, che ci tenga la mano, che manifesti la sua tenerezza e si prenda cura di noi, come il Buon Samaritano della parabola evangelica (cfr <i> <a href=\"http://www.vatican.va/content/francesco/it/messages/sick/documents/papa-francesco_20200103_giornata-malato.html\">Messaggio per la XXVIII Giornata Mondiale del Malato</a></i>, 11 febbraio 2020).</p>\n<p>Il tema della cura dei malati, nelle fasi critiche e terminali della vita, chiama in causa il compito della Chiesa di riscrivere la “grammatica” del farsi carico e del prendersi cura della persona sofferente. L’esempio del Buon Samaritano insegna che è necessario convertire lo sguardo del cuore, perché molte volte chi guarda non vede. Perché? Perché manca la compassione. Mi viene in mente che, tante volte, il Vangelo, parlando di Gesù davanti a una persona che soffre, dice: “ne ebbe compassione”, “ne ebbe compassione”…. Un ritornello della persona di Gesù. Senza la compassione, chi guarda non rimane implicato in ciò che osserva e passa oltre; invece chi ha il cuore compassionevole viene toccato e coinvolto, si ferma e se ne prende cura.</p>\n<p>Attorno al malato occorre creare una vera e propria piattaforma umana di relazioni che, mentre favoriscono la cura medica, aprano alla speranza, specialmente in quelle situazioni-limite in cui il male fisico si accompagna allo sconforto emotivo e all’angoscia spirituale.</p>\n<p>L’approccio relazionale − e non meramente clinico − con il malato, considerato nella unicità e integralità della sua persona, impone il dovere di non abbandonare mai nessuno in presenza di mali inguaribili. La vita umana, a motivo della sua destinazione eterna, conserva tutto il suo valore e tutta la sua dignità in qualsiasi condizione, anche di precarietà e fragilità, e come tale è sempre degna della massima considerazione.</p>\n<p>Santa Teresa di Calcutta, che ha vissuto lo stile della prossimità e della condivisione, preservando, fino alla fine, il riconoscimento e il rispetto della dignità umana, e rendendo più umano il morire, diceva così: «Chi nel cammino della vita ha acceso anche soltanto una fiaccola nell’ora buia di qualcuno non è vissuto invano».</p>\n<p>A tale riguardo, penso a quanto bene fanno gli <i>hospice</i> per le cure palliative, dove i malati terminali vengono accompagnati con un qualificato sostegno medico, psicologico e spirituale, perché possano vivere con dignità, confortati dalla vicinanza delle persone care, la fase finale della loro vita terrena. Auspico che tali centri continuino ad essere luoghi nei quali si pratichi con impegno la “terapia della dignità”, alimentando così l’amore e il rispetto per la vita.</p>\n<p>Apprezzo, inoltre, lo studio da voi intrapreso circa la revisione delle norme sui <i>delicta graviora</i> riservati al vostro Dicastero, contenute nel Motu proprio “<i><a href=\"http://www.vatican.va/content/john-paul-ii/it/motu_proprio/documents/hf_jp-ii_motu-proprio_20020110_sacramentorum-sanctitatis-tutela.html\">Sacramentorum sanctitatis tutela</a></i>” di <a href=\"http://www.vatican.va/content/john-paul-ii/it.html\">san Giovanni Paolo II</a>. Il vostro impegno si colloca nella giusta direzione di aggiornare la normativa in vista di una maggiore efficacia delle procedure, per renderla più ordinata e organica, alla luce delle nuove situazioni e problematiche dell’attuale contesto socio-culturale. Nel contempo, vi esorto a proseguire con fermezza in questo compito, per offrire un valido contributo in un ambito in cui la Chiesa è direttamente coinvolta a procedere con rigore e trasparenza nel tutelare la santità dei Sacramenti e la dignità umana violata, specialmente dei piccoli.</p>\n<p>Mi congratulo, infine, per la recente pubblicazione del documento elaborato dalla <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/pcb_index_it.htm\">Pontificia Commissione Biblica</a> circa i temi fondamentali dell’antropologia biblica. Con esso si approfondisce una visione globale del progetto divino, iniziato con la creazione e che trova il suo compimento in Cristo, l’Uomo nuovo, il quale costituisce «la chiave, il centro e il fine di tutta la storia umana» (Conc. Ecum. Vat. II, Cost. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 10).</p>\n<p>Ringrazio tutti voi, Membri e Collaboratori della Congregazione per la Dottrina della Fede, per il prezioso servizio che svolgete. Invoco su di voi l’abbondanza delle benedizioni del Signore; e vi chiedo, per favore, di pregare per me. Grazie!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES NA ASSEMBLEIA PLENÁRIA<br/>  DA CONGREGAÇÃO PARA A DOUTRINA DA FÉ</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> </i></b></font><font color=\"#663300\"><i>Sala Clementina<br/> Quinta-feira, 30 de janeiro de 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/1/30/plenaria-cfaith.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Senhores Cardeais <br/> Amados irmãos no episcopado e no sacerdócio <br/> Estimados irmãos e irmãs!</i></p>\n<p>Recebo-vos por ocasião da vossa Assembleia Plenária. Agradeço ao Prefeito pelas suas amáveis palavras e saúdo todos vós, Superiores, Oficiais e Membros da <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_po.htm\">Congregação para a Doutrina da Fé</a>. Agradeço-vos todo o trabalho que fazeis ao serviço da Igreja universal, em ajuda ao Bispo de Roma e aos Bispos do mundo, na promoção e tutela da integridade da doutrina católica no respeitante à fé e à moral.</p>\n<p>A doutrina cristã não é um sistema rígido e fechado em si, nem sequer é uma ideologia que muda com o passar das estações; é uma realidade dinâmica que, permanecendo fiel ao seu fundamento, se renova de geração em geração e se realiza num rosto, num corpo e num nome: Jesus Cristo Ressuscitado.</p>\n<p>Graças ao Senhor ressuscitado, a fé abre-nos ao próximo e às suas necessidades, desde as menores até às maiores. Portanto, a transmissão da fé exige que se tenha em consideração o seu destinatário, que o conheçamos e amemos ativamente. Nesta perspectiva, é significativo o vosso compromisso de refletir, durante esta Plenária, sobre o cuidado das pessoas nas fases críticas e terminais da vida.</p>\n<p>O atual contexto sóciocultural está progressivamente a desgastar a consciência do que torna a vida humana preciosa. Na realidade, ela está a ser cada vez mais avaliada com base na sua eficiência e utilidade, a ponto de considerar “vidas descartadas” ou “vidas indignas” aquelas que não correspondem a este critério. Nesta situação de perda dos valores autênticos, vêm a faltar os deveres inalienáveis de solidariedade e fraternidade humana e cristã.</p>\n<p>Na realidade, uma sociedade merece a qualificação de “civilizada\" se desenvolver anticorpos contra a cultura do descarte; se reconhecer o valor intangível da vida humana; se a solidariedade for ativamente praticada e salvaguardada como fundamento da convivência.</p>\n<p>Quando a doença bate à porta da nossa vida, emerge cada vez mais em nós a necessidade de alguém que olhe para nós, que nos pegue pela mão, que mostre a sua ternura e cuide de nós, como o Bom Samaritano da parábola do Evangelho (cf. <a href=\"http://www.vatican.va/content/francesco/pt/messages/sick/documents/papa-francesco_20200103_giornata-malato.html\"> <i>Mensagem para o</i> XXVIII <i>Dia Mundial do Doente</i></a>, 11 de fevereiro de 2020).</p>\n<p>O tema do cuidado dos doentes, nas fases críticas e terminais da vida, põe em questão a tarefa da Igreja de reescrever a “gramática” de assumir e cuidar da pessoa que sofre. O exemplo do Bom Samaritano ensina que é necessário converter o olhar do coração, porque muitas vezes quem olha não vê. Porquê? Porque falta compaixão. Ocorre-me que, muitas vezes, o Evangelho, falando de Jesus diante de uma pessoa sofredora, diz: “encheu-se de compaixão”, “encheu-se de compaixão”.... Um refrão da pessoa de Jesus. Sem compaixão, quem olha não se comove com o que vê e passa adiante; ao contrário, quem tem um coração compassivo deixa-se tocar e comover, pára e cuida.</p>\n<p>Em volta da pessoa doente é necessário criar uma verdadeira plataforma humana de relações que, enquanto favorecem os cuidados médicos, abram à esperança, especialmente naquelas situações-limite nas quais o mal físico é acompanhado pelo desconforto emocional e angústia espiritual.</p>\n<p>A abordagem relacional — e não meramente clínica — com o paciente, considerada na singularidade e integridade da sua pessoa, impõe o dever de nunca abandonar ninguém na presença de males incuráveis. A vida humana, devido ao seu destino eterno, conserva todo o seu valor e dignidade em qualquer condição, até de precariedade e fragilidade, e como tal é sempre digna da mais alta consideração.</p>\n<p>Santa Teresa de Calcutá, que viveu o estilo da proximidade e da partilha, preservando, até ao fim, o reconhecimento e o respeito pela dignidade humana, e tornando mais humana a morte, disse: «Quem no caminho da vida acendeu até uma só chama na hora escura de alguém, não viveu em vão».</p>\n<p>A este respeito, penso quanto bem fazem os serviços de cuidados paliativos, onde os doentes terminais são assistidos com apoio médico, psicológico e espiritual qualificado, para que possam viver com dignidade, confortados pela proximidade dos seus entes queridos, a fase final da sua vida terrena. Espero que estes centros continuem a ser lugares onde a “terapia da dignidade” seja praticada com esmero, alimentando assim o amor e o respeito pela vida.</p>\n<p>Aprecio também o estudo que empreendestes acerca da revisão das normas sobre os <i>delicta graviora</i> reservada ao vosso Dicastério, contidas no Motu proprio <a href=\"http://www.vatican.va/content/john-paul-ii/pt/motu_proprio/documents/hf_jp-ii_motu-proprio_20020110_sacramentorum-sanctitatis-tutela.html\">“<i>Sacramentorum sanctitatis tutela</i>”</a> de São <a href=\"http://www.vatican.va/content/john-paul-ii/pt.html\">João Paulo II</a>. O vosso compromisso enquadra-se na justa direção de atualizar a normativa com vista a tornar os procedimentos mais eficazes, mais ordenados e orgânicos, à luz de novas situações e problemas no atual contexto sóciocultural. Ao mesmo tempo, exorto-vos a prosseguir resolutamente nesta tarefa, a fim de dar um contributo válido num âmbito no qual a Igreja está diretamente envolvida, a proceder com rigor e transparência na tutela da santidade dos Sacramentos e da dignidade humana violada, especialmente a dos mais pequeninos.</p>\n<p>Por fim, congratulo-me pela recente publicação do documento preparado pela Pontifícia Comissão Bíblica sobre os temas fundamentais da antropologia bíblica. Com ele, é aprofundada uma visão global do projeto divino, que começou com a criação e encontra o seu cumprimento em Cristo, o Homem novo, que constitui «a chave, o centro e o fim de toda a história humana» (Conc. Ecum. Vat. ii, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a>, </i>10).</p>\n<p>Agradeço a todos vós, Membros e Colaboradores da Congregação para a Doutrina da Fé, pelo vosso valioso serviço. Invoco sobre vós a abundância das bênçãos do Senhor; e peço-vos, por favor, que rezeis por mim. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br/></font></i> <font color=\"#663300\" size=\"4\"><i>A LOS PARTICIPANTES EN LA ASAMBLEA PLENARIA<br/>DE LA CONGREGACIÓN PARA LA DOCTRINA DE LA FE</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Jueves, 30 de enero de 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/1/30/plenaria-cfaith.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Sres. cardenales, <br/> queridos hermanos en el episcopado y el sacerdocio, <br/> queridos hermanos y hermanas:</i></p>\n<p>Os recibo con ocasión de vuestra asamblea plenaria. Agradezco al prefecto sus amables palabras; y os saludo a todos vosotros, superiores, funcionarios y miembros de la <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_sp.htm\">Congregación para la Doctrina de la Fe</a>. Os doy las gracias por todo el trabajo que desempeñáis al servicio de la Iglesia universal, en ayuda del Obispo de Roma y de los obispos del mundo para promover y proteger la integridad de la doctrina católica sobre la fe y la moral.</p>\n<p>La doctrina cristiana no es un sistema rígido y cerrado en sí mismo, pero tampoco es una ideología que cambie con el paso de las estaciones; es una realidad dinámica que, permaneciendo fiel a su fundamento, se renueva de generación en generación y se compendia en un rostro, en un cuerpo y en un nombre: Jesucristo resucitado.</p>\n<p>Gracias al Señor resucitado, la fe se abre de par en par a nuestro prójimo y a sus necesidades, desde las más pequeñas a las más grandes. Por lo tanto, la transmisión de la fe requiere que se tenga en cuenta a su destinatario, que se conozca y se ame concretamente. En esta perspectiva, es significativo vuestro compromiso de reflexionar, en el curso de esta plenaria, sobre el cuidado de las personas en las fases críticas y terminales de la vida.</p>\n<p>El contexto sociocultural actual está erosionando progresivamente la conciencia de lo que hace que la vida humana sea preciosa. De hecho, la vida se valora cada vez más por su eficiencia y utilidad, hasta el punto de considerar como “vidas descartadas” o “vidas indignas” las que no se ajustan a este criterio. En esta situación de pérdida de los valores auténticos, se resquebrajan también los deberes inderogables de solidaridad y fraternidad humana y cristiana.</p>\n<p>En realidad, una sociedad se merece la calificación de “civil” si desarrolla los anticuerpos contra la cultura del descarte; si reconoce el valor intangible de la vida humana; si la solidaridad se practica activamente y se salvaguarda como fundamento de la convivencia.</p>\n<p>Cuando la enfermedad llama a la puerta de nuestra vida, aflora siempre en nosotros la necesidad de tener cerca a alguien que nos mire a los ojos, que nos tome de la mano, que manifieste su ternura y nos cuide, como el Buen Samaritano de la parábola evangélica. (cf. <i> <a href=\"http://www.vatican.va/content/francesco/es/messages/sick/documents/papa-francesco_20200103_giornata-malato.html\">Mensaje para la XXVIII Jornada Mundial del Enfermo</a></i>, 11 de febrero de 2020).</p>\n<p>El tema del cuidado de los enfermos, en las fases críticas y terminales de la vida, invoca la tarea de la Iglesia de reescribir la “gramática” de hacerse cargo y de cuidar de la persona que sufre. El ejemplo del Buen Samaritano enseña que es necesario convertir la mirada del corazón, porque muchas veces los que miran no ven. ¿Por qué? Porque falta compasión. Se me ocurre que, muchas veces, el Evangelio, al hablar de Jesús frente a una persona que sufre, dice: “se compadeció”, “se compadeció”... Un estribillo de la persona de Jesús. Sin compasión, el que mira no se involucra en lo que observa y pasa de largo; en cambio, el que tiene un corazón compasivo se conmueve y se involucra, se detiene y se ocupa de lo que sucede.</p>\n<p>Alrededor de la persona enferma es necesario crear una verdadera plataforma humana de relaciones que, al tiempo que fomentan la atención médica, se abran a la esperanza, especialmente en aquellas situaciones límite en las que el dolor físico va acompañado de desamparo emotivo y angustia espiritual.</p>\n<p>El enfoque relacional ―y no meramente clínico― con el enfermo, considerado en la singularidad e integridad de su persona, impone el deber de no abandonar nunca a nadie en presencia de males incurables. La vida humana, por su destino eterno, conserva todo su valor y dignidad en cualquier condición, incluso de precariedad y fragilidad, y como tal es siempre digna de la más alta consideración.</p>\n<p>Santa Teresa de Calcuta, que vivió el estilo de la cercanía y del compartir, preservando hasta el final el reconocimiento y el respeto de la dignidad humana, y haciendo más humano el morir, decía: «Quien en el camino de la vida ha encendido incluso solo una luz en la hora oscura de alguien no ha vivido en vano».</p>\n<p>A este respecto, pienso en lo bien que funcionan los<i> hospices</i> para los cuidados paliativos, en los que los enfermos terminales son acompañados con un apoyo médico, psicológico y espiritual cualificado, para que puedan vivir con dignidad, confortados por la cercanía de sus seres queridos, la fase final de su vida terrenal. Espero que estos centros continúen siendo lugares donde se practique con compromiso la “terapia de la dignidad”, alimentando así el amor y el respeto por la vida.</p>\n<p>Aprecio, además, el estudio que habéis emprendido sobre la revisión de las normas de los <i>delicta graviora</i> reservados a vuestro dicasterio, contenidas en el Motu proprio “<i>Sacramentorum sanctitatis tutela</i>” de san Juan Pablo II. Vuestro esfuerzo va en la dirección adecuada de actualizar la normativa con miras a la mayor eficacia de los procedimientos, para que sea más ordenada y orgánica, a la luz de las nuevas situaciones y problemáticas del actual contexto sociocultural. Al mismo tiempo, os exhorto a continuar resueltamente en esta tarea, para dar una contribución válida en un ámbito en el que la Iglesia está directamente implicada a proceder con rigor y transparencia en la salvaguarda de la santidad de los sacramentos y de la dignidad humana violada, especialmente la de los pequeños.</p>\n<p>Por último, me congratulo por la reciente publicación del documento preparado por la <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/pcb_index_sp.htm\">Pontificia Comisión Bíblica</a> sobre los temas fundamentales de la antropología bíblica que profundiza una visión global del proyecto divino, comenzado con la creación y que encuentra su cumplimiento en Cristo, el Hombre Nuevo, que constituye «la clave, el centro y el fin de toda la historia humana» (Conc. Ecum. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et Spes,</a></i> 10).</p>\n<p>Os agradezco a todos, miembros y colaboradores de la Congregación para la Doctrina de la Fe, el precioso servicio que prestáis. Invoco sobre vosotros la abundancia de las bendiciones del Señor; y os pido, por favor, que recéis por mí. ¡Gracias!</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2020/01/30/plena.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 30 de enero de 2020.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}