{
    "id": "papa-francesco_20131206_giornata-malato",
    "pope_id": "francesco",
    "type": "messages",
    "date": "",
    "title": "22th World Day of the Sick, 2014",
    "excerpt": {
        "hr": "Vjera i ljubav: “I mi smo dužni živote položiti za braću” (1 Iv 3, 16)",
        "en": "1. On the occasion of the Twenty-second World Day of the Sick, whose theme this year isFaith and Charity: “We Ought to Lay Down Our Lives for One Another”(1Jn3:16), I turn in a special way to the sick and all those who provide them with assistance and care. The Church recognizes in you, the sick, a special presence of the suffering Christ. It is true. At the side of – and indeed within – our suffering, is the suffering of Christ; he bears its burden with us and he reveals its meaning. When the Son of God mounted the cross, he destroyed the solitude of suffering and illuminated its darkness. We thus find ourselves before the mystery of God’s love for us, which gives us hope and courage: hope, because in the plan of God’s love even the night of pain yields to the light of Easter, and courage, which enables us to confront every hardship in his company, in union with him.",
        "fr": "1. À l’occasion de la XXIIèmeJournée mondiale du Malade qui, cette année, a pour thèmeFoi et charité : « Et nous devons, nous aussi, donner notre vie pour nos frères »(1 Jn3,16), je m’adresse de manière particulière aux personnes malades et à tous ceux qui leur apportent assistance et soin. L’Église reconnaît en vous, chers malades, une présence spéciale du Christ souffrant. C’est ainsi : à côté de notre souffrance, ou mieux encore, dans notre souffrance, il y a celle de Jésus qui en supporte le fardeau avec nous et en révèle le sens. Quand le Fils de Dieu est monté sur la croix, il a anéanti la solitude de la souffrance et en a éclairé l’obscurité. Ainsi, nous nous trouvons devant le mystère de l’amour de Dieu pour nous, qui nous donne espérance et courage : espérance, parce que dans le plan d’amour de Dieu, la nuit de la douleur s’ouvre aussi à la lumière pascale ; et courage, pour affronter toute adversité en sa compagnie, unis à lui.",
        "de": "1. Aus Anlass des XXII. Welttags der Kranken, der in diesem Jahr unter dem Thema „Glaube und Liebe: »So müssen auch wir für die Brüder das Leben hingeben« (1 Joh3,16)“ steht, wende ich mich besonders an die kranken Menschen und an alle, die ihnen mit ihrer Hilfe und Fürsorge beistehen. Die Kirche erkennt in euch, liebe Kranke, eine besondere Gegenwart des leidenden Christus. So ist es: Bei, ja in unserem Leiden ist das Leiden Jesu, der zusammen mit uns dessen Last trägt und uns dessen Sinn offenbart. Als der Sohn Gottes am Kreuz hing, hat er die Einsamkeit des Leidens vernichtet und dessen Dunkelheit erhellt. So stehen wir vor dem Geheimnis der Liebe Gottes zu uns, die uns Hoffnung und Mut gibt: Hoffnung, weil im Liebesplan Gottes auch die Nacht des Leids sich dem österlichen Licht öffnet; und Mut, um mit ihm an der Seite, mit ihm vereint allen Widrigkeiten entgegenzutreten.",
        "it": "1. In occasione della XXII Giornata Mondiale del Malato, che quest’anno ha come temaFede e carità: «Anche noi dobbiamo dare la vita per i fratelli»(1 Gv3,16), mi rivolgo in modo particolare alle persone ammalate e a tutti coloro che prestano loro assistenza e cura.La Chiesa riconosce in voi, cari ammalati, una speciale presenza di Cristo sofferente. E’ così: accanto, anzi, dentro la nostra sofferenza c’è quella di Gesù, che ne porta insieme a noi il peso e ne rivela il senso. Quando il Figlio di Dio è salito sulla croce ha distrutto la solitudine della sofferenza e ne ha illuminato l’oscurità. Siamo posti in tal modo dinanzi al mistero dell’amore di Dio per noi, che ci infonde speranza e coraggio: speranza, perché nel disegno d’amore di Dio anche la notte del dolore si apre alla luce pasquale; e coraggio, per affrontare ogni avversità in sua compagnia, uniti a Lui.",
        "pl": "1. Przy okazji XXII Światowego Dnia Chorego, którego tegoroczny temat brzmi: «Wiara i miłość: ’My także winniśmy oddać życie za braci’» (1 J3, 16), zwracam się w szczególny sposób do osób chorych i do wszystkich, którzy się nimi opiekują i je leczą. Kościół dostrzega w was, drodzy chorzy, szczególną obecność cierpiącego Chrystusa. Tak właśnie jest: obok, więcej, wewnątrz naszego cierpienia jest cierpienie Jezusa, który razem z nami niesie jego ciężar i wyjawia jego sens. Kiedy Syn Boży wstąpił na krzyż, położył kres samotności cierpienia i rozjaśnił jego mrok. Stajemy zatem w obliczu tajemnicy miłości Boga do nas, która napełnia nas nadzieją i odwagą: nadzieją, ponieważ w Bożym zamyśle miłości również noc boleści otwiera się na światło paschalne; i odwagą, by stawić czoło wszelkim przeciwnościom razem z Nim, w zjednoczeniu z Nim.",
        "pt": "1. Por ocasião do XXII Dia Mundial do Doente, que este ano tem como temaFé e caridade: também nós devemos dar a vida pelos nossos irmãos»(1 Jo3, 16), dirijo-me de modo particular às pessoas doentes e a quantos lhes prestam assistência e cura. A Igreja reconhece em vós, queridos doentes, uma presença especial de Cristo sofredor. É assim: ao lado, aliás, dentro do nosso sofrimento está o de Jesus, que carrega connosco o seu peso e revela o seu sentido. Quando o Filho de Deus subiu à cruz destruiu a solidão do sofrimento e iluminou a sua escuridão. Desta forma somos postos diante do mistério do amor de Deus por nós, que nos infunde esperança e coragem: esperança, porque no desígnio de amor de Deus também a noite do sofrimento se abre à luz pascal; e coragem, para enfrentar qualquer adversidade em sua companhia, unidos a Ele.",
        "es": "1. Con ocasión de la XXII Jornada Mundial del Enfermo, que este año tiene como temaFe y caridad: «También nosotros debemos dar la vida por los hermanos» (1Jn3,16), me dirijo particularmente a las personas enfermas y a todos los que les prestan asistencia y cuidado. Queridos enfermos, la Iglesia reconoce en vosotros una presencia especial de Cristo que sufre. En efecto, junto, o mejor aún, dentro de nuestro sufrimiento está el de Jesús, que lleva a nuestro lado el peso y revela su sentido. Cuando el Hijo de Dios fue crucificado, destruyó la soledad del sufrimiento e iluminó su oscuridad. De este modo, estamos frente al misterio del amor de Dios por nosotros, que nos infunde esperanza y valor: esperanza, porque en el plan de amor de Dios también la noche del dolor se abre a la luz pascual; y valor para hacer frente a toda adversidad en su compañía, unidos a él."
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/francesco/hr/messages/sick/documents/papa-francesco_20131206_giornata-malato.html",
            "en": "https://www.vatican.va/content/francesco/en/messages/sick/documents/papa-francesco_20131206_giornata-malato.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/sick/documents/papa-francesco_20131206_giornata-malato.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/sick/documents/papa-francesco_20131206_giornata-malato.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/sick/documents/papa-francesco_20131206_giornata-malato.html",
            "pl": "https://www.vatican.va/content/francesco/pl/messages/sick/documents/papa-francesco_20131206_giornata-malato.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/sick/documents/papa-francesco_20131206_giornata-malato.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/sick/documents/papa-francesco_20131206_giornata-malato.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b>PAPINA PORUKA ZA 22. SVJETSKI DAN BOLESNIKA, 2014.</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>Vjera i ljubav: “I mi smo dužni živote položiti za braću” (1 Iv 3, 16)</b></font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> MESSAGE OF POPE FRANCIS<br> FOR THE 22nd WORLD DAY OF THE SICK 2014</br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i>Faith and Charity: “We Ought to Lay Down Our Lives for One Another” </i>(1 Jn 3:16)</b></font></p>\n<p align=\"center\">  </p>\n<p> </p>\n<p> </p>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p> </p>\n<p>1. On the occasion of the Twenty-second World Day of the Sick, whose theme this year is <i>Faith and Charity: “We Ought to Lay Down Our Lives for One Another” </i>(1 <i>Jn</i> 3:16), I turn in a special way to the sick and all those who provide them with assistance and care. The Church recognizes in you, the sick, a special presence of the suffering Christ. It is true. At the side of – and indeed within – our suffering, is the suffering of Christ; he bears its burden with us and he reveals its meaning. When the Son of God mounted the cross, he destroyed the solitude of suffering and illuminated its darkness. We thus find ourselves before the mystery of God’s love for us, which gives us hope and courage: hope, because in the plan of God’s love even the night of pain yields to the light of Easter, and courage, which enables us to confront every hardship in his company, in union with him.</p>\n<p> </p>\n<p>2. The incarnate Son of God did not remove illness and suffering from human experience but by taking them upon himself he transformed them and gave them new meaning. New meaning because they no longer have the last word which, instead, is new and abundant life; transformed them, because in union with Christ they need no longer be negative but positive. Jesus is the way, and with his Spirit we can follow him. Just as the Father gave us the Son out of love, and the Son gave himself to us out of the same love, so we too can love others as God has loved us, giving our lives for one another. Faith in God becomes goodness, faith in the crucified Christ becomes the strength to love to the end, even our enemies. The proof of authentic faith in Christ is self-giving and the spreading of love for our neighbours, especially for those who do not merit it, for the suffering and for the marginalized.</p>\n<p> </p>\n<p>3. By virtue of Baptism and Confirmation we are called to conform ourselves to Christ, who is the Good Samaritan for all who suffer. “We know love by this, that he laid down his life for us – and we ought to lay down our lives for one another” (1 <i>Jn</i> 3:16). When we draw near with tender love to those in need of care, we bring hope and God’s smile to the contradictions of the world. When generous devotion to others becomes the hallmark of our actions, we give way to the Heart of Christ and bask in its warmth, and thus contribute to the coming of God’s Kingdom.</p>\n<p> </p>\n<p>4. To grow in tender love, and a respectful and sensitive charity, we have a sure Christian model to contemplate: Mary, the Mother of Jesus and our Mother, who is always attentive to the voice of God and the needs and troubles of her children. Mary, impelled by God’s mercy which took flesh within her, selflessly hastened from Galilee to Judea to find and help her kinswoman Elizabeth. She interceded with her Son at the wedding feast of Cana when she saw that there was a shortage of wine. She bore in her heart, throughout the pilgrimage of her life, the words of the elderly Simeon who foretold that a sword would pierce her soul, and with persevering strength she stood at the foot of the cross of Jesus. She knows the way, and for this reason she is the Mother of all of the sick and suffering. To her we can turn with confidence and filial devotion, certain that she will help us, support us and not abandon us. She is the Mother of the crucified and risen Christ: she stands beside our crosses and she accompanies us on the journey towards the resurrection and<b> </b>the fullness of life.</p>\n<p> </p>\n<p>5. Saint John, the disciple who stood with Mary beneath the cross, brings us to the sources of faith and charity, to the heart of the God who “is love” (1 <i>Jn</i> 4:8,16). He reminds us that we cannot love God if we do not love our brothers and sisters. Those who stand with Mary beneath the cross learn to love as Jesus does. The cross is “the certainty of the faithful love which God has for us. A love so great that it enters into our sin and forgives it, enters into our suffering and gives us the strength to bear it. It is a love which enters into death to conquer it and to save us… the cross of Christ invites us also to allow ourselves to be smitten by his love, teaching us always to look upon others with mercy and tenderness, especially those who suffer, who are in need of help” (<i><a href=\"/content/francesco/en/speeches/2013/july/documents/papa-francesco_20130726_gmg-via-crucis-rio.html\">Way of the Cross with<b> </b>Young People</a></i>, Rio de Janeiro, 26 July 2013).</p>\n<p> </p>\n<p> I entrust this Twenty-second World Day of the Sick to the intercession of Mary. I ask her to help the sick to bear their sufferings in fellowship with Jesus Christ and to support all those who care for them. To all the ill, and to all the health-care workers and volunteers who assist them, I cordially impart my Apostolic Blessing.</p>\n<p> </p>\n<p><i>From the Vatican, 6 December 2013</i></p>\n<p align=\"center\"><b> FRANCIS</b></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> MESSAGE DU PAPE FRANÇOIS<br> POUR LA XXII</br></i></b></font><b><i><font color=\"#663300\" size=\"3\"><sup>e</sup></font><font color=\"#663300\" size=\"4\"> JOURNÉE MONDIALE DU MALADE 2014</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> <i>Foi et charité : « Et nous devons, nous aussi, donner notre vie pour nos frères » </i>(<i>1 Jn</i>  3,16)</b></font></p>\n<p align=\"left\"></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><i>Chers frères et sœurs,</i></p>\n<p class=\"MsoNormal\"></p>\n<p class=\"MsoNormal\"></p>\n<p class=\"MsoNormal\"></p>\n<p class=\"MsoNormal\"> 1. À l’occasion de la XXII<sup>ème</sup> Journée mondiale du Malade qui, cette année, a pour thème <i>Foi et charité : « Et nous devons, nous aussi, donner notre vie pour nos frères » </i>(<i>1 Jn</i> 3,16), je m’adresse de manière particulière aux personnes malades et à tous ceux qui leur apportent assistance et soin. L’Église reconnaît en vous, chers malades, une présence spéciale du Christ souffrant. C’est ainsi : à côté de notre souffrance, ou mieux encore, dans notre souffrance, il y a celle de Jésus qui en supporte le fardeau avec nous et en révèle le sens. Quand le Fils de Dieu est monté sur la croix, il a anéanti la solitude de la souffrance et en a éclairé l’obscurité. Ainsi, nous nous trouvons devant le mystère de l’amour de Dieu pour nous, qui nous donne espérance et courage : espérance, parce que dans le plan d’amour de Dieu, la nuit de la douleur s’ouvre aussi à la lumière pascale ; et courage, pour affronter toute adversité en sa compagnie, unis à lui.</p>\n<p class=\"MsoNormal\"></p>\n<p class=\"MsoNormal\"> 2. Le Fils de Dieu fait homme n’a pas soustrait la maladie et la souffrance de l’expérience humaine mais, en les assumant, il les a transformées et redimensionnées. Redimensionnés parce qu’elles n’ont plus le dernier mot qui est, au contraire, la vie nouvelle en plénitude ; transformées, parce qu’en union avec le Christ, de négatives elles peuvent devenir positives. Jésus est la vie et, avec son Esprit, nous pouvons le suivre. Comme le Père a donné son Fils par amour, et le Fils s’est donné lui-même par le même amour, nous aussi, nous pouvons aimer les autres comme Dieu nous a aimés, en donnant notre vie pour nos frères. La foi dans le Dieu bon devient bonté, la foi dans le Christ crucifié devient force d’aimer jusqu’au bout, même les ennemis. La preuve de la foi authentique dans le Christ est le don de soi, la diffusion de l’amour envers le prochain, surtout envers celui qui ne le mérite pas, envers celui qui souffre, celui qui est marginalisé.</p>\n<p class=\"MsoNormal\"></p>\n<p class=\"MsoNormal\"> 3. En vertu du Baptême et de la Confirmation, nous sommes appelés à nous conformer au Christ, le bon Samaritain de tous ceux qui souffrent. « À ceci nous avons connu l’Amour : celui-là a donné sa vie pour nous. Et nous devons, nous aussi, donner notre vie pour nos frères » (<i>1 Jn</i> 3,16). Lorsque nous nous approchons avec tendresse de ceux qui ont besoin de soin, nous leur apportons l’espérance et le sourire de Dieu dans les contradictions du monde. Quand le dévouement généreux envers les autres devient le style de nos actions, nous faisons une place au Cœur du Christ et nous en sommes réchauffés, offrant ainsi notre contribution à l’avènement du Royaume de Dieu.</p>\n<p class=\"MsoNormal\"></p>\n<p class=\"MsoNormal\"> 4. Pour grandir dans la tendresse, dans la charité respectueuse et délicate, nous avons un modèle chrétien vers lequel tourner notre regard en toute sécurité. C’est la Mère de Jésus et notre Mère, attentive à la voix de Dieu et aux besoins et difficultés de ses enfants. Marie, poussée par la divine miséricorde qui en elle se fait chair, s’oublie elle-même et se met en route en toute hâte de Galilée en Judée, afin de rencontrer et d’aider sa cousine Élisabeth ; elle intercède auprès de son Fils aux noces de Cana, quand elle constate que le vin de la fête vient à manquer ; elle porte en son cœur, tout au long du pèlerinage de la vie, les paroles du vieux Siméon lui annonçant qu’un glaive lui transpercera l’âme et, avec force, elle reste au pied de la Croix de Jésus. Elle sait comment parcourir ce chemin, c’est pourquoi elle est la Mère de tous les malades et de toutes les personnes souffrantes. Nous pouvons avoir recours à elle en toute confiance, avec une dévotion filiale, certains qu’elle nous assistera, nous soutiendra et ne nous abandonnera pas. Elle est la Mère du Crucifié ressuscité : elle reste à côté de nos croix et nous accompagne dans le cheminement vers la résurrection et la vie en plénitude.</p>\n<p class=\"MsoNormal\"></p>\n<p class=\"MsoNormal\"> 5. Saint Jean, le disciple qui se tenait au pied de la croix, avec Marie, nous fait remonter aux sources de la foi et de la charité, au cœur de Dieu qui « est amour » (<i>1 Jn</i> 4, 8.16) et nous rappelle que nous ne pouvons pas aimer Dieu si nous n’aimons pas nos frères. Celui qui est sous la Croix avec Marie, apprend à aimer comme Jésus. La Croix « est la certitude de l’amour fidèle de Dieu pour nous. Un amour tellement grand qu’il pénètre dans notre péché et le pardonne, entre dans notre souffrance et nous donne la force de la supporter, mais aussi dans la mort pour la vaincre et nous sauver… La Croix du Christ nous invite également à nous laisser gagner par la contagion de cet amour, elle nous enseigne à considérer toujours l’autre avec miséricorde et amour, surtout celui qui souffre et a besoin d’aide » (<a href=\"/content/francesco/fr/speeches/2013/july/documents/papa-francesco_20130726_gmg-via-crucis-rio.html\"><i>Chemin de la croix avec les jeunes</i>, Rio de Janeiro, 26 juillet 2013</a>). </p>\n<p class=\"MsoNormal\"></p>\n<p class=\"MsoNormal\"> Je confie cette XXII<sup>ème</sup> Journée mondiale du Malade à l’intercession de Marie, afin qu’elle aide les personnes malades à vivre leur souffrance en communion avec Jésus-Christ, et soutienne ceux qui en prennent soin. À tous, malades, personnels de la santé et bénévoles, je donne de tout cœur la bénédiction apostolique.</p>\n<p class=\"MsoNormal\"></p>\n<p class=\"MsoNormal\"> <i>Du Vatican, le 6 décembre 2013</i></p>\n<p class=\"MsoNormal\"></p>\n<p align=\"center\" class=\"MsoNormal\"> <b>François</b></p>\n<p align=\"center\" class=\"MsoNormal\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"> <b><i> BOTSCHAFT VON PAPST FRANZISKUS <br> ZUM XXII. WELTTAG DER KRANKEN 2014</br></i></b></font></p>\n<p align=\"center\" class=\"14berschrift26pfett\"> <b><font color=\"#663300\"><i>Glaube und Liebe: »So müssen auch wir für die Brüder das Leben hingeben« (1 Joh 3,16)</i></font></b></p>\n<p class=\"Standard10\"> </p>\n<p class=\"Standard10\"> </p>\n<p class=\"Standard10\"><i>Liebe Brüder und Schwestern!</i></p>\n<p class=\"Standard10\">1. Aus Anlass des XXII. Welttags der Kranken, der in diesem Jahr unter dem Thema „Glaube und Liebe: »So müssen auch wir für die Brüder das Leben hingeben« (<i>1 Joh</i> 3,16)“ steht, wende ich mich besonders an die kranken Menschen und an alle, die ihnen mit ihrer Hilfe und Fürsorge beistehen. Die Kirche erkennt in euch, liebe Kranke, eine besondere Gegenwart des leidenden Christus. So ist es: Bei, ja in unserem Leiden ist das Leiden Jesu, der zusammen mit uns dessen Last trägt und uns dessen Sinn offenbart. Als der Sohn Gottes am Kreuz hing, hat er die Einsamkeit des Leidens vernichtet und dessen Dunkelheit erhellt. So stehen wir vor dem Geheimnis der Liebe Gottes zu uns, die uns Hoffnung und Mut gibt: Hoffnung, weil im Liebesplan Gottes auch die Nacht des Leids sich dem österlichen Licht öffnet; und Mut, um mit ihm an der Seite, mit ihm vereint allen Widrigkeiten entgegenzutreten.</p>\n<p class=\"Standard10\">2. Der Mensch gewordene Sohn Gottes hat Krankheit und Leid nicht aus der menschlichen Erfahrung beseitigt, aber indem er sie auf sich genommen hat, hat er sie verwandelt und relativiert. Relativiert, weil Krankheit und Leid nicht mehr das letzte Wort haben, welches dagegen das neue Leben in Fülle ist; verwandelt, weil sie in der Vereinigung mit Christus als etwas negativ Erfahrenem zu etwas Positivem werden können. Jesus ist der Weg, und mit seinem Geist können wir ihm folgen. Wie der Vater den Sohn aus Liebe hingegeben hat, und der Sohn sich selbst aus derselben Liebe hingegeben hat, so können auch wir die anderen lieben, wie Gott uns geliebt hat, indem wir das Leben für die Brüder und Schwestern hingeben. Der Glaube an den guten Gott wird zur Güte, der Glaube an den gekreuzigten Christus wird zur Kraft, bis zum Äußersten zu lieben und auch die Feinde zu lieben. Der Beweis des echten Glaubens an Christus ist die Selbsthingabe, die Ausbreitung der Liebe zum Nächsten, besonders zu dem, der sie nicht verdient, der leidet, der ausgegrenzt wird.</p>\n<p class=\"Standard10\">3. Aufgrund der Taufe und der Firmung sind wir gerufen, Christus ähnlich zu werden, dem Barmherzigen Samariter aller Leidenden. »Daran haben wir die Liebe erkannt, dass Er sein Leben für uns hingegeben hat. So müssen auch wir für die Brüder das Leben hingeben« (<i>1 Joh</i> 3,16). Wenn wir uns mit Zärtlichkeit denen zuwenden, die der Pflege bedürfen, tragen wir die Hoffnung und das Lächeln Gottes in die Gegensätze der Welt. Wenn die großherzige Hingabe an die anderen zum Stil unseres Handelns wird, dann geben wir dem Herzen Christi Raum und werden davon erwärmt; so leisten wir unseren Beitrag für das Kommen des Reiches Gottes.</p>\n<p class=\"Standard10\">4. Um in der Zärtlichkeit, der respektvollen und feinfühligen Liebe zu wachsen, haben wir ein christliches Vorbild, auf das wir mit Sicherheit unseren Blick richten können. Es ist die Mutter Jesu und unsere Mutter, die aufmerksam ist für die Stimme Gottes und die Nöte und Schwierigkeiten ihrer Kinder. Gedrängt von der göttlichen Barmherzigkeit, die in ihr Fleisch angenommen hat, denkt Maria nicht an sich selbst und macht sich eilends auf den Weg von Galiläa nach Judäa, um ihre Verwandte Elisabet aufzusuchen und ihr zu helfen. Sie wendet sich auf der Hochzeit zu Kana an ihren Sohn, als sie sieht, dass der Wein für das Fest ausgeht. Sie trägt auf der Pilgerschaft ihres Lebens in ihrem Herzen die Worte des greisen Simeon, die ihr ein Schwert voraussagen, das ihre Seele durchdringen wird, und harrt standhaft unter dem Kreuz Jesu aus. Sie weiß, wie man diesen Weg geht, und deshalb ist sie die Mutter aller Kranken und Leidenden. Mit kindlicher Verehrung dürfen wir uns vertrauensvoll an sie wenden, in der Gewissheit, dass sie uns helfen, uns unterstützen und nicht im Stich lassen wird. Sie ist die Mutter des Gekreuzigten und Auferstandenen: Sie bleibt bei uns in unseren Kreuzen und begleitet uns auf dem Weg zur Auferstehung und zur Fülle des Lebens.</p>\n<p class=\"Standard10\">5. Der heilige Johannes, der Jünger, der mit Maria unter dem Kreuz stand, führt uns zu den Quellen des Glaubens und der Liebe, zum Herzen Gottes, der »die Liebe ist« (vgl. <i>1 Joh</i> 4,8.16). Er erinnert uns daran, dass wir Gott nicht lieben können, wenn wir die Brüder und Schwestern nicht lieben. Wer mit Maria unter dem Kreuz steht, lernt zu lieben wie Jesus. Das Kreuz ist »die Gewissheit der treuen Liebe Gottes zu uns. Eine so große Liebe, dass sie in unsere Sünde eindringt und sie verzeiht, in unser Leiden eindringt und uns die Kraft schenkt, es zu tragen, sogar in den Tod eindringt, um ihn zu überwinden und uns zu retten. […] das Kreuz Christi lädt auch ein, uns von dieser Liebe anstecken zu lassen; es lehrt uns also, den anderen immer mit Barmherzigkeit und Liebe zu betrachten – vor allem den, der leidet, der Hilfe braucht« (<i><a href=\"/content/francesco/de/speeches/2013/july/documents/papa-francesco_20130726_gmg-via-crucis-rio.html\">Kreuzweg mit den Jugendlichen in Rio de Janeiro</a></i>, 26. Juli 2013).</p>\n<p class=\"Standard10\">Ich vertraue diesen XXII. Welttag der Kranken der Fürsprache Marias an, damit sie den Kranken helfe, das eigene Leiden in Gemeinschaft mit Jesus Christus zu leben, und damit sie diejenigen unterstütze, die den Kranken beistehen. Allen – den Kranken, den im Krankendienst Tätigen und den Ehrenamtlichen – erteile ich von Herzen den Apostolischen Segen.</p>\n<p class=\"Standard10\"> </p>\n<p class=\"Standard10\"><i>Aus dem Vatikan, am 6. Dezember 2013</i></p>\n<p align=\"right\" class=\"Standard10\"> </p>\n<p align=\"center\" class=\"Standard10\"> <b>Papst Franziskus</b></p>\n<p align=\"right\" class=\"Standard10\"> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> MESSAGGIO DEL SANTO PADRE FRANCESCO<br> PER LA XXII GIORNATA MONDIALE DEL MALATO 2014</br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i>Fede e carità: «Anche noi dobbiamo dare la vita per i fratelli» (</i>1 <i>Gv 3,16)</i></b></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Cari fratelli e sorelle,</i></p>\n<p>1. In occasione della XXII Giornata Mondiale del Malato, che quest’anno ha come tema <i>Fede e carità: «Anche noi dobbiamo dare la vita per i fratelli»</i> (<i>1 Gv</i> 3,16), mi rivolgo in modo particolare alle persone ammalate e a tutti coloro che prestano loro assistenza e cura<i>. </i>La Chiesa riconosce in voi, cari ammalati, una speciale presenza di Cristo sofferente. E’ così: accanto, anzi, dentro la nostra sofferenza c’è quella di Gesù, che ne porta insieme a noi il peso e ne rivela il senso. Quando il Figlio di Dio è salito sulla croce ha distrutto la solitudine della sofferenza e ne ha illuminato l’oscurità. Siamo posti in tal modo dinanzi al mistero dell’amore di Dio per noi, che ci infonde speranza e coraggio: speranza, perché nel disegno d’amore di Dio anche la notte del dolore si apre alla luce pasquale; e coraggio, per affrontare ogni avversità in sua compagnia, uniti a Lui.</p>\n<p>2. Il Figlio di Dio fatto uomo non ha tolto dall’esperienza umana la malattia e la sofferenza, ma, assumendole in sé, le ha trasformate e ridimensionate. Ridimensionate, perché non hanno più l’ultima parola, che invece è la vita nuova in pienezza; trasformate, perché in unione a Cristo da negative possono diventare positive. Gesù è la via, e con il suo Spirito possiamo seguirlo. Come il Padre ha donato il Figlio per amore, e il Figlio ha donato se stesso per lo stesso amore, anche noi possiamo amare gli altri come Dio ha amato noi, dando la vita per i fratelli. La fede nel Dio buono diventa bontà, la fede nel Cristo Crocifisso diventa forza di amare fino alla fine e anche i nemici. La prova della fede autentica in Cristo è il dono di sé, il diffondersi dell’amore per il prossimo, specialmente per chi non lo merita, per chi soffre, per chi è emarginato. </p>\n<p>3. In forza del Battesimo e della Confermazione siamo chiamati a conformarci a Cristo, Buon Samaritano di tutti i sofferenti. «In questo abbiamo conosciuto l’amore; nel fatto che egli ha dato la sua vita per noi; quindi anche noi dobbiamo dare la vita per i fratelli» (<i>1 Gv</i> 3,16). Quando ci accostiamo con tenerezza a coloro che sono bisognosi di cure, portiamo la speranza e il sorriso di Dio nelle contraddizioni del mondo. Quando la dedizione generosa verso gli altri diventa lo stile delle nostre azioni, facciamo spazio al Cuore di Cristo e ne siamo riscaldati, offrendo così il nostro contributo all’avvento del Regno di Dio.</p>\n<p>4. Per crescere nella tenerezza, nella carità rispettosa e delicata, noi abbiamo un modello cristiano a cui dirigere con sicurezza lo sguardo. È la Madre di Gesù e Madre nostra, attenta alla voce di Dio e ai bisogni e difficoltà dei suoi figli. Maria, spinta dalla divina misericordia che in lei si fa carne, dimentica se stessa  e si incammina in fretta dalla Galilea alla Giudea per incontrare e aiutare la cugina Elisabetta; intercede presso il suo Figlio alle nozze di Cana, quando vede che viene a mancare il vino della festa; porta nel suo cuore, lungo il pellegrinaggio della vita, le parole del vecchio Simeone che le preannunciano una spada che trafiggerà la sua anima, e con fortezza rimane ai piedi della Croce di Gesù. Lei sa come si fa questa strada e per questo è la Madre di tutti i malati e i sofferenti. Possiamo ricorrere fiduciosi a lei con filiale devozione, sicuri che ci assisterà, ci sosterrà e non ci abbandonerà. È la Madre del Crocifisso Risorto: rimane accanto alle nostre croci e ci accompagna nel cammino verso la risurrezione e la vita piena. </p>\n<p>5. San Giovanni, il discepolo che stava con Maria ai piedi della Croce, ci fa risalire alle sorgenti della fede e della carità, al cuore di Dio che «è amore» (<i>1 Gv</i> 4,8.16), e ci ricorda che non possiamo amare Dio se non amiamo i fratelli. Chi sta sotto la Croce con Maria, impara ad amare come Gesù. La Croce «è la certezza dell’amore fedele di Dio per noi. Un amore così grande che entra nel nostro peccato e lo perdona, entra nella nostra sofferenza e ci dona la forza per portarla, entra anche nella morte per vincerla e salvarci…La Croce di Cristo invita anche a lasciarci contagiare da questo amore, ci insegna a guardare sempre l’altro con misericordia e amore, soprattutto chi soffre, chi ha bisogno di aiuto» (<i><a href=\"/content/francesco/it/speeches/2013/july/documents/papa-francesco_20130726_gmg-via-crucis-rio.html\">Via Crucis con i giovani</a></i>, Rio de Janeiro, 26 luglio 2013).</p>\n<p>Affido questa XXII Giornata Mondiale del Malato all’intercessione di Maria, affinché aiuti le persone ammalate a vivere la propria sofferenza in comunione con Gesù Cristo, e sostenga coloro che se ne prendono cura. A tutti, malati, operatori sanitari e volontari, imparto di cuore la Benedizione Apostolica. </p>\n<p><i>Dal Vaticano, 6 dicembre 2013</i></p>\n<p> </p>\n<p align=\"center\"><b> FRANCESCO</b></p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\">ORĘDZIE OJCA ŚWIĘTEGO NA XXII ŚWIATOWY DZIEŃ CHOREGO</font></b></p>\n<p align=\"center\"><font color=\"#663300\"> (11 lutego 2014 r.)</font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\">Wiara i miłość:<i> <b>«My także winniśmy oddać życie za braci» (1 J 3, 16)</b></i></font></p>\n<p align=\"center\"> </p>\n<p><i>Drodzy Bracia i Siostry!</i></p>\n<p>1. Przy okazji XXII Światowego Dnia Chorego, którego tegoroczny temat brzmi: «<i>Wiara i miłość: ’My także winniśmy oddać życie za braci’</i>» (<i>1 J</i> 3, 16), zwracam się w szczególny sposób do osób chorych i do wszystkich, którzy się nimi opiekują i je leczą. Kościół dostrzega w was, drodzy chorzy, szczególną obecność cierpiącego Chrystusa. Tak właśnie jest: obok, więcej, wewnątrz naszego cierpienia jest cierpienie Jezusa, który razem z nami niesie jego ciężar i wyjawia jego sens. Kiedy Syn Boży wstąpił na krzyż, położył kres samotności cierpienia i rozjaśnił jego mrok. Stajemy zatem w obliczu tajemnicy miłości Boga do nas, która napełnia nas nadzieją i odwagą: nadzieją, ponieważ w Bożym zamyśle miłości również noc boleści otwiera się na światło paschalne; i odwagą, by stawić czoło wszelkim przeciwnościom razem z Nim, w zjednoczeniu z Nim.</p>\n<p>2. Syn Boży, który stał się człowiekiem, nie uwolnił ludzkiego doświadczenia od choroby i cierpienia, lecz biorąc je na siebie, przemienił je i zredukował. Zredukował, bo już nie mają one ostatniego słowa, którym jest zamiast tego pełnia nowego życia; przemienił, bo dzięki zjednoczeniu z Chrystusem z negatywnych mogą stać się pozytywne. Jezus jest drogą, a mając Jego Ducha, możemy iść za Nim. Jak Ojciec dał Syna z miłości, a Syn oddał  siebie ze względu na tę samą miłość, my również możemy miłować innych tak jak Bóg nas umiłował, oddając życie za braci. Wiara w dobrego Boga staje się dobrocią,  wiara w ukrzyżowanego Chrystusa staje się siłą miłości aż do końca, także miłości nieprzyjaciół. Dowodem autentycznej wiary w Chrystusa jest dar z siebie, szerzenie się miłości bliźniego, zwłaszcza do ludzi, którzy na to nie zasługują, tych, którzy cierpią, którzy są zepchnięci na margines.</p>\n<p>3. Na mocy chrztu i bierzmowania jesteśmy powołani do tego, byśmy się upodabniali do Chrystusa, Miłosiernego Samarytanina dla wszystkich cierpiących. </p>\n<p>«Po tym poznaliśmy miłość, że On oddał za nas życie swoje. My także winniśmy oddać życie za braci»  (<i>1 J</i> 3, 16).  Kiedy z czułością zbliżamy się do tych, którzy potrzebują opieki, wnosimy nadzieję i uśmiech Boga w sprzeczności świata. Kiedy wielkoduszne oddanie innym staje się stylem naszego działania, robimy miejsce dla Serca Chrystusa i zostajemy przez nie ogrzani, a tym samym przyczyniamy się do nadejścia królestwa Bożego.</p>\n<p>4. Abyśmy mogli rozwijać w sobie czułość, nacechowaną szacunkiem i delikatną miłością, mamy chrześcijański wzór, ku któremu możemy w sposób pewny kierować nasze spojrzenie. Jest nim Matka Jezusa i nasza Matka, wsłuchująca się w głos Boga i potrzeby oraz trudności Jego dzieci. Maryja, pod wpływem Bożego miłosierdzia, które w Niej stało się ciałem, zapomina o sobie i spieszy z Galilei do Judei, by odwiedzić swoją kuzynkę Elżbietę i jej pomóc; wstawia się do swojego Syna na godach w Kanie, kiedy widzi, że kończy się weselne wino; nosi w swoim sercu przez całą pielgrzymkę życia słowa starca Symeona, przepowiadające, że Jej serce przeszyje miecz, i niewzruszenie stoi pod krzyżem Jezusa. Ona wie, jak idzie się tą drogą, i dlatego jest Matką wszystkich chorych i cierpiących. Możemy ufnie uciekać się do Niej z synowskim oddaniem, pewni, że weźmie nas w opiekę, wesprze i nie opuści. To Matka Ukrzyżowanego Zmartwychwstałego: stoi przy naszych krzyżach i towarzyszy nam w drodze do zmartwychwstania i pełnego życia.</p>\n<p>5. Św. Jan, uczeń, który stał pod krzyżem z Maryją, prowadzi nas do źródeł wiary i miłości, do serca Boga, który «jest miłością» (<i>1 J</i> 4, 8. 16), i przypomina nam, że nie możemy kochać Boga, jeśli nie kochamy braci. Ten, kto stoi pod krzyżem z Maryją, uczy się kochać jak Jezus. Krzyż «daje pewność wiernej miłości Boga do nas. Miłości tak wielkiej, że wchodzi w nasz grzech i go przebacza, wchodzi w nasze cierpienie i daje nam siłę, aby je znosić, wchodzi także w śmierć, aby ją zwyciężyć i nas zbawić. (...) Krzyż Chrystusa zachęca także, abyśmy dali się zarazić tą miłością, uczy nas zatem patrzeć na bliźniego zawsze z miłosierdziem i miłością, zwłaszcza na tych, którzy cierpią, którzy potrzebują pomocy» (<i>Droga Krzyżowa z młodzieżą</i>, Rio de Janeiro, 26 lipca 2013 r.)</p>\n<p>Zawierzam ten XXII Światowy Dzień Chorego wstawiennictwu Maryi, aby pomagała osobom chorym przeżywać swoje cierpienie w jedności z Jezusem Chrystusem i by wspierała tych, którzy się nimi opiekują. Wszystkim, chorym, pracownikom służby zdrowia i wolontariuszom, z serca udzielam Apostolskiego Błogosławieństwa.</p>\n<p><i>Watykan, 6 grudnia 2013 r.</i></p>\n<p> </p>\n<p align=\"center\"><b>FRANCISCUS</b></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i> <font color=\"#663300\" size=\"4\"> MENSAGEM DO PAPA FRANCISCO<br>  PARA O XXII DIA MUNDIAL DO DOENTE  2014</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Fé e caridade: «Também nós devemos dar a vida pelos nossos irmãos» (</i>1 Jo <i> 3, 16)</i></font></p>\n<p align=\"justify\"> </p>\n<p><i>Amados irmãos e irmãs!</i></p>\n<p>1. Por ocasião do XXII Dia Mundial do Doente, que este ano tem como tema <i>Fé e caridade: também nós devemos dar a vida pelos nossos irmãos» </i>(<i>1 Jo</i> 3, 16), dirijo-me de modo particular às pessoas doentes e a quantos lhes prestam assistência e cura. A Igreja reconhece em vós, queridos doentes, uma presença especial de Cristo sofredor. É assim: ao lado, aliás, dentro do nosso sofrimento está o de Jesus, que carrega connosco o seu peso e revela o seu sentido. Quando o Filho de Deus subiu à cruz destruiu a solidão do sofrimento e iluminou a sua escuridão. Desta forma somos postos diante do mistério do amor de Deus por nós, que nos infunde esperança e coragem: esperança, porque no desígnio de amor de Deus também a noite do sofrimento se abre à luz pascal; e coragem, para enfrentar qualquer adversidade em sua companhia, unidos a Ele.</p>\n<p>2. O Filho de Deus feito homem não privou a experiência humana da doença e do sofrimento mas, assumindo-os em si, transformou-os e reduziu-os. Reduzidas porque já não têm a última palavra, que é ao contrário a vida nova em plenitude; transformados, porque em união com Cristo, de negativas podem tornar-se positivas. Jesus é o caminho, e com o seu Espírito podemos segui-lo. Como o Pai doou o Filho por amor, e o Filho se doou a si mesmo pelo mesmo amor, também nós podemos amar os outros como Deus nos amou, dando a vida pelos irmãos. A fé no Deus bom torna-se bondade, a fé em Cristo Crucificado torna-se força para amar até ao fim também os inimigos. A prova da fé autêntica em Cristo é o dom de si, o difundir-se do amor ao próximo, sobretudo por quem não o merece, por quantos sofrem, por quem é marginalizado.</p>\n<p>3. Em virtude do Baptismo e da Confirmação somos chamados a conformar-nos com Cristo, Bom Samaritano de todos os sofredores. «Nisto conhecemos o amor: no facto de que Ele deu a sua vida por nós; portanto, também nós devemos dar a vida pelos nossos irmãos» (<i>1 Jo</i> 3, 16). Quando nos aproximamos com ternura daqueles que precisam de cura, levamos a esperança e o sorriso de Deus às contradições do mundo. Quando a dedicação generosa aos demais se torna estilo das nossas acções, damos lugar ao Coração de Cristo e por Ele somos aquecidos, oferecendo assim a nossa contribuição para o advento do Reino de Deus.</p>\n<p>4. Para crescer na ternura, na caridade respeitadora e delicada, temos um modelo cristão para o qual dirigir o olhar com segurança. É a Mãe de Jesus e nossa Mãe, atenta à voz de Deus e às necessidades e dificuldades dos seus filhos. Maria, estimulada pela misericórdia divina que nela se faz carne, esquece-se de si mesma e encaminha-se à pressa da Galileia para a Judeia a fim de encontrar e ajudar a sua prima Isabel; intercede junto do seu Filho nas bodas de Caná, quando falta o vinho da festa; leva no seu coração, ao longo da peregrinação da vida, as palavras do velho Simeão que lhe prenunciam uma espada que trespassará a sua alma, e com fortaleza permanece aos pés da Cruz de Jesus. Ela sabe como se percorre este caminho e por isso é a Mãe de todos os doentes e sofredores. A ela podemos recorrer confiantes com devoção filial, certos de que nos assistirá e não nos abandonará. É a Mãe do Crucificado Ressuscitado: permanece ao lado das nossas cruzes e acompanha-nos no caminho rumo à ressurreição e à vida plena.</p>\n<p>5. São João, o discípulo que estava com Maria aos pés da Cruz, faz-nos ir às nascentes da fé e da caridade, ao coração de Deus que «é amor» (<i>1 Jo</i> 4, 8.16), e recorda-nos que não podemos amar a Deus se não amarmos os irmãos. Quem está aos pés da Cruz com Maria, aprende a amar como Jesus. A Cruz «é a certeza do amor fiel de Deus por nós. Um amor tão grande que entra no nosso pecado e o perdoa, entra no nosso sofrimento e nos confere a força para o carregar, entra também na morte para a vencer e nos salvar... A Cruz de Cristo convida-nos também a deixar-nos contagiar por este amor, ensina-nos a olhar sempre para o outro com misericórdia e amor, sobretudo para quem sofre, para quem tem necessidade de ajuda» (<i><a href=\"/content/francesco/pt/speeches/2013/july/documents/papa-francesco_20130726_gmg-via-crucis-rio.html\">Via-Sacra com os jovens</a></i>, Rio de Janeiro, 26 de Julho de 2013).</p>\n<p>Confio este XXII Dia Mundial do Doente à intercessão de Maria, para que ajude as pessoas doentes a viver o próprio sofrimento em comunhão com Jesus Cristo, e ampare quantos deles se ocupam. A todos, doentes, agentes no campo da saúde e voluntários, concedo de coração a Bênção Apostólica.</p>\n<p><i>Vaticano, 6 de Dezembro de 2013</i>.</p>\n<p> </p>\n<p align=\"center\"><b> FRANCISCO</b></p> <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> MENSAJE DEL SANTO PADRE FRANCISCO<br> CON OCASIÓN DE LA XXII JORNADA MUNDIAL DEL ENFERMO 2014</br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i>Fe y caridad: «También nosotros debemos dar la vida por los hermanos» (</i>1 Jn<i> 3,16)</i></b></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>1. Con ocasión de la XXII Jornada Mundial del Enfermo, que este año tiene como tema <i>Fe y caridad: «También nosotros debemos dar la vida por los hermanos</i>» (<i>1</i> <i>Jn</i> 3,16), me dirijo particularmente a las personas enfermas y a todos los que les prestan asistencia y cuidado. Queridos enfermos, la Iglesia reconoce en vosotros una presencia especial de Cristo que sufre. En efecto, junto, o mejor aún, dentro de nuestro sufrimiento está el de Jesús, que lleva a nuestro lado el peso y revela su sentido. Cuando el Hijo de Dios fue crucificado, destruyó la soledad del sufrimiento e iluminó su oscuridad. De este modo, estamos frente al misterio del amor de Dios por nosotros, que nos infunde esperanza y valor: esperanza, porque en el plan de amor de Dios también la noche del dolor se abre a la luz pascual; y valor para hacer frente a toda adversidad en su compañía, unidos a él.</p>\n<p>2.  El Hijo de Dios hecho hombre no ha eliminado de la experiencia humana la enfermedad y el sufrimiento sino que, tomándolos sobre sí, los ha transformado y delimitado. Delimitado, porque ya no tienen la última palabra que, por el contrario, es la vida nueva en plenitud; transformado, porque en unión con Cristo, de experiencias negativas, pueden llegar a ser positivas. Jesús es el camino, y con su Espíritu podemos seguirle. Como el Padre ha entregado al Hijo por amor, y el Hijo se entregó por el mismo amor, también nosotros podemos amar a los demás como Dios nos ha amado, dando la vida por nuestros hermanos. La fe en el Dios bueno se convierte en bondad, la fe en Cristo Crucificado se convierte en fuerza para amar hasta el final y hasta a los enemigos. La prueba de la fe auténtica en Cristo es el don de sí, el difundirse del amor por el prójimo, especialmente por el que no lo merece, por el que sufre, por el que está marginado.</p>\n<p>3. En virtud del Bautismo y de la Confirmación estamos llamados a configurarnos con Cristo, el Buen Samaritano de todos los que sufren. «En esto hemos conocido lo que es el amor: en que él dio su vida por nosotros. También nosotros debemos dar la vida por los hermanos» (<i>1</i> <i>Jn</i> 3,16). Cuando nos acercamos con ternura a los que necesitan atención, llevamos la esperanza y la sonrisa de Dios en medio de las contradicciones del mundo. Cuando la entrega generosa hacia los demás se vuelve el estilo de nuestras acciones, damos espacio al Corazón de Cristo y el nuestro se inflama, ofreciendo así nuestra aportación a la llegada del Reino de Dios.</p>\n<p>4. Para crecer en la ternura, en la caridad respetuosa y delicada, nosotros tenemos un modelo cristiano a quien dirigir con seguridad nuestra mirada. Es la Madre de Jesús y Madre nuestra, atenta a la voz de Dios y a las necesidades y dificultades de sus hijos. María, animada por la divina misericordia, que en ella se hace carne, se olvida de sí misma y se encamina rápidamente de Galilea a Judá para encontrar y ayudar a su prima Isabel; intercede ante su Hijo en las bodas de Caná cuando ve que falta el vino para la fiesta; a lo largo de su vida, lleva en su corazón las palabras del anciano Simeón anunciando que una espada atravesará su alma, y permanece con fortaleza a los pies de la cruz de Jesús. Ella sabe muy bien cómo se sigue este camino y por eso es la Madre de todos los enfermos y de todos los que sufren. Podemos recurrir confiados a ella con filial devoción, seguros decque nos asistirá, nos sostendrá y no nos abandonará. Es la Madre del crucificado resucitado: permanece al lado de nuestras cruces y nos acompaña en el camino hacia la resurrección y la vida plena.</p>\n<p>5. San Juan, el discípulo que estaba con María a los pies de la Cruz, hace que nos remontemos a las fuentes de la fe y de la caridad, al corazón de Dios que «es amor» (<i>1</i> <i>Jn</i> 4,8.16), y nos recuerda que no podemos amar a Dios si no amamos a los hermanos. El que está bajo la cruz con María, aprende a amar como Jesús. La Cruz  es «la certeza del amor fiel de Dios por nosotros. Un amor tan grande que entra en nuestro pecado y lo perdona, entra en nuestro sufrimiento y nos da fuerza para sobrellevarlo, entra también en la muerte para vencerla y salvarnos… La Cruz de Cristo invita también a dejarnos contagiar por este amor, nos enseña así a mirar siempre al otro con misericordia y amor, sobre todo a quien sufre, a quien tiene necesidad de ayuda» (<i><a href=\"/content/francesco/es/speeches/2013/july/documents/papa-francesco_20130726_gmg-via-crucis-rio.html\">Via Crucis con los jóvenes</a></i>, Río de Janeiro, 26 de julio de 2013).</p>\n<p>Confío esta XXII Jornada Mundial del Enfermo a la intercesión de María, para que ayude a las personas enfermas a vivir su propio sufrimiento en comunión con Jesucristo, y sostenga a los que los cuidan. A todos, enfermos, agentes sanitarios y voluntarios, imparto de corazón la Bendición Apostólica.</p>\n<p><i>Vaticano, 6 de diciembre de 2013</i></p>\n<p align=\"center\"><b> FRANCISCO</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}