{
    "id": "papa-francesco_20161126_servizio-civile-nazionale",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2016-11-26",
    "title": "To the young members of the National Civil Service",
    "excerpt": {
        "de": "Liebe Brüder und Schwestern, guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno.",
        "pt": "Amados irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, buenos días."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/francesco/de/speeches/2016/november/documents/papa-francesco_20161126_servizio-civile-nazionale.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2016/november/documents/papa-francesco_20161126_servizio-civile-nazionale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2016/november/documents/papa-francesco_20161126_servizio-civile-nazionale.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2016/november/documents/papa-francesco_20161126_servizio-civile-nazionale.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN JUNGE VOLONTÄRE UND ERSATZDIENSTLEISTENDE </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br/>Samstag, 26. November 2016</i></font></p>\n<p align=\"center\" dir=\"ltr\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/11/26/giovani-servizio-civile.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"></font></p>\n<p align=\"LEFT\">  </p>\n<p align=\"LEFT\"> <i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p align=\"LEFT\">Man sollte nicht vergessen, was der Herr Minister gesagt hat: Sozialschutz. Das Erdbeben, das wir hier in der Nähe haben… Weitermachen, diese Menschen schützen und jene schützen, die vor der Gefahr eines <i>menschlichen </i> Erdbebens stehen, das von innen kommt, die allein, verlassen, aussortiert sind in dieser Kultur, die so gerne Menschen aussondert. Danke, Herr Minister, dafür, und hoffen wir, dass diese ihre Herausforderung von uns allen angenommen wird. Danke. Und ich freue mich, über diese Begegnung, 15 Jahre nach der Verabschiedung des Gesetzes, mit dem in Italien der Nationale Zivildienst eingerichtet wurde. Ich begrüße den Minister, den Untersekretär und weitere Persönlichkeiten aus den Institutionen, die Verantwortlichen der Projektträger sowie die Mitarbeiter, die diese Projekte betreuen. Mein Gruß gilt vor allem euch, liebe Jugendliche, die ihr beschlossen habt, einen Teil eurer Zeit und eures Lebens einem Projekt des freiwilligen Dienstes und der sozialen Förderung zu widmen. Die Unentgeltlichkeit des freiwilligen Dienstes stellt, auch wenn er zeitlich begrenzt ist, einen Reichtum nicht nur für die Gesellschaft und für diejenigen dar, denen eure Tätigkeit zugute kommt, sondern auch für euch selbst und für eure menschliche Reifung.</p>\n<p align=\"LEFT\">Ihr seid eine kostbare Kraft, eine dynamische Kraft des Landes: Euer Beitrag ist unerlässlich, um das Wohl der Gesellschaft zu verwirklichen, wobei besonders die Schwächsten berücksichtigt werden. Das Projekt einer solidarischen Gesellschaft ist das Ziel jeder Zivilgemeinschaft, die gerecht und brüderlich sein will. Und es wird jedes Mal verraten, wenn man der wachsenden Ungleichheit zwischen den verschiedenen sozialen Gruppen oder den Nationen der Welt tatenlos zusieht; wenn man die Hilfe auf die schwächsten Teile der Bevölkerung beschränkt, ohne andere Formen des Schutzes zu gewährleisten; wenn man der gefährlichen Logik der Aufrüstung folgt und wertvolle Ressourcen in den Ankauf von Waffen investiert – dies ist eine wahre Geißel der heutigen Zeit –, oder auch wenn der Arme zu einer Bedrohung wird und man ihn seinem Elend überlässt, anstatt ihm die Hand zu reichen. </p>\n<p align=\"LEFT\">All diese Haltungen entstellen unsere Gesellschaft und ihre Kultur, weil sie Kriterien und Gepflogenheiten einführen, die von Gleichgültigkeit und Unterdrückung geprägt sind und das Leben nicht nur der Vergessenen oder Diskriminierten ärmer macht, sondern auch das Leben dessen, der vergisst oder diskriminiert und der sich letztlich in sich selbst verschließt, sich von der Begegnung mit dem Fleisch der Brüder und Schwestern ausschließt, die der obligatorische Weg ist, um das Gute zu finden. Durch euren Dienst seid ihr aufgerufen, eine kritische Funktion gegenüber diesen dem Menschlichen entgegenstehenden Perspektiven auszuüben und auch eine prophetische Funktion, die zeigt, wie es möglich ist, in anderer Weise zu denken und zu handeln.</p>\n<p align=\"LEFT\">Unter den verschiedenen Einsatzbereichen der Projekte des Zivildienstes kommt dem Umweltschutz eine hohe Bedeutung zu, besonders wenn man das Kriterium einer Humanökologie bedenkt, das uns erlaubt, den engen Zusammenhang zwischen der Sorge für die Umwelt und die Sorge um den Menschen zu erkennen und auch die gravierenden Folgen der Umweltzerstörung für das Leben der Menschen, vor allem für die Ärmsten zu sehen. Ein weiterer Einsatzbereich, der uns besonders am Herzen liegen muss, ist die Hilfe für Flüchtlinge und Migranten, denen geholfen werden muss und die in das Sozialgefüge integriert werden sollen. Italien engagiert sich in lobenswerter Weise in dieser Arbeit, es ist ein Vorbild! Während ich meine Wertschätzung für all dies zum Ausdruck bringe, fordere ich dazu auf, sowohl auf der Ebene der konkreten Aufnahme als auch im Bereich der Sensibilisierung und einer echten Integration mutig fortzufahren. Danke für das, was Italien tut!</p>\n<p align=\"LEFT\">Eine besondere Erwähnung verdienen auch all die anderen Bildungs- und Hilfsprojekte des italienischen Zivildienstes, mit denen Kinder, Jugendliche, Behinderte, Ausgegrenzte und Hilfsbedürftige auf verschiedene Weise begleitet werden. In diesen Monaten ist dann auch ein besonderer Einsatz für die vom Erdbeben betroffene Bevölkerung gefordert. Alle diese Wirklichkeiten mögen für euch, Anlässe zu menschlichem Wachstum, zu Erfahrungs- und Wissensaustausch sowie zu einem geteilten Verantwortungsbewusstsein sein.</p>\n<p align=\"LEFT\">Liebe Jugendliche, ich wünsche euch, dass ihr dem Weg folgt, der eurem Leben Bedeutungsfülle und die Fülle der Freude verleiht. Dieser Weg ist nicht für alle gleich, aber jeder kann den Weg finden, der seiner Persönlichkeit, seinen Gaben, seiner Situation am besten entspricht. Dennoch gibt es gemeinsame Koordinaten, ohne die man diesen Weg nicht finden kann, und eine dieser Koordinaten ist eben der Dienst. Sicherlich ist der Weg des Dienens ein Weg, der gegen den Strom der vorherrschenden Modelle gerichtet ist, aber in Wirklichkeit spürt jeder von uns nur dann Zufriedenheit und hat das Gefühl, sich selbst zu verwirklichen, wenn er für jemanden nützlich ist. Das verleiht uns neue Energie, lässt uns verstehen, dass wir nicht allein sind, und erweitert unseren Horizont. Ich lade euch ein, diesen Weg des Dienens zu gehen und euch Jesus zum vollkommenen Vorbild der Menschlichkeit zu nehmen, der den anderen Raum in sich gegeben hat bis zur Hingabe seines Lebens.</p>\n<p align=\"LEFT\">Ich danke den Institutionen für die Arbeit zugunsten der im freiwilligen sozialen Jahr engagierten Jugendlichen und fordere sie auf, in der Bevölkerung immer mehr den Geist wahrer Solidarität zu fördern. Eine derartige Sensibilität soll immer seltener episodisch und immer mehr strukturell verankert sein, bis sie das gesamte Handeln der verschiedenen öffentlichen und privaten Einrichtungen durchdringt. Denn der Zivilisationsgrad einer Gesellschaft wird an der Fähigkeit gemessen, die Rechte jedes Menschen zu achten und zu fördern, angefangen bei den Schwächsten.</p>\n<p align=\"LEFT\">Ich danke euch für diese Begegnung. Auf euch und eure Projekte rufe ich den Segen des Herrn herab, damit er euch helfe, stets mutig und uneigennützig zu handeln, indem ihr mit Weitblick auf die Horizonte der Hoffnung schaut. Und bitte betet auch für mich. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO<br>AI GIOVANI DEL SERVIZIO CIVILE NAZIONALE</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br/>Sabato, 26 novembre 2016</i></font></p>\n<p align=\"center\" dir=\"ltr\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/11/26/giovani-servizio-civile.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle, buongiorno</i>.</p>\n<p>Non bisogna dimenticare quello che ha detto il Signor Ministro: la protezione sociale. Il terremoto che noi abbiamo accanto a noi… Andare avanti; proteggere quella gente e proteggere quanti sono in pericolo di un terremoto <i>umano</i>, che viene da dentro, che sono soli, abbandonati, scartati, in questa cultura a cui piace tanto scartare la gente. Grazie, Signor Ministro, di questo e speriamo che questa sua sfida sia raccolta da tutti noi. Grazie.</p>\n<p>E sono lieto di questo incontro, a quindici anni dalla promulgazione della legge che ha istituito in Italia il Servizio Civile Nazionale. Saluto il Ministro, il Sotto-Segretario e le altre personalità istituzionali, come pure i responsabili degli Enti promotori dei progetti e gli operatori che li seguono. Il mio saluto va soprattutto a voi, cari giovani, che avete scelto di dedicare una parte del vostro tempo e della vostra vita a un progetto di volontariato e di promozione sociale. La gratuità del volontariato, anche per un tempo determinato, rappresenta una ricchezza non solo per la società e per coloro che godono della vostra opera, ma anche per voi stessi e per la vostra maturazione umana.</p>\n<p>Voi siete una forza preziosa, una forza dinamica del Paese: il vostro apporto è indispensabile per realizzare il bene della società, tenendo conto specialmente dei soggetti più deboli. Il progetto di una società solidale costituisce il traguardo di ogni comunità civile che voglia essere egualitaria e fraterna. Esso è tradito ogni volta che si assiste passivamente al crescere della disuguaglianza tra le diverse parti sociali o tra le nazioni del mondo; quando si riduce l’assistenza alle fasce più deboli senza che siano garantite altre forme di protezione; quando si accettano pericolose logiche di riarmo e si investono preziose risorse per l’acquisto di armamenti – una vera piaga attuale, questa –; o ancora quando il povero diventa un’insidia e invece che tendergli la mano lo si relega nella sua miseria.</p>\n<p>Tutti questi atteggiamenti rappresentano uno sfregio della nostra società e della sua cultura, immettendo in esse criteri e prassi improntati all’indifferenza e alla sopraffazione, che rendono più povera la vita non solo di chi è dimenticato o discriminato, ma anche di chi dimentica o discrimina, il quale finisce per rimanere chiuso in sé stesso e precludersi l’incontro con la carne dei fratelli, che è la via obbligata per trovare il bene. Mediante il vostro servizio, voi siete chiamati a svolgere una funzione critica nei confronti di queste prospettive contrarie all’umano, e una funzione profetica che mostri quanto sia possibile pensare e agire in modo diverso.</p>\n<p>Tra le varie aree di intervento dei progetti di Servizio Civile, un particolare rilievo merita la tutela dell’ambiente, tenendo presente il criterio di una <i>ecologia umana,</i> che ci permetta di riconoscere lo stretto legame tra la cura dell’ambiente e quella dell’uomo e colga le gravi conseguenze del degrado ambientale sulla vita delle persone, in particolare dei più poveri. Un altro ambito di azione che deve starci particolarmente a cuore riguarda l’aiuto ai rifugiati e ai migranti, i quali chiedono di essere soccorsi e integrati nel tessuto sociale. L’Italia è lodevolmente impegnata in questa opera – è un esempio! –; nell’esprimere apprezzamento per tutto ciò, esorto a proseguire con coraggio sia sul piano dell’accoglienza concreta sia su quello della sensibilizzazione e di una vera integrazione. Grazie per questo che fa l’Italia.</p>\n<p>Una particolare considerazione meritano anche tutti gli altri progetti educativi e assistenziali del Servizio Civile Italiano, con i quali in vari modi si accompagnano bambini, ragazzi, persone disabili, emarginate e bisognose di aiuto. In questi mesi, poi, un impegno straordinario è richiesto dalle popolazioni colpite dal terremoto, alle quali rinnovo la mia vicinanza e il mio incoraggiamento. Tutte queste realtà diventino per voi occasioni di crescita umana e di condivisione di esperienze, conoscenze e sensibilità.</p>\n<p>Cari giovani, vi auguro di seguire la via che dà pienezza di significato e di gioia alla vostra vita. Questa via non è uguale per tutti, ma ognuno può trovare quella più adatta alla sua personalità, ai suoi doni, alla sua situazione. Vi sono tuttavia delle coordinate comuni, al di fuori delle quali non è possibile trovarla, e una di queste coordinate è proprio quella del servizio. Sicuramente la strada del servizio va controcorrente rispetto ai modelli dominanti, ma in realtà ognuno di noi si sente contento e realizzato solo quando è utile per qualcuno. Questo sprigiona in noi delle energie nuove, ci fa percepire che non siamo soli e dilata i nostri orizzonti. Vi invito a camminare su questa strada del servizio e a prendere come modello perfetto di umanità Gesù, che ha fatto posto agli altri in sé stesso fino a donare la sua vita.</p>\n<p>Alle Istituzioni, che ringrazio per la loro opera in favore dei giovani impegnati nell’anno di servizio volontario, chiedo di farsi sempre più promotrici di un vero spirito solidale nella popolazione. Tale sensibilità diventi sempre meno occasionale e più strutturale, fino a pervadere tutto l’agire dei diversi soggetti pubblici e privati. Il grado di civiltà di un popolo, infatti, si misura in base alla capacità di rispettare e promuovere i diritti di ogni persona, a partire dai più deboli.</p>\n<p>Vi ringrazio di questo incontro. Invoco su di voi e sui vostri progetti la benedizione del Signore, affinché vi aiuti ad agire sempre in modo audace e disinteressato, guardando lontano agli orizzonti della speranza. E, per favore, pregate anche per me. Grazie.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> AOS JOVENS DO SERVIÇO CIVIL ITALIANO </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Paulo VI<br/>Sábado, 26 de novembro de 2016</i></font></p>\n<p align=\"center\" dir=\"ltr\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/11/26/giovani-servizio-civile.html\">Multimídia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Amados irmãos e irmãs, bom dia!</i></p>\n<p>Não se deve esquecer o que disse o Senhor Ministro: a proteção social. O terramoto que temos ao nosso lado... Ir em frente; proteger aquelas pessoas e proteger todos os que estão em perigo devido a um terramoto <i>humano</i>, que vem de dentro, os que estão sozinhos, abandonados, descartados, nesta cultura que tanto gosta de descartar as pessoas. Obrigado, por isto Senhor Ministro e esperemos que este seu desafio seja aceite por todos nós. Obrigado.</p>\n<p>E estou feliz por este encontro, quinze anos após a promulgação da lei que instituiu na Itália o Serviço Civil Nacional. Saúdo o Ministro, o Subsecretário e as outras personalidades institucionais, assim como os responsáveis das Entidades promotoras dos projetos e os agentes que o seguem. Dirijo a minha saudação sobretudo a vós, queridos jovens, que escolhestes dedicar uma parte do vosso tempo e da vossa vida a um projeto de voluntariado e de promoção social. A gratuitidade do voluntariado, mesmo que seja por um tempo determinado, representa uma riqueza não só para a sociedade e para quantos beneficiam da vossa obra, mas também para vós mesmos e para a vossa maturação humana.</p>\n<p>Vós sois uma força preciosa, uma força dinâmica do país: a vossa contribuição é indispensável para realizar o bem da sociedade, tendo em consideração especialmente os sujeitos mais débeis. O projeto de uma sociedade solidária constitui a meta de qualquer comunidade civil que queira ser igualitária e fraterna. Ele é atraiçoado todas as vezes que se assiste passivamente ao aumento da desigualdade entre as diversas partes sociais ou entre as nações do mundo; quando se reduz a assistência às camadas mais débeis sem que sejam garantidas outras formas de proteção; quando se aceitam lógicas perigosas de rearmamento e se investem recursos preciosos na compra de armas — esta é uma verdadeira chaga — ou ainda quando o pobre se torna uma insídia e em vez de o ajudarmos o confinamos na sua miséria.</p>\n<p>Todas estas atitudes representam uma afronta da nossa sociedade e da sua cultura, instilando nelas critérios e práticas orientadas para a indiferença e a prepotência, que tornam mais pobre a vida não só de quem é esquecido ou discriminado, mas também de quem esquece ou discrimina, o qual acaba por se fechar em si mesmo e se excluir do encontro com a carne dos irmãos, que é o caminho obrigatório para encontrar o bem. Mediante o vosso serviço, estais chamados a desempenhar uma função crítica em relação a estas perspetivas contrárias ao humano, e a uma função profética que mostre que é possível pensar e agir de maneira diversa.</p>\n<p>Entre as várias áreas de intervenção dos projetos do Serviço Civil, merece um realce especial a tutela do meio ambiente, tendo presente o critério de uma <i>ecologia humana</i>, que nos permita reconhecer o vínculo estreito entre o cuidado do meio ambiente e do homem e compreenda as graves consequências da degradação ambiental sobre a vida das pessoas, em particular dos mais pobres. Outro âmbito de ação pelo qual nos devemos preocupar de maneira especial diz respeito à ajuda aos refugiados e aos migrantes, os quais pedem para ser socorridos e integrados no tecido social. A Itália está louvavelmente comprometida nesta obra — é um exemplo! — ao expressar apreço por tudo isto, exorto a prosseguir com coragem quer a nível do acolhimento concreto quer da sensibilização e de uma verdadeira integração. Obrigado pelo que a Itália faz. </p>\n<p>Merecem uma particular consideração também todos os outros projetos educativos e assistenciais do Serviço Civil italiano, com os quais de várias maneiras são acompanhadas crianças, jovens, pessoas deficientes, marginalizadas e necessitadas de ajuda. Depois, nestes meses é exigido um compromisso extraordinário das populações atingidas pelo terramoto, às quais renovo a minha proximidade e o meu encorajamento. Todas estas realidades se tornem para vós ocasiões de crescimento humano e de partilha de experiências, conhecimento e sensibilidade.</p>\n<p>Queridos jovens, desejo-vos que sigais o caminho que dá plenitude de significado e de alegria à vossa vida. Este caminho não é igual para todos, mas cada um pode encontrar o mais adequado à sua personalidade, aos seus dons, à sua situação. Há contudo coordenadas comuns, fora das quais não é possível encontrá-lo, e uma destas coordenadas é precisamente a do serviço. Certamente, o caminho do serviço vai contracorrente em relação aos modelos dominantes, mas na realidade cada um de nós se sente contente e realizado unicamente quando é útil a alguém. Isto liberta em nós energias novas, faz-nos sentir que não estamos sozinhos e dilata o nosso horizonte. Convido-vos a caminhar por esta vereda do serviço e a ter Jesus como perfeito modelo de humanidade, o qual criou lugar aos outros em si mesmo até doar a sua vida.</p>\n<p>Às Instituições, às quais agradeço a sua obra a favor dos jovens comprometidos no ano de serviço voluntário, peço que se façam cada vez mais promotoras de um verdadeiro espírito solidário na população. Que esta sensibilidade seja cada vez menos ocasional e mais estrutural, até chegar a todo o agir dos diversos sujeitos públicos e privados. Com efeito, o grau de civilização de um povo mede-se com base na capacidade de respeitar e promover os direitos de cada pessoa, a partir dos mais débeis.</p>\n<p>Agradeço-vos este encontro. Invoco sobre vós e sobre os vossos projetos a bênção do Senhor, a fim de que vos ajude a agir sempre de maneira audaciosa e abnegada, olhando para longe, para os horizontes da esperança. E, por favor, rezai também por mim. Obrigado.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCURSO DEL SANTO PADRE FRANCISCO<br>A LOS JÓVENES ITALIANOS DEL SERVICIO CIVIL NACIONAL</br></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Pablo VI<br/>Sábado 26 de noviembre de 2016</i></font></p>\n<p align=\"center\" dir=\"ltr\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/11/26/giovani-servizio-civile.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, buenos días.</i></p>\n<p>No hay que olvidar lo que ha dicho el señor ministro: la protección social. El terremoto que tenemos junto a nosotros... seguir adelante; proteger a esa gente y proteger a los que están en peligro de un terremoto humano, que viene desde dentro, que están solos, abandonados, descartados, en esta cultura en la que gusta tanto descartar a la gente. Gracias por ello, señor ministro, y esperemos que este desafío suyo sea recibido por todos nosotros. Gracias.</p>\n<p>Y estoy contento por este encuentro, quince años después de la promulgación de la ley que ha instituido en Italia el Servicio Civil Nacional. Saludo al ministro, al sub-secretario y a las otras personalidades institucionales, como también a los responsables de los entes promotores de los proyectos y los trabajadores que les siguen. Mi saludo va dirigido sobre todo a vosotros, queridos jóvenes, que habéis elegido dedicar una parte de vuestro tiempo y de vuestra vida a un proyecto de voluntariado y de promoción social. La gratuidad del voluntariado, también por un tiempo determinado, representa una riqueza no solo para la sociedad y para quienes disfrutan de vuestra obra, sino también para vosotros mismos y vuestra maduración humana.</p>\n<p>Sois una fuerza preciosa y una fuerza dinámica del país: vuestra aportación es indispensable para realizar el bien de la sociedad, teniendo en cuenta especialmente a los miembros más débiles. El proyecto de una sociedad solidaria constituye la meta de toda comunidad civil que quiera ser igualitaria y fraternal. Ese objetivo es traicionado cada vez que asistimos pasivamente al crecimiento de la desigualdad entre las distintas partes sociales o entre las naciones del mundo, cuando se reduce la asistencia a los sectores más débiles sin que se garanticen otras formas de protección; cuando se aceptan peligrosas lógicas de rearme y se invierten recursos valiosos para adquirir armamento —una verdadera plaga actual, esta— o cuando el pobre se convierte en una amenaza y en lugar de tenderles la mano se los relega a su miseria.</p>\n<p>Todas estas actitudes representan una herida de nuestra sociedad y de su cultura, introduciendo en ella criterios y prácticas que inducen a la indiferencia y la opresión, que empobrecen la vida, no sólo de quien es olvidado o discriminado, sino también del quien olvida o discrimina, el cual termina por encerrarse en sí mismo y excluye el encuentro con la carne de los hermanos, que camino obligado para encontrar el bien. Mediante vuestro servicio, estáis llamados a desempeñar una función crítica respecto a estas perspectivas contrarias a lo humano, y una función profética que muestre cuánto sea posible pensar y actuar de manera distinta.</p>\n<p>Entre las diversas áreas de intervención de los proyectos del Servicio Civil, una mención especial se merece la protección del medio ambiente, teniendo en cuenta el criterio de una ecología humana, que nos permita reconocer el estrecho vínculo entre el cuidado del medio ambiente y el del hombre y se dé cuenta de las graves consecuencias de la degradación ambiental en la vida de las personas, especialmente de los más pobres. Otro ámbito de acción que debe ser particularmente importante para vosotros es el de la ayuda a los refugiados y migrantes, los cuales piden ser socorridos e integrados en el tejido social. Italia está admirablemente comprometida en esta tarea —¡es un ejemplo!—; al expresar mi aprecio por todo ello, exhorto a proseguir con valor tanto en el plano de la acogida concreta como en el de la sensibilización y de una verdadera integración. Gracias por la labor que hace Italia.</p>\n<p>Una consideración especial merecen también todos los otros proyectos educativos y asistenciales del Servicio Civil Italiano, con los cuales, de varias maneras se acompaña a niños, jóvenes, personas discapacitadas, marginadas y necesitadas de ayuda. Durante estos meses, además, un compromiso extraordinario ha sido pedido a las poblaciones golpeadas por el terremoto, a las cuales renuevo mi cercanía y mi ánimo. Que todas estas realidades se conviertan para vosotros en ocasiones de crecimiento humano y de compartir experiencias, conocimientos y sensibilidad.</p>\n<p>Queridos jóvenes, os deseo que sigáis el camino que da plenitud de significado y de alegría a vuestra vida. Este camino no es igual para todos, pero cada uno puede encontrar el más adecuado a su personalidad, a sus dones, a su situación. Sin embargo, hay coordenadas comunes, fuera de las cuales no se puede encontrar, y una de estas coordenadas es precisamente la del servicio. Seguramente el camino del servicio va contracorriente respecto a los modelos dominantes, pero en realidad cada uno de nosotros se siente feliz y realizado sólo cuando es útil para alguien. Esto libera en nosotros nuevas energías, nos hace percibir que no estamos solos y amplía nuestros horizontes. Os invito a caminar por esta senda del servicio y a tomar como modelo perfecto de humanidad a Jesús, que dejó lugar a los demás en sí mismo hasta donar su vida.</p>\n<p>A las instituciones, a las cuales doy las gracias por su trabajo en favor de los jóvenes ocupados en el año de servicio voluntario, pido que se hagan cada vez más promotores de un verdadero espíritu solidario en la población. Que esta sensibilidad sea cada vez menos ocasional y más estructural, hasta estar presente en toda acción de los diversos sujetos públicos y privados. El grado de civilización de un pueblo, de hecho, se mide en base a la capacidad de respetar y promover los derechos de cada persona, empezando por los más débiles.</p>\n<p>Os doy las gracias por este encuentro. Invoco sobre vosotros y vuestros proyectos la bendición del Señor, para que os ayude a actuar siempre de manera valiente y desinteresada, mirando lejos hacia los horizontes de la esperanza. Y por favor, rezad también por mí. Gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}