{
    "id": "papa-francesco_20150508_federazione-italiana-tennis",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2015-05-08",
    "title": "To the Italian Tennis Federation",
    "excerpt": {
        "en": "Dear Brothers and Sisters, Good morning!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pt": "Prezados irmãos e irmãs, bom dia!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/may/documents/papa-francesco_20150508_federazione-italiana-tennis.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/may/documents/papa-francesco_20150508_federazione-italiana-tennis.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/may/documents/papa-francesco_20150508_federazione-italiana-tennis.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS <br> TO THE ITALIAN TENNIS FEDERATION</br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Paul VI Audience Hall<br/> Friday, 8 May 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/5/8/fit.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p align=\"left\">I thank you all for coming, and in such numbers! I thank the President for his kind words. I address a special greeting to the children present — there are so many! — who are part of the recreational-motor project of the<i> Italian Tennis Federation</i>.</p>\n<p align=\"left\">On various occasions I have spoken about sport as an educational experience. Today I want to highlight that sport is an<i> educational path</i>. There are three paths, three fundamental pillars for children, young people and teenagers:<i> education</i>— in school and in the family —,<i> sport and work</i>. Education in school and in the family, sport and work. You grow well on these three pillars! When all three — school, sport and work — exist, then you have the condition to build a full and authentic life, thereby avoiding the dependencies which poison and ruin humankind.</p>\n<p align=\"left\">The Church takes an interest in sport because she has mankind — all men and women — at heart. She recognizes that sports activities enhance the formation of the person — in their relationships and spirituality. You athletes have a mission to fulfill: to be capable of being effective role models, to be imitated by those who admire you. Even you managers, coaches, professionals in the sports industry are called to give a good example of human values, to teach loyalty and transparency in sports.</p>\n<p align=\"left\">Your sport is very competitive, but the pressure of wanting to achieve significant results must never push you to take shortcuts as in the case of doping. A victory that is achieved by breaking the rules and deceiving others is ugly and fruitless!</p>\n<p align=\"left\">The Apostle Paul uses the example of an athlete to illustrate an important characteristic of human existence, he says: “Do you not know that in a race all the runners compete, but only one receives the prize? So run that you may obtain it!” (1 Cor 9:24). In a certain sense, this is your daily experience in tennis. But St Paul is referring to the challenge of giving an ultimate meaning to life itself. I would like to urge each one of you to “get in the game” not only in sports — as you already do with excellent results — but also in life, in the search for the good, without fear but with courage and enthusiasm. Get in the game with others and with God, by giving the best of yourselves and giving your life for what truly matters and what lasts forever. Place your talents at the service of the encounter among people, of friendship and of inclusion.</p>\n<p align=\"left\">Dear brothers and sisters, I ask you all to bring my greetings to your families and friends. May Almighty God bless and protect you always, and please do not forget to pray for me. Thank you.</p>\n<p align=\"left\">Now, before I bless you, let us pray together to Our Lady [Hail Mary...]</p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO <br> ALLA FEDERAZIONE ITALIANA TENNIS</br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aula Paolo VI<br/> Venerdì, 8 maggio 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/5/8/fit.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Cari fratelli e sorelle, buongiorno!</p>\n<p>Vi ringrazio di essere venuti, e così numerosi! Ringrazio il Presidente per le sue cortesi parole. Un saluto speciale lo rivolgo ai bambini presenti – sono tanti! – che partecipano a un progetto ludico-motorio organizzato dalla <i> Federazione Italiana Tennis</i>.</p>\n<p>In diverse occasioni ho parlato dello sport come esperienza educativa. Oggi lo voglio ribadire: lo sport è <i>una strada educativa!</i> Ci sono tre strade, tre pilastri fondamentali per i bambini, i ragazzi e i giovani: <i>l’educazione </i> – scolastica e familiare –, <i>lo sport e il lavoro</i>. Educazione - scolastica e familiare -, sport  e lavoro. Su questi tre pilastri si cresce bene! Quando ci sono tutti e tre, scuola, sport e lavoro, allora esistono le condizioni per sviluppare una vita piena e autentica, evitando così quelle dipendenze che avvelenano e rovinano l’esistenza.</p>\n<p>La Chiesa si interessa di sport perché le sta a cuore l’uomo, tutto l’uomo, e riconosce che l’attività sportiva incide sulla formazione della persona, sulle relazioni, sulla spiritualità. Voi atleti avete una missione da compiere: poter essere, per quanti vi ammirano, validi modelli da imitare. E anche voi, dirigenti, allenatori e operatori sportivi, siete chiamati a dare buona testimonianza di valori umani, maestri di una pratica sportiva che sia sempre leale e limpida.</p>\n<p>Il vostro è uno sport molto competitivo, ma la pressione di voler conseguire risultati significativi non deve mai spingere a imboccare scorciatoie come avviene nel caso del <i>doping</i>. Come è brutta e sterile quella vittoria che viene ottenuta barando sulle regole e ingannando gli altri!</p>\n<p>L’apostolo Paolo usa l’esempio di un atleta per illustrare una caratteristica importante dell’esistenza umana e dice così: «Non sapete che, nelle corse allo stadio, tutti corrono, ma uno solo conquista il premio? Correte anche voi in modo da conquistarlo!» (<i>1 Cor</i> 9,24). In un certo senso, questa è la vostra esperienza quotidiana nel tennis. Ma san Paolo si riferisce alla sfida del dare un significato ultimo alla vita stessa. Vorrei dunque esortare ciascuno di voi a mettersi in gioco non solo nello sport – come già fate e con ottimi risultati –, ma nella vita, alla ricerca del bene, del vero bene, senza paura, con coraggio ed entusiasmo. Mettetevi in gioco con gli altri e con Dio, dando il meglio di voi stessi, spendendo la vita per ciò che davvero vale e che dura per sempre. Mettete i vostri talenti al servizio dell’incontro tra le persone, dell’amicizia, dell’inclusione.</p>\n<p>Cari fratelli e sorelle, vi chiedo di portare i miei saluti alle vostre famiglie e ai vostri amici. Dio onnipotente vi benedica e vi protegga sempre e, per favore, non dimenticatevi di pregare per me. Grazie. </p>\n<p>Adesso tutti insieme preghiamo la Madonna prima di darvi la benedizione. <i>(Ave Maria)</i> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS MEMBROS DA FEDERAÇÃO ITALIANA DE TÉNIS </br></font></i></b></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Sala Paulo VI<br/> Sexta-feira, 8 de Maio de 2015 </i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/5/8/fit.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Prezados irmãos e irmãs, bom dia!</i></p>\n<p>Estou-vos grato por terdes vindo, e tão numerosos! Agradeço ao Presidente as suas amáveis palavras. Dirijo uma saudação especial às crianças aqui presentes — são tantas! — que participam num programa lúdico-motor organizado pela <i>Federação italiana de ténis</i>.</p>\n<p>Em várias ocasiões já falei sobre o desporto como uma experiência educativa. E hoje desejo reiterá-lo: o desporto é <i>um caminho educativo!</i> Existem três percursos, três pilares fundamentais para as crianças, para os adolescentes e para os jovens: <i>a educação </i>— escolar e familiar — <i>o desporto e o trabalho</i>. Educação — escolar e familiar — desporto e trabalho. Cresce-se bem com estes três pilares! Quando existem estes três elementos, escola, desporto e trabalho, então existem as condições para desenvolver uma vida plena e autêntica, evitando deste modo aquelas dependências que envenenam e deturpam a existência.</p>\n<p>A Igreja interessa-se pelo desporto, porque tem estima pelo homem, pelo homem na sua totalidade, enquanto reconhece que as práticas desportivas incidem sobre a formação da pessoa, sobre os seus relacionamentos e sobre a sua espiritualidade. Vós, atletas, tendes uma missão para cumprir: podeis ser, para quantos vos admiram, modelos válidos para imitar. E também vós, dirigentes, treinadores e agentes desportivos, sois chamados a dar um testemunho positivo de valores humanos, mestres de uma prática desportiva que seja sempre leal e límpida.</p>\n<p>O desporto que praticais é muito competitivo, mas a pressão de desejar alcançar resultados significativos nunca deve impelir a escolher atalhos, como acontece no caso do <i>doping</i>. Como é feia e estéril a vitória que se alcança burlando as regras e enganando os outros!</p>\n<p>O apóstolo Paulo recorre ao exemplo de um atleta para explicar uma característica importante da existência humana, e diz assim: «Nas corridas de um estádio todos correm, mas bem sabeis que um só recebe o prémio. Correi, pois, de maneira a conseguirdes alcançá-lo!» (<i>1 Cor</i> 9, 24). Num certo sentido, esta é a vossa experiência quotidiana no ténis. Mas são Paulo refere-se ao desafio de conferir um significado derradeiro à própria vida. Portanto, gostaria de exortar cada um de vós a pôr-se em jogo não apenas no desporto — como já fazeis, e com resultados excelentes — mas também na vida, na busca do bem, do bem verdadeiro, sem medo, com coragem e entusiasmo. Ponde-vos em jogo com os outros e com Deus, dando o melhor de vós mesmos, despendendo a vossa vida por aquilo que é realmente válido e que dura para sempre. Ponde os vossos talentos ao serviço do encontro entre as pessoas, da amizade e da inclusão.</p>\n<p>Estimados irmãos e irmãs, peço-vos que transmitais as minhas saudações às vossas famílias e aos vossos amigos. Deus Todo-Poderoso vos abençoe e vos salvaguarde sempre; e, por favor, não vos esqueçais de rezar por mim. Obrigado!</p>\n<p>Agora, antes de vos conceder a Bênção, oremos todos juntos a Nossa Senhora. [<i>Ave Maria</i>...]</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}