{
    "id": "papa-francesco_20160624_armenia-autorita-cd",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2016-06-24",
    "title": "Apostolic Journey to Armenia: Meeting with Civil Authorities and the Diplomatic Corps at the Presidential Palace",
    "excerpt": {
        "ar": "إنه لمن دواعي سروري أن أكون هنا، وأن أطأ أرض أرمينيا هذه العزيزة للغاية، وأن أقوم بزيارة شعب، ذو تقاليد قديمة وغنية، قد شهد بشجاعة لإيمانه، وعانى الكثير، ولكنه عاد فنهض على الدوام.",
        "en": "Mr President,Honourable Authorities,Distinguished Members of the Diplomatic Corps,Dear Brothers and Sisters,",
        "fr": "Monsieur le Président,Distinguées Autorités,Illustres Membres du Corps DiplomatiquesMesdames et Messieurs,",
        "de": "Herr Präsident,sehr geehrte Vertreter des öffentlichen Lebens,verehrte Mitglieder des Diplomatischen Korps,meine Damen und Herren,",
        "it": "Signor Presidente,Distinte Autorità,Illustri Membri del Corpo Diplomatico,Signori e Signore,",
        "pl": "Panie Prezydencie,Szanowni Przedstawiciele władz,Szanowni Członkowie Korpusu Dyplomatycznego,Panie i Panowie,",
        "pt": "Senhor Presidente,Distintas Autoridades,Ilustres Membros do Corpo Diplomático,Senhores e Senhoras!",
        "es": "Señor Presidente,Excelentísimas Autoridades,Ilustrísimos miembros del Cuerpo Diplomático,Señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2016/june/documents/papa-francesco_20160624_armenia-autorita-cd.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2016/june/documents/papa-francesco_20160624_armenia-autorita-cd.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2016/june/documents/papa-francesco_20160624_armenia-autorita-cd.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2016/june/documents/papa-francesco_20160624_armenia-autorita-cd.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2016/june/documents/papa-francesco_20160624_armenia-autorita-cd.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2016/june/documents/papa-francesco_20160624_armenia-autorita-cd.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2016/june/documents/papa-francesco_20160624_armenia-autorita-cd.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2016/june/documents/papa-francesco_20160624_armenia-autorita-cd.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/ar/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS<br> TO ARMENIA </br></a> <br/> (24-26 JUNE 2016)</font></p>\n<p align=\"center\"> </p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الزيارة الرّسولية إلى أرمينيا </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كلمة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>أثناء اللقاء مع السلطات المدنية والسلك الدبلوماسي </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>في القصر الرئاسي</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الجمعة 24 يونيو/حزيران 2016</b></font></p>\n<font color=\"#663300\"><p align=\"center\"><b> [<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2016/6/24/armeniaautorita.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">فخامة الرئيس،</p>\n<p align=\"right\" dir=\"RTL\">السلطات الكريمة،</p>\n<p align=\"right\" dir=\"RTL\">السادة أعضاء السلك الدبلوماسي، </p>\n<p align=\"right\" dir=\"RTL\">سيداتي، سادتي،</p>\n<p align=\"right\" dir=\"RTL\">إنه لمن دواعي سروري أن أكون هنا، وأن أطأ أرض أرمينيا هذه العزيزة للغاية، وأن أقوم بزيارة شعب، ذو تقاليد قديمة وغنية، قد شهد بشجاعة لإيمانه، وعانى الكثير، ولكنه عاد فنهض على الدوام.</p>\n<p align=\"right\" dir=\"RTL\">\"سماؤنا الزرقاء، ومياهنا الصافية، وبحيرة النور، وأشعة الشمس في الصيف، والرياح الشمالية في الشتاء، [...]، والحجر القديم السنين، [...] والكتب المحفورة بالقلم، قد أصبحت صلاة\" (إليز شيرتز، <i>قصيدة لأرمينيا</i>). هذه هي بعض الصور القوية التي تقدّمها لنا <u>إحدى</u> شعرائكم المشهورين، كي تنيرنا حول عمق تاريخ أرمينيا وجمال طبيعتها. إنها تتضمّن، بقلائل العبارات، صدى خبرة الشعب المجيدة والمأساوية وقوّتها، وحبّه المؤثّر لوطنه.</p>\n<p align=\"right\" dir=\"RTL\">إني أشكركم جدّا، فخامة الرئيس، على كلمات الترحيب اللطيفة التي وجهتموها إليّ باسم الحكومة الأرمنية وشعبها، ولأنكم منحتموني الفرصة، بفضل دعوتكم الكريمة، لإعادة الزيارة التي قمتم بها العام الفائت إلى الفاتيكان، عندما شاركتم بالاحتفال الرسمي في بازيليك القديس بطرس، مع أصحاب القداسة كاريكين الثاني، البطريرك الأعلى وكاثوليكوس عموم الأرمن، وآرام الأول، كاثوليكوس بيت كيليكيا الكبير، وصاحب الغبطة نرسيس بدروس التاسع عشر، بطريرك كيليكيا للأرمن، الذي توفي مؤخرًا. وقد أقيمت في هذه المناسبة ذكرى ال \"<i>ميتز يغيرن</i>\"، \"الشر الأكبر\"، الذي أصاب شعبكم، وتسبب بموت عدد هائل من الأشخاص. وقد كانت هذه المأساة، هذه الإبادة الجماعية، للأسف، افتتاحيةً لقائمةِ كوارث ِالقرنِ الماضي المحزنة، وقد أحدثتها دوافعُ عنصرية وإيديولوجية ودينية منحرفة، والتي تُظلِم عقل الجناة لدرجة التصميم على إبادة شعوب بأكملها. من المحزن جدًّا أن تكون -في هذا الأمر كما في الحالتين الأخريتين- أنظار القوى العظمى موجّهة في اتجاه آخر.</p>\n<p align=\"right\" dir=\"RTL\">إني أحيّي الشعب الأرمني الذي، وقد أناره نور الإنجيل، وجدَ -حتى في المراحل الأكثر مأساوية من تاريخه- في الصليب وفي قيامة المسيح القوةَ للنهوض ولاستعادة مسيرته بكرامة. وهذا يُظهِر مدى عمقِ جذور الإيمان المسيحي، وعلى أيَّ كنزٍ لا محدود من العزاء ومن الرجاء يحتوي. واضعًا أمام أعيننا النتائج الوخيمة التي قادت إليها، في القرن المنصرم، الكراهية والتحيّز والرغبة الجامحة في الهيمنة، آمل بشدة أن تعرف الإنسانية كيف تستنتج من تلك الاختبارات المأساوية، كيفية التصرف بمسؤولية وحكمة، كي تتفادى خطر الوقوع ثانية في مثل هذه الفظائع. لذا، فلتُضاعَف الجهود من قِبَلِ الجميع، في الخلافات الدولية، كي يطغى الحوارُ على الدوام، والبحثُ الصادق والمستمر عن السلام، والتعاونُ بين الأمم، والجهودُ الحثيثة للمنظمات الدولية، من أجل بناء مناخ من الثقة يؤدي إلى تحقيق اتفاقات دائمة، تنظر إلى المستقبل.</p>\n<p align=\"right\" dir=\"RTL\">إن الكنيسة الكاثوليكية ترغب بالتعاون بصورة فعّالة مع جميع الذين يحرصون على مصائر الحضارات واحترام حقوق الإنسان، كي تسود القيم الروحية في العالم، مسقطة القناع عن وجوه الذين يشوّهون معناها وجمالها. ومن المهم جدّا في هذا الصدد، أن يوحّدَ جميعُ الذين يعلنون إيمانهم بالله، جهودَهم من أجل عزل الذين يستخدمون الدينَ كي يستمرّوا بمشاريع حرب، وظلم واضطهاد عنيف، مستغلّين اسمَ الله القدوس ومتلاعبين به.</p>\n<p align=\"right\" dir=\"RTL\">يتم تمييز المسيحيين اليوم بشكل خاص، واضطهادهم في بعض الأماكن، كما في زمن الشهداء الأوّلين أو ربّما أكثر، فقط لأنهم يعلنون إيمانهم، في حين أن الكثير من الصراعات في مناطق مختلفة من العالم لا تجد حلولًا إيجابية، وتتسبّب بالحزن والدمار والهجرة القسرية لشعوب بأكملها. لذا فإنه من الضروري أن يتّخذ المسؤولون عن مصائر الأمم، مبادرات، بكل شجاعة ودون تأخير، تهدف إلى وضع حدّ لهذه المعاناة، جاعلين من البحث عن السلام، والدفاع عن أولئك الذين هم هدف للتعديات والاضطهادات، واستقبالهم، وتعزيز العدالة والتنمية المستدامة، هدفهم الأول. لقد اختبر الشعب الأرمني هذه الأوضاع بنفسه؛ إنه يعرف المعاناة والألم، يعرف الاضطهاد؛ وهو لا يحفظ في ذاكرته جراح الماضي وحسب، بل وأيضًا الروحَ الذي سمح له، كلّ مرّة، بأن يبدأ من جديد. في هذا المعنى، إني أشجّعه على عدم تفويت مساهمته على المجتمع الدولي.</p>\n<p align=\"right\" dir=\"RTL\">يصادف هذا العام الذكرى السنوية الخامسة والعشرين لاستقلال أرمينيا. إنها لمناسبة سعيدة للاحتفال وفرصة لإعادة تذكّر الانجازات التي حُقّقَت ووضعِ أهداف جديدة يُرمى إليها. وتكون الاحتفالات بهذه الذكرى أكثر أهمية إن أصبحت بالنسبة لجميع الأرمن، في الوطن وفي المهجر، وقتًا مميّزًا يتمّ فيه جمع الطاقات وتنظيمها، بهدف تعزيز تنمية مدنية واجتماعية للبلاد، عادلة وشاملة. أي الحرص الدائم على عدم الاغفال عن الواجبات الأخلاقية، من عدالةٍ متساوية للجميع وتضامنٍ مع الضعفاء والفقراء (را. يوحنا بولس الثاني،<i> كلمة الوداع لأرمينيا</i>، 27 سبتمبر/أيلول 2001: <i>تعاليم</i> XXIV، 2 [2001]، 489). إن تاريخ بلادكم يتماشى مع هويته المسيحية، المحفوظة عبر التاريخ. إن هوية مسيحية كهذه، بدل أن تعيق علمانية الدولة السليمة، على العكس، تطالب بها وتغذّيها، وتعزّز المواطنة التشاركية بين أفراد المجتمع كافة، والحرية الدينية واحترام الأقليات. إن التماسك بين جميع الأرمن، والالتزام المتزايد في إيجاد سبل كفيلة بتخطّي التوترات مع بعض البلدان المجاورة، سوف يسهلان تحقيق هذه الأهداف المهمة، ويفتتحان لأرمينيا عصر نهضة حقيقية. </p>\n<p align=\"right\" dir=\"RTL\">يسرّ الكنيسة الكاثوليكية من جهتها، وعلى الرغم من أن حضورها في البلاد محدود في موارده بشرية، أن تقدّم مساهمتها في نمو المجتمع، ولاسيما في عملها من أجل الضعفاء والفقراء، وفي المجال الصحي، والتربوي، والأعمال الخيرية، كما يشهد له العمل الذي يقوم به منذ خمس وعشرين عامًا المستشفى \"<i>أم المخلص</i>\" في أشوتسك، وعمل المؤسسة التربوية في ييريفان، ومبادرات <i>كاريتاس أرمينيا</i>، والأعمال التي تديرها الجمعيات الرهبانية.   </p>\n<p align=\"right\" dir=\"RTL\">ليبارك الله أرمينيا ويحفظها، أرضًا منورةً بالإيمان، وبشجاعة الشهداء، وبالرجاء الذي هو أقوى من أي ألم.          </p>\n<p> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2016</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS<br> TO ARMENIA </br></a> <br/> (24-26 JUNE 2016)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>MEETING WITH CIVIL AUTHORITIES AND THE DIPLOMATIC CORPS</b></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ADDRESS OF THE HOLY FATHER</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Presidential Palace<br/> Friday, 24 June 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/6/24/armeniaautorita.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Mr President, <br/> Honourable Authorities,<br/> Distinguished Members of the Diplomatic Corps,<br/> Dear Brothers and Sisters,</i></p>\n<p>It gives me great joy to be here, to set foot on the soil of this beloved land of Armenia, to visit a people of ancient and rich traditions, a people that has given courageous testimony to its faith and suffered greatly, yet has shown itself capable of constantly being reborn.</p>\n<p>“Our turquoise sky, our clear waters, the flood of light, the summer sun and the proud winter borealis… our age-old stones … our ancient etched books which have become a prayer” (ELISE CIARENZ, <i>Ode to Armenia</i>).  These are among the powerful images that one of your illustrious poets offers us to illustrate the rich history and natural beauty of Armenia.  They sum up the rich legacy and the glorious yet dramatic experience of a people and their deep-seated love of their country.</p>\n<p>I am most grateful to you, Mr President, for your kind words of welcome in the name of the government and people of Armenia, and for your gracious invitation that has made it possible to reciprocate the visit you made to the Vatican last year.  There you attended the solemn celebration in Saint Peter’s Basilica, together with Their Holinesses Karekin II, Supreme Patriarch-Catholicos of All Armenians, and Aram I, Catholicos of the Great House of Cilicia, and His Beatitude Nerses Bedros XIX, Patriarch of Cilicia of the Armenians, recently deceased.  The occasion was the commemoration of the centenary of the <i>Metz Yeghérn</i>, the “Great Evil” that struck your people and caused the death of a vast multitude of persons.  Sadly, that tragedy, that genocide, was the first of the deplorable series of catastrophes of the past century, made possible by twisted racial, ideological or religious aims that darkened the minds of the tormentors even to the point of planning the annihilation of entire peoples.  It is so sad that – in this as in the others two – the great powers looked the other way.</p>\n<p>I pay homage to the Armenian people who, illuminated by the light of the Gospel, even at the most tragic moments of their history, have always found in the cross and resurrection of Christ the strength to rise again and take up their journey anew with dignity.  This shows the depth of their Christian faith and its boundless treasures of consolation and hope.  Having seen the pernicious effects to which hatred, prejudice and the untrammelled desire for dominion led in the last century, I express my lively hope that humanity will learn from those tragic experiences the need to act with responsibility and wisdom to avoid the danger of a return to such horrors.  May all join in striving to ensure that whenever conflicts emerge between nations, dialogue, the enduring and authentic quest of peace, cooperation between states and the constant commitment of international organizations will always prevail, with the aim of creating a climate of trust favourable for the achievement of lasting agreements that look to the future.</p>\n<p>The Catholic Church wishes to cooperate actively with all those who have at heart the future of civilization and respect for the rights of the human person, so that spiritual values will prevail in our world and those who befoul their meaning and beauty will be exposed as such.  In this regard, it is vitally important that all those who declare their faith in God join forces to isolate those who use religion to promote war, oppression and violent persecution, exploiting and manipulating the holy name of God.</p>\n<p>Today Christians in particular, perhaps even more than at the time of the first martyrs, in some places experience discrimination and persecution for the mere fact of professing their faith.  At the same time, all too many conflicts in various parts of the world remain unresolved, causing grief, destruction and forced migrations of entire peoples.  It is essential that those responsible for the future of the nations undertake courageously and without delay initiatives aimed at ending these sufferings, making their primary goal the quest for peace, the defence and acceptance of victims of aggression and persecution, the promotion of justice and sustainable development.  The Armenian people have experienced these situations firsthand; they have known suffering and pain; they have known persecution; they preserved not only the memory of past hurts, but also the spirit that has enabled them always to start over again.  I encourage you not to fail to make your own precious contribution to the international community.</p>\n<p>This year marks the twenty-fifth anniversary of Armenia’s independence.  It is a joyful occasion, but also an opportunity, in cherishing the goals already achieved, to propose new ones for the future.  The celebration of this happy anniversary will be all the more significant if it becomes for all Armenians, both at home and in the diaspora, a special moment for gathering and coordinating energies for the sake of promoting the country’s civil and social development of the country, one that is equitable and inclusive.  This will involve constant concern for ensuring respect for the moral imperatives of equal justice for all and solidarity with the less fortunate (cf. John Paul II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/en/speeches/2001/september/documents/hf_jp-ii_spe_20010927_departure-armenia.html\">Farewell Address from Armenia</a></i>, 27 September 2001: <i>Insegnamenti </i>XXIX/2 [2001], 489).  The history of your country runs parallel to its Christian identity preserved over the centuries.  That Christian identity, far from impeding a healthy secularity of the state, instead requires and nourishes it, favouring the full participation of all in the life of society, freedom of religion and respect for minorities.  A spirit of unity between all Armenians and a growing commitment to find helpful means of overcoming tension with neighbouring countries, will facilitate the realization of these important goals, and inaugurate for Armenia an age of true rebirth.</p>\n<p>The Catholic Church is present in this country with limited human resources, yet readily offers her contribution to the development of society, particularly through her work with the poor and vulnerable in the areas of healthcare and education, but also in the specific area of charitable assistance.  This is seen in the work carried out in the past twenty-five years by the Redemptoris Mater Hospital in Ashotzk, the educational institute in Yerevan, the initiatives of <i> Caritas Armenia</i> and the works managed by the various religious congregations.</p> May God bless and protect Armenia, a land illumined by the faith, the courage of the martyrs and that hope which proves stronger than any suffering.\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS <br> EN ARMÉNIE </br></a> <br/> (24-26 JUIN 2016)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LES AUTORITÉS CIVILES ET AVEC LE CORPS DIPLOMATIQUE</b></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCOURS DU SAINT-PÈRE</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Palais présidentiel<br/> Vendredi 24 juin 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/6/24/armeniaautorita.html\">Multimédia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Monsieur le Président,<br/> Distinguées Autorités,<br/> Illustres Membres du Corps Diplomatiques<br/> Mesdames et Messieurs,</i></p>\n<p>C’est pour moi un motif de grande joie de pouvoir être ici, de fouler le sol de cette terre arménienne si chère, de rendre visite à un peuple aux traditions antiques et riches, qui a témoigné avec courage de sa foi, qui a beaucoup souffert, mais qui est parvenu à toujours renaître.</p>\n<p>« Notre ciel turquoise, les eaux limpides, le lac de lumière, le soleil d’été et d’hiver, la foire boréale, […] la pierre des millénaires, […] les livres caractérisés par le style, devenus prière » (Elise Ciarenz, <i>Ode à l’Arménie</i>). Voilà quelques images puissantes que l’un de vos illustres poètes nous offre pour nous éclairer sur la profondeur de l’histoire et sur la beauté de la nature de l’Arménie. Elles renferment en peu d’expressions l’écho et la densité de l’expérience glorieuse et dramatique d’un peuple et l’amour dévorant pour sa Patrie.</p>\n<p>Je vous suis vivement reconnaissant, Monsieur le Président, pour les aimables paroles de bienvenue que vous m’avez adressées au nom du Gouvernement et des habitants de l’Arménie, et pour m’avoir offert la possibilité, grâce à votre courtoise invitation, d’échanger la visite que vous avez effectuée l’année dernière au Vatican, lorsque vous avez pris part à la <a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/4/12/divinamisericordia.html\">célébration solennelle dans la Basilique Saint Pierre</a>, avec leurs Saintetés Karekin II, Patriarche Suprême et Catholicos de Tous les Arméniens, et Aram I, Catholicos de la Grande Maison de Cilicie, et avec Sa Béatitude Nersès Bedros XIX, Patriarche de Cilicie des Arméniens, récemment décédé. À cette occasion, on a fait mémoire du centenaire du <i>Metz Yeghérn</i>, le ‘‘Grand Mal’’, qui a frappé votre peuple et a causé la mort d’une multitude considérable de personnes. Cette tragédie, ce génocide, a inauguré malheureusement la triste liste des effroyables catastrophes du siècle dernier, rendues possibles par d’aberrantes motivations raciales, idéologiques ou religieuses, qui ont enténébré l’esprit des bourreaux au point qu’ils se sont fixé le dessein d’anéantir des peuples entiers. Il est bien triste que – dans ce cas comme dans les autres deux – les grandes puissances regardaient ailleurs.</p>\n<p>Je rends honneur au peuple arménien, qui, éclairé par la lumière de l’Évangile, même dans les moments les plus tragiques de son histoire, a toujours trouvé dans la Croix et dans la Résurrection du Christ la force de se relever et de reprendre le chemin avec dignité. Cela révèle combien sont profondes les racines de la foi chrétienne et quel infini trésor de consolation et d’espérance elle contient. Ayant devant nos yeux les résultats néfastes auxquels ont conduit, au siècle dernier, la haine, le préjugé et le désir effréné de domination, je souhaite vivement que l’humanité sache tirer de ces tragiques expériences la leçon d’agir avec responsabilité et sagesse pour prévenir les dangers de retomber dans de telles horreurs. Que se multiplient donc, de la part de tous, les efforts afin que dans les controverses internationales prévalent toujours le dialogue, la recherche constante et authentique de la paix, la collaboration entre les États et l’engagement assidu des organismes internationaux, en vue de construire un climat de confiance propice à la conclusion d’accords durables tournés vers l’avenir. </p>\n<p>L’Église catholique désire collaborer activement avec tous ceux qui ont à cœur les destinées de la civilisation et le respect des droits de la personne humaine, pour faire prévaloir dans le monde les valeurs spirituelles, en démasquant ceux qui en souillent le sens et la beauté. À ce sujet, il est d’importance vitale que tous ceux qui déclarent leur foi en Dieu unissent leurs forces pour isoler quiconque se sert de la religion pour mener des projets de guerre, d’abus et de persécution violente, en instrumentalisant et en manipulant le Saint Nom de Dieu.</p>\n<p>Aujourd’hui, les chrétiens en particulier, comme et peut-être plus qu’au temps des premiers martyrs, sont discriminés à certains endroits et persécutés pour le seul fait de professer leur foi, tandis que trop de conflits dans diverses régions du monde ne trouvent pas encore de solutions positives, en causant des deuils, des destructions et des migrations forcées de populations entières. Il est indispensable, par conséquent, que les responsables des destinées des nations prennent avec courage et sans tarder des initiatives visant à mettre fin à ces souffrances, en faisant de la recherche de la paix, de la défense et de l’accueil de ceux qui sont la cible d’agressions et de persécutions, de la promotion de la justice et d’un développement durable, leurs objectifs prioritaires. Le peuple arménien a fait personnellement l’expérience de ces situations ; il connaît la souffrance et la douleur, il connaît la persécution ; il garde en mémoire non seulement les blessures du passé, mais aussi l’esprit qui lui a permis, chaque fois, de prendre un nouveau départ. En ce sens, je l’encourage à ne pas priver la communauté internationale de sa précieuse contribution.</p>\n<p>Cette année, on célèbre le 25<sup>ème</sup> anniversaire de l’indépendance de l’Arménie. C’est une heureuse circonstance pour laquelle il faut se réjouir et l’occasion de faire mémoire des objectifs atteints et de se proposer de nouveaux buts vers lesquels tendre. Les festivités à cette heureuse occasion seront d’autant plus significatives si elles deviennent pour tous les Arméniens, dans la Patrie et dans la diaspora, un moment spécial pour recueillir et coordonner les énergies, en vue de favoriser un développement civil et social du pays, équitable et inclusif. Il s’agit de veiller constamment à ne jamais manquer aux impératifs moraux d’égale justice pour tous et de solidarité envers les faibles et les moins nantis (cf. Jean-Paul II, <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/speeches/2001/september/documents/hf_jp-ii_spe_20010927_departure-armenia.html\"> <i>Discours au départ de l’Arménie</i>, 27 septembre 2001</a> : <i>Insegnamenti</i> XXIV, 2[2001], p. 489). L’histoire de votre pays va de pair avec son identité chrétienne, conservée au cours des siècles. Cette identité chrétienne, loin de faire obstacle à la saine laïcité de l’État, l’exige plutôt et l’alimente, en favorisant la citoyenneté participative de tous les membres de la société, la liberté religieuse et le respect des minorités. La cohésion de tous les Arméniens et l’engagement accru afin de déterminer les voies utiles pour surmonter les tensions avec certains pays voisins rendront plus facile la réalisation de ces importants objectifs, en inaugurant pour l’Arménie une époque de vraie renaissance.</p>\n<p>L’Église catholique, pour sa part, même en étant présente dans le pays avec des ressources humaines limitées, est heureuse de pouvoir offrir sa contribution à la croissance de la société, particulièrement dans son action en direction des plus faibles et des plus pauvres, dans les domaines de la santé et de l’éducation, ainsi que dans le domaine spécifique de la charité, comme en témoignent l’œuvre réalisée depuis vingt-cinq ans déjà par l’hôpital ‘‘<i>Redemptoris Mater</i>’’ à Ashotzk, l’activité de l’institut éducatif à Yerevan, les initiatives de <i>Caritas Armenia</i> et les œuvres gérées par les Congrégations religieuses.</p>\n<p>Que Dieu bénisse et protège l’Arménie, terre illuminée par la foi, par le courage des martyrs, par l’espérance plus forte que toute souffrance ! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2016/outside/documents/papa-francesco-armenia-2016.html\"> APOSTOLISCHE REISE VON PAPST FRANZISKUS </a> <br> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2016/outside/documents/papa-francesco-armenia-2016.html\"> NACH ARMENIEN </a> <br/> (24.-26. JUNI 2016)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT DEN VERTRETERN DER REGIERUNG UND DES ÖFFENTLICHEN LEBENS UND MIT DEM DIPLOMATISCHEN KORPS</b></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE</i></b></font><b><i><font color=\"#663300\" size=\"4\"> VON PAPST FRANZISKUS </font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Präsidentenpalast<br/> Freitag, 24. Juni 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/6/24/armeniaautorita.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Herr Präsident,<br/> sehr geehrte Vertreter des öffentlichen Lebens, <br/> verehrte Mitglieder des Diplomatischen Korps,<br/> meine Damen und Herren,</i></p>\n<p>es ist mir ein Anlass zu großer Freude, hier sein zu können, den Boden dieses so geschätzten armenischen Landes zu betreten und ein Volk antiker und reicher Traditionen zu besuchen, das mutig seinen Glauben bezeugt hat, das viel gelitten hat, das aber immer wieder neu geboren wurde.</p>\n<p>» Unser türkisblauer Himmel, die kristallklaren Wasser, der lichtdurchflutete See, die Sommersonne und im Winter der wilde Nordwind, […] der Stein der Jahrtausende, […] die Bücher, mit dem Griffel eingeritzt und zu Gebet geworden « (Elise Ciarenz, <i>Ode an Armenien</i>) – das sind einige wirkungsvolle Bilder, die ein berühmter Dichter Ihrer Nation uns bietet, um uns die Tiefe der Geschichte Armeniens und die Schönheit seiner Natur zu verdeutlichen. Sie bergen in wenigen Worten den Nachklang und die Fülle der ruhmreichen und dramatischen Erfahrung eines Volkes und dessen verzehrende Liebe zu seinem Vaterland.</p>\n<p>Ich bin Ihnen, Herr Präsident, von Herzen dankbar für die liebenswürdigen Worte, mit denen Sie mich im Namen der Regierung und der Einwohner Armeniens willkommen geheißen haben, und dafür, dass Sie mir mit Ihrer freundlichen Einladung die Gelegenheit gegeben haben, Ihren Besuch vom vergangenen Jahr im Vatikan zu erwidern. Damals wohnten Sie der festlichen Messfeier im Petersdom bei, gemeinsam mit Seiner Heiligkeit Karekin II., dem Obersten Patriarchen und Katholikos aller Armenier, und Seiner Heiligkeit Aram I., dem Katholikos des Großen Hauses von Kilikien, sowie Seiner Seligkeit Nerses Bedros XIX., dem Patriarchen von Kilikien der Armenier, der kürzlich verstorben ist. Bei jenem Anlass wurde des hundertsten Jahrestags des <i>Metz Yeghém</i>, des „Großen Übels“ gedacht, das Ihr Volk heimsuchte und den Tod einer Unzahl von Menschen verursachte. Diese Tragödie, dieser Völkermord eröffnete leider die traurige Liste der entsetzlichen Katastrophen des vergangenen Jahrhunderts, die von anormalen rassistischen, ideologischen oder religiösen Motivationen ermöglicht wurden, welche den Geist der Menschenschinder so weit verdunkelten, dass sie sich das Ziel setzten, ganze Völker auszurotten. Es ist so traurig – sowohl bei diesem als auch bei den anderen beiden haben die großen Weltmächte weggeschaut.</p>\n<p>Ich verneige mich vor dem armenischen Volk, das vom Licht des Evangeliums erleuchtet auch in den tragischsten Momenten seiner Geschichte immer im Kreuz und in der Auferstehung Christi die Kraft gefunden hat, sich wieder aufzurichten und würdevoll den Weg wieder aufzunehmen. Das macht deutlich, wie tief die Wurzeln des christlichen Glaubens hinabreichen und welch unendlichen Schatz an Trost und Hoffnung er in sich birgt. Da wir die unheilvollen Ergebnisse vor Augen haben, zu denen im vergangenen Jahrhundert Hass, Vorurteil und zügellose Herrschsucht führten, wünsche ich mir von Herzen, dass die Menschheit aus diesen tragischen Erfahrungen die Lehre ziehen kann, verantwortungsvoll und klug zu handeln, um den Gefahren vorzubeugen, in solche Gräuel zurückzufallen. Mögen sich daher die Bemühungen aller vervielfachen, damit in den internationalen Streitfragen immer der Dialog, die echte Suche nach dem Frieden, die Zusammenarbeit unter den Staaten und der beharrliche Einsatz der internationalen Organismen vorherrschen, um ein Klima des Vertrauens aufzubauen, das das Zustandekommen dauerhafter Vereinbarungen begünstigt, die in die Zukunft blicken.</p>\n<p>Die Katholische Kirche möchte aktiv mit allen zusammenarbeiten, denen das Geschick der Zivilisation und die Achtung der Menschenrechte am Herzen liegt, um in der Welt den spirituellen Werten zum Sieg zu verhelfen und alle zu entlarven, die deren Bedeutung und Schönheit entstellen. In diesem Zusammenhang ist es von grundlegender Bedeutung, dass alle, die ihren Glauben an Gott bekennen, ihre Kräfte vereinen, um jeden zu isolieren, der sich der Religion bedient, um Pläne voranzubringen, die auf Krieg, Übergriff und gewaltsame Verfolgung ausgerichtet sind, und so den heiligen Namen Gottes instrumentalisiert und manipuliert.</p>\n<p>Heute werden besonders die Christen mancherorts diskriminiert und verfolgt wie zur Zeit der ersten Märtyrer und vielleicht sogar noch mehr, nur weil sie ihren Glauben bekennen. Zugleich finden zu viele Konflikte in verschiedenen Zonen der Welt noch keine positiven Lösungen und verursachen Trauer, Zerstörung und Zwangsmigration ganzer Bevölkerungen. Es ist daher unerlässlich, dass die für das Geschick der Nationen Verantwortlichen mutig und unverzüglich Initiativen ergreifen, um diesem Leiden ein Ende zu bereiten; ihre vorrangigen Ziele müssen die Suche nach Frieden, die Verteidigung und Aufnahme derer, die Aggressionen und Verfolgungen ausgesetzt sind, die Förderung der Gerechtigkeit und eine nachhaltige Entwicklung sein. Das armenische Volk hat diese Situationen hautnah erlebt; es kennt das Leiden und den Schmerz, es kennt die Verfolgung. Es bewahrt in seiner Erinnerung nicht nur die Verwundungen der Vergangenheit, sondern auch den Geist, der ihm erlaubt hat, jedes Mal wieder neu zu beginnen. In diesem Sinn ermutige ich es, seinen wertvollen Beitrag der internationalen Gemeinschaft nicht vorzuenthalten.</p>\n<p>In dieses Jahr fällt der 25. Jahrestag der Unabhängigkeit Armeniens. Es ist ein glücklicher Umstand, über den man sich freuen kann, und die Gelegenheit, der erreichten Ziele zu gedenken sowie neue ins Auge zu fassen, die anzustreben sind. Die Feiern aus diesem frohen Anlass werden umso bedeutsamer sein, wenn sie für alle Armenier – in der Heimat und in der Diaspora – ein besonderer Moment sind, Energien zu sammeln und zu koordinieren, um eine gerechte und inklusive zivile und soziale Entwicklung des Landes zu fördern. Es geht darum, ständig darüber zu wachen, dass die moralischen Gebote des gleichen Rechts für alle und der Solidarität mit den Schwachen und Unterprivilegierten niemals vernachlässigt werden (vgl. Johannes Paul II., <i>Ansprache vor der Abreise aus Armenien</i> [27. September 2001]: <i>Insegnamenti</i> XXIV, 2 [2001], 489). Die Geschichte Ihres Landes geht Hand in Hand mit Ihrer christlichen Identität, die im Laufe der Jahrhunderte gehütet wurde. Diese christliche Identität ist weit davon entfernt, die gesunde Laizität des Staates zu behindern; vielmehr verlangt und nährt sie diese, indem sie die partizipative Bürgerschaft (<i>participatory citizenship</i>) für alle Mitglieder der Gesellschaft, die Religionsfreiheit und die Achtung gegenüber den Minderheiten fördert. Der Zusammenhalt aller Armenier und der verstärkte Einsatz, um Wege zu finden, die helfen, die Spannungen mit einigen Nachbarländern zu überwinden, werden die Verwirklichung dieser wichtigen  Ziele erleichtern und so für Armenien eine Zeit wahrer Wiedergeburt einleiten.</p>\n<p>Die Katholische Kirche ihrerseits ist froh, dass sie trotz der begrenzten menschlichen Möglichkeiten, mit denen sie im Lande zugegen ist, ihren Beitrag zum Wachstum der Gesellschaft liefern kann, besonders mit ihrem Einsatz für die Schwächsten und die Ärmsten, auf den Gebieten des Gesundheits- und Erziehungswesens und in dem speziellen Bereich der <i>Caritas</i>. Dies wird bezeugt durch das Wirken des schon seit fünfundzwanzig Jahren betriebenen Krankenhauses <i>Redemptoris Mater</i> in Ashotzk, durch die Arbeit des Bildungsinstituts in Jerewan, durch die Initiativen der <i>Caritas Armenia</i> und durch die von den Ordensgemeinschaften geführten Werke.</p>\n<p>Gott segne und beschütze Armenien, das Land, das erleuchtet ist vom Glauben, vom Mut der Märtyrer und von der Hoffnung, die stärker ist als aller Schmerz. </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> IN ARMENIA </br></a> <br/> (24-26 GIUGNO 2016)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON LE AUTORITÀ CIVILI E CON IL CORPO DIPLOMATICO</b></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Palazzo Presidenziale<br/> Venerdì, 24 giugno 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/6/24/armeniaautorita.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>   </p>\n<p><i>Signor Presidente,<br/> Distinte Autorità,<br/> Illustri Membri del Corpo Diplomatico,<br/> Signori e Signore,</i></p>\n<p>È per me motivo di grande gioia poter essere qui, toccare il suolo di questa terra armena tanto cara, fare visita ad un popolo dalle antiche e ricche tradizioni, che ha testimoniato con coraggio la sua fede, che ha molto sofferto, ma che è sempre tornato a rinascere.</p>\n<p>«Il nostro cielo turchese, le acque chiare, il lago di luce, il sole d’estate e d’inverno la fiera borea, […] la pietra dei millenni, […] i libri incisi con lo stilo, divenuti preghiera» (Elise Ciarenz, <i>Ode all’Armenia</i>). Sono queste alcune immagini potenti che un vostro illustre poeta ci offre per illuminarci sulla profondità della storia e sulla bellezza della natura dell’Armenia. Esse racchiudono in poche espressioni l’eco e la densità dell’esperienza gloriosa e drammatica di un popolo e lo struggente amore per la sua Patria.</p>\n<p>Le sono vivamente grato, Signor Presidente, per le gentili espressioni di benvenuto che Ella mi ha rivolto a nome del Governo e degli abitanti dell’Armenia, e per avermi offerto la possibilità, grazie al Suo cortese invito, di contraccambiare la visita da Lei compiuta l’anno scorso in Vaticano, quando presenziò alla <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/4/12/divinamisericordia.html\">solenne celebrazione nella Basilica di San Pietro</a>, insieme alle Loro Santità Karekin II, Patriarca Supremo e Catholicos di Tutti gli Armeni, e Aram I, Catholicos della Grande Casa di Cilicia, e a Sua Beatitudine Nerses Bedros XIX, Patriarca di Cilicia degli Armeni, recentemente scomparso. In quella occasione si è fatta memoria del centenario del <i>Metz Yeghérn</i>, il “Grande Male”, che colpì il vostro popolo e causò la morte di un’enorme moltitudine di persone. Quella tragedia, quel genocidio, inaugurò purtroppo il triste elenco delle immani catastrofi del secolo scorso, rese possibili da aberranti motivazioni razziali, ideologiche o religiose, che ottenebrarono la mente dei carnefici fino al punto di prefiggersi l’intento di annientare interi popoli. E’ tanto triste che – sia in questo come negli altri due - le grandi potenze guardavano da un’altra parte.</p>\n<p>Rendo onore al popolo armeno, che, illuminato dalla luce del Vangelo, anche nei momenti più tragici della sua storia, ha sempre trovato nella Croce e nella Risurrezione di Cristo la forza per risollevarsi e riprendere il cammino con dignità. Questo rivela quanto profonde siano le radici della fede cristiana e quale infinito tesoro di consolazione e di speranza essa racchiude. Avendo davanti ai nostri occhi gli esiti nefasti a cui condussero nel secolo scorso l’odio, il pregiudizio e lo sfrenato desiderio di dominio, auspico vivamente che l’umanità sappia trarre da quelle tragiche esperienze l’insegnamento ad agire con responsabilità e saggezza per prevenire i pericoli di ricadere in tali orrori. Si moltiplichino perciò, da parte di tutti, gli sforzi affinché nelle controversie internazionali prevalgano sempre il dialogo, la costante e genuina ricerca della pace, la collaborazione tra gli Stati e l’assiduo impegno degli organismi internazionali, al fine di costruire un clima di fiducia propizio al raggiungimento di accordi duraturi, che guardino al futuro. </p>\n<p>La Chiesa Cattolica desidera collaborare attivamente con tutti coloro che hanno a cuore le sorti della civiltà e il rispetto dei diritti della persona umana, per far prevalere nel mondo i valori spirituali, smascherando quanti ne deturpano il significato e la bellezza. A questo proposito, è di vitale importanza che tutti coloro che dichiarano la loro fede in Dio uniscano le loro forze per isolare chiunque si serva della religione per portare avanti progetti di guerra, di sopraffazione e di persecuzione violenta, strumentalizzando e manipolando il Santo Nome di Dio.</p>\n<p>Oggi, in particolare i cristiani, come e forse più che al tempo dei primi martiri, sono in alcuni luoghi discriminati e perseguitati per il solo fatto di professare la loro fede, mentre troppi conflitti in varie aree del mondo non trovano ancora soluzioni positive, causando lutti, distruzioni e migrazioni forzate di intere popolazioni. È indispensabile perciò che i responsabili delle sorti delle nazioni intraprendano con coraggio e senza indugi iniziative volte a porre termine a queste sofferenze, facendo della ricerca della pace, della difesa e dell’accoglienza di coloro che sono bersaglio di aggressioni e persecuzioni, della promozione della giustizia e di uno sviluppo sostenibile i loro obiettivi primari. Il popolo armeno ha sperimentato queste situazioni in prima persona; conosce la sofferenza e il dolore, conosce la persecuzione; conserva nella sua memoria non solo le ferite del passato, ma anche lo spirito che gli ha permesso, ogni volta, di ricominciare di nuovo. In tal senso, io lo incoraggio a non far mancare il suo prezioso contributo alla comunità internazionale.</p>\n<p>Quest’anno ricorre il 25° anniversario dell’indipendenza dell’Armenia. È una felice circostanza per cui rallegrarsi e l’occasione per fare memoria dei traguardi raggiunti e per proporsi nuove mete a cui tendere. I festeggiamenti per questa lieta ricorrenza saranno tanto più significativi se diventeranno per tutti gli armeni, in Patria e nella diaspora, uno speciale momento nel quale raccogliere e coordinare le energie, allo scopo di favorire uno sviluppo civile e sociale del Paese, equo ed inclusivo. Si tratta di verificare costantemente che non si venga mai meno agli imperativi morali di eguale giustizia per tutti e di solidarietà con i deboli e i meno fortunati (cfr Giovanni Paolo II, <a href=\"http://w2.vatican.va/content/john-paul-ii/it/speeches/2001/september/documents/hf_jp-ii_spe_20010927_departure-armenia.html\"> <i>Discorso di congedo dall’Armenia</i>, 27 settembre 2001</a>: <i>Insegnamenti</i> XXIV, 2 [2001], 489). La storia del vostro Paese va di pari passo con la sua identità cristiana, custodita nel corso dei secoli. Tale identità cristiana, lungi dall’ostacolare la sana laicità dello Stato, piuttosto la richiede e la alimenta, favorendo la partecipe cittadinanza di tutti i membri della società, la libertà religiosa e il rispetto delle minoranze. La coesione di tutti gli armeni, e l’accresciuto impegno per individuare strade utili a superare le tensioni con alcuni Paesi vicini, renderanno più agevole realizzare questi importanti obiettivi, inaugurando per l’Armenia un’epoca di vera rinascita.</p>\n<p>La Chiesa Cattolica, da parte sua, pur essendo presente nel Paese con limitate risorse umane, è lieta di poter offrire il suo contributo alla crescita della società, particolarmente nella sua azione rivolta verso i più deboli e i più poveri, nei campi sanitario ed educativo, e in quello specifico della carità, come testimoniano l’opera svolta ormai da venticinque anni dall’ospedale “<i>Redemptoris Mater</i>” ad Ashotsk, l’attività dell’istituto educativo a Yerevan, le iniziative di Caritas Armenia e le opere gestite dalle Congregazioni religiose.</p>\n<p>Dio benedica e protegga l’Armenia, terra illuminata dalla fede, dal coraggio dei martiri, dalla speranza più forte di ogni dolore.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> IN ARMENIA </br></a> <br/> (24-26 GIUGNO 2016)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON LE AUTORITÀ CIVILI E CON IL CORPO DIPLOMATICO</b></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Palazzo Presidenziale<br/> Venerdì, 24 giugno 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/6/24/armeniaautorita.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Panie Prezydencie,<br/> Szanowni Przedstawiciele władz,<br/> Szanowni Członkowie Korpusu Dyplomatycznego,<br/> Panie i Panowie,</i></p>\n<p>Jest dla mnie powodem do wielkiej radości, że mogę tutaj być, dotknąć tej tak bardzo drogiej mi ziemi armeńskiej, odwiedzić naród o starożytnych i bogatych tradycjach, który odważnie świadczył swoją wiarę, który wiele wycierpiał ale też zawsze się odradzał.</p>\n<p>„Nasze turkusowe niebo, czysta woda, jezioro światła, letnie słońce a w zimie północny wiatr, [...] kamień tysiącleci [...] książki wyryte rysikiem, stające się  modlitwą” (ELISE CIARENZ, <i>Oda do Armenii</i>). To te niektóre wymowne obrazy proponuje nam wasz znakomity poeta, aby uświadomić głębię historii i piękna ormiańskiej przyrody. W kilku wyrażeniach zawierają one echo i głębię chwalebnego i dramatycznego doświadczenia narodu i jego przejmującej miłości do ojczyzny.</p>\n<p>Panie Prezydencie, jestem panu bardzo wdzięczny za uprzejme słowa powitania skierowane do mnie w imieniu rządu i mieszkańców Armenii i za umożliwienie mi, dzięki Pańskiemu uprzejmemu zaproszeniu, odwzajemnienia Pańskiej ubiegłorocznej wizyty w Watykanie, gdy przewodniczyłem wraz z ich Świątobliwościami, Najwyższym Patriarchą i Katolikosem Wszystkich Ormian, Karekinem II oraz Katolikosem Wielkiego Domu Cylicyjskiego Aramem I, a także niedawno zmarłym Jego Świątobliwością Nersesem Bedrosem XIX, Patriarchą Cylicji obrządku ormiańskiego uroczystej celebracji w bazylice św. Piotra. Przy tej okazji zostało upamiętniono stulecie <i>Metz Yeghérn</i>, „wielkiego zła”, które nawiedziło wasz naród i spowodowało śmierć ogromnych rzesz ludzi. Ta tragedia, to ludobójstwo zapoczątkowała niestety smutną listę katastrof ubiegłego wieku, które stały się możliwe za sprawą niedorzecznych motywacji rasowych, ideologicznych lub religijnych, które przyćmiewały umysł oprawców tak dalece, by stawiać sobie za cel zamiar unicestwienia całych narodów. To bardzo smutne, że zarówno w tym przypadku, jak i w innych – wielkie mocarstwa patrzyły w inną stronę.</p>\n<p>Oddaję cześć narodowi ormiańskiemu, który, oświecony światłem Ewangelii, nawet w najbardziej tragicznych chwilach swojej historii zawsze odnajdywał w Krzyżu i Zmartwychwstaniu Chrystusa siłę, aby się podnieść i z godnością podjąć drogę. Ukazuje to, jak bardzo głębokie są korzenie wiary chrześcijańskiej i jak bardzo nieskończone są zawarte w niej skarby pocieszenia i nadziei. Mając przed oczyma fatalne skutki, do jakich doprowadziły w ubiegłym stuleciu, nienawiść, uprzedzenia i niepohamowana żądza władzy, gorąco pragnę, aby ludzkość potrafiła wyciągnąć z tych tragicznych doświadczeń naukę działania odpowiedzialnego i mądrego, aby zapobiec niebezpieczeństwu ponownego popadnięcia w takie okropności. Niech więc będzie jak najwięcej wysiłków podejmowanych przez wszystkich, aby w sporach międzynarodowych zawsze przeważał dialog, stałe i autentyczne dążenie do pokoju, współpracy między państwami i wytrwałe zaangażowanie organizacji międzynarodowych, aby budować klimat zaufania, sprzyjający osiągnięciu trwałych porozumień, które spoglądałyby w przyszłość.</p>\n<p>Kościół katolicki pragnie aktywnie współpracować ze wszystkimi, którzy troszczą się o losy cywilizacji i poszanowania praw człowieka, aby panowały w świecie wartości duchowe, demaskując tych, którzy oszpecają ich sens i piękno. W związku z tym niezwykle ważne jest, aby wszyscy, którzy deklarują swoją wiarę w Boga połączyli swoje siły, żeby wyizolować tych wszystkich, którzy posługują się religią do realizacji planów wojny, ucisku i gwałtownego prześladowania, instrumentalizując i manipulując świętym imieniem Boga.</p>\n<p>Dziś, zwłaszcza chrześcijanie, być może bardziej niż w czasach pierwszych męczenników, są w niektórych miejscach dyskryminowani i prześladowani jedynie przez sam fakt wyznawania swojej wiary, podczas gdy nazbyt wiele konfliktów w różnych częściach świata nie znajduje jeszcze pozytywnych rozwiązań, powodując żałobę, zniszczenie i przymusowe przemieszczenie całych grup ludności. Niezbędne jest zatem, aby osoby odpowiedzialne za losy narodów mężnie i niezwłocznie podjęły inicjatywy mające na celu położenie kresu tym cierpieniom, czyniąc swymi priorytetowymi celami dążenie do pokoju, obrony i przyjęcia tych, w których wymierzone są ataki i prześladowania, promocję sprawiedliwości i zrównoważonego rozwoju. Naród ormiański doświadczał tych sytuacji na własnej skórze, zaznał cierpienia i bólu, prześladowania. Zachowuje on w swej pamięci nie tylko rany przeszłości, ale także ducha, który pozwolił mu za każdym razem rozpoczynać od nowa. W tym sensie zachęcam go, aby nie zabrakło jego cennego wkładu do wspólnoty międzynarodowej.</p>\n<p>W tym roku przypada 25. rocznica niepodległości Armenii. Jest to dobra okazja, by się cieszyć, a także, aby przypomnieć osiągnięte cele i zaproponować sobie nowe cele, do których trzeba dążyć. Uroczystości z tej radosnej okazji będą o wiele bardziej znaczące, jeśli staną się dla wszystkich Ormian, w ojczyźnie i w diasporze, szczególnym wydarzeniem, w którym należy zbierać i skoordynować energie, aby sprzyjać sprawiedliwemu i integrującemu rozwojowi obywatelskiemu i społecznemu kraju. Chodzi o stałe sprawdzanie, czy nie pominęliśmy nakazów moralnych równej sprawiedliwości dla wszystkich i solidarności ze słabymi i tymi, którym mniej się darzy (por. Jan Paweł II, <i>Ceremonia pożegnalna na lotnisku</i>, 27 września 2001: <i>L’Osservatore Romano, wyd. pl</i>. 11-12 (238)/2001, s. 37). Historia waszego kraju biegnie równolegle z jego tożsamością chrześcijańską, strzeżoną przez wieki. Ta tożsamość chrześcijańska, daleka od utrudniania zdrowej świeckości państwa, raczej jej wymaga i ją posila, sprzyjając partycypacji obywatelskiej wszystkich członków społeczeństwa, wolności religijnej i poszanowaniu dla mniejszości. Spójność wszystkich Ormian i zwiększenie wysiłków na rzecz użytecznych dróg przezwyciężenia napięć z niektórymi sąsiadującymi krajami, ułatwią realizację tych ważnych celów, inaugurując dla Armenii epokę prawdziwego odrodzenia.</p>\n<p>Kościół katolicki, ze swej strony, chociaż obecny jest w kraju z ograniczoną liczbą osób, z radością wnosi swój wkład do rozwoju społeczeństwa, szczególnie poprzez swoją działalność skierowaną na najsłabszych i najuboższych, w dziedzinie ochrony zdrowia i edukacji, a także w tej specyficznej charytatywnej, jak o tym świadczy praca wykonywana od niemal dwudziestu pięciu lat przez szpital <i>„Redemptoris Mater”</i> w Aszocku, działalność instytutu edukacyjnego w Erywaniu, inicjatywy <i>Caritas Armenia</i> oraz dzieła zarządzane przez zgromadzenia zakonne.</p>\n<p>Niech Bóg błogosławi i chroni Armenię, ziemię oświeconą wiarą, męstwem męczenników, nadzieją silniejszą od wszelkiego cierpienia.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO À ARMÉNIA  </a> <br> (24-26 DE JUNHO DE 2016)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM AS AUTORIDADES CIVIS E COM O CORPO DIPLOMÁTICO</b></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> SANTO PADRE</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Palácio Presidencial em Ierevam<br/> Sexta-feira, 24 de junho de 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/6/24/armeniaautorita.html\">Multimídia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Senhor Presidente,<br/> Distintas Autoridades,<br/> Ilustres Membros do Corpo Diplomático,<br/> Senhores e Senhoras!</i></p>\n<p>Para mim é motivo de grande alegria poder estar aqui, tocar o solo desta terra arménia tão querida, visitar um povo de antigas e ricas tradições, que testemunhou corajosamente a sua fé, que sofreu muito mas sempre voltou a renascer.</p>\n<p>«O nosso céu turquês, as águas límpidas, o lago de luz, o sol de verão e, de inverno, o galhardo vento norte, (...) a pedra dos milénios, (...) os livros gravados com o estilete, feitos oração» (Elise Ciarenz, <i>Ode à Arménia</i>). Estas são algumas das imagens impressionantes que um ilustre poeta vosso oferece para nos iluminar sobre a profundidade da história e sobre a beleza da natureza da Arménia. Encerram, em poucas expressões, o eco e a densidade da experiência gloriosa e dramática dum povo e o amor comovido pela sua pátria.</p>\n<p>Agradeço-lhe vivamente, Senhor Presidente, as palavras gentis de boas-vindas, que me dirigiu em nome do Governo e dos habitantes da Arménia, e a possibilidade que me deu, com o seu amável convite, de retribuir a visita que o Senhor Presidente fez ao Vaticano, no ano passado, para participar numa <a href=\"https://w2.vatican.va/content/francesco/pt/homilies/2015/documents/papa-francesco_20150412_omelia-fedeli-rito-armeno.html\">solene celebração na Basílica de São Pedro</a>, juntamente com Suas Santidades Karekin II, Patriarca Supremo e Catholicos de Todos os Arménios, Aram I, Catholicos da Grande Casa de Cilícia, e Sua Beatitude Nerses Bedros XIX, Patriarca de Cilícia dos Arménios, recentemente falecido. Naquela ocasião, comemorou-se o centenário do <i>Metz Yeghérn</i>, o «Grande Mal», que atingiu o vosso povo e causou a morte duma multidão enorme de pessoas. Aquela tragédia, aquele genocídio, marcou o início, infelizmente, do triste elenco das imensas catástrofes do século passado, tornadas possíveis por aberrantes motivações raciais, ideológicas ou religiosas, que ofuscaram a mente dos verdugos até ao ponto de se prefixarem o intuito de aniquilar povos inteiros. Como é triste que, neste caso como nos outros dois, as grandes potências virassem a cara para o outro lado!</p>\n<p>Presto homenagem ao povo arménio, que, iluminado pela luz do Evangelho, mesmo nos momentos mais trágicos da sua história, sempre encontrou na Cruz e na Ressurreição de Cristo a força para se levantar de novo e retomar o caminho com dignidade. Isto revela como são profundas as raízes da fé cristã e que tesouro infinito de consolação e esperança a mesma encerra. Tendo diante dos nossos olhos os resultados nefastos a que conduziram, no século passado, o ódio, o preconceito e a ambição desenfreada de domínio, espero vivamente que a humanidade saiba tirar daquelas experiências trágicas a lição de agir, com responsabilidade e sabedoria, para evitar os perigos de recair em tais horrores. Por isso multipliquem-se os esforços, por parte de todos, por que, nas disputas internacionais, prevaleçam sempre o diálogo, a busca constante e genuína da paz, a colaboração entre os Estados e o assíduo empenho das organizações internacionais, a fim de se construir um clima de confiança propício a alcançar acordos duradouros, que tenham em vista o futuro.</p>\n<p>A Igreja Católica deseja colaborar ativamente com todos aqueles que têm a peito o destino da civilização e o respeito pelos direitos da pessoa humana, para fazer prevalecer no mundo os valores espirituais, desmascarando quantos deturpam o seu significado e beleza. A propósito, é de importância vital que quantos declaram a sua fé em Deus unam as suas forças para isolar quem quer que use a religião para levar a cabo projetos de guerra, opressão e perseguição violenta, instrumentalizando e manipulando o Santo Nome de Deus.</p>\n<p>Hoje, nalguns lugares, particularmente os cristãos – como e talvez mais do que na época dos primeiros mártires – são discriminados e perseguidos pelo simples facto de professarem a sua fé, ao mesmo tempo que demasiados conflitos em várias áreas do mundo permanecem ainda sem soluções positivas, causando lutos, destruições e migrações forçadas de populações inteiras. Por isso, é indispensável que os responsáveis pelo destino das nações empreendam, com coragem e sem tardar, iniciativas destinadas a pôr fim a estes sofrimentos, fazendo da busca da paz, da defesa e do acolhimento das pessoas que são alvo de agressões e perseguições, da promoção da justiça e dum desenvolvimento sustentável os seus objetivos primários. O povo arménio experimentou estas situações na própria carne; conhece o sofrimento e a dor, conhece a perseguição; guarda na sua memória não só as feridas do passado, mas também o espírito que sempre lhe permitiu começar de novo. Neste sentido, eu encorajo-o a prestar a sua valiosa contribuição à comunidade internacional.</p>\n<p>Este ano tem lugar o 25º aniversário da independência da Arménia. É uma circunstância feliz que nos alegra e dá ocasião para lembrar os objetivos alcançados e propor-se novas metas a atingir. Os festejos por esta jubilosa ocorrência serão ainda mais significativos, se se tornarem para todos os arménios, na pátria e na diáspora, um momento especial de reunir e coordenar as energias com o objetivo de favorecer um desenvolvimento civil e social, équo e inclusivo, do país. Trata-se de verificar constantemente que nunca se falte aos imperativos morais de justiça igual para todos e de solidariedade para com os fracos e os menos afortunados [cf. João Paulo II, <a href=\"https://w2.vatican.va/content/john-paul-ii/pt/speeches/2001/september/documents/hf_jp-ii_spe_20010927_departure-armenia.html\"> <i>Discurso de Despedida da Arménia</i>, 27 de setembro de 2001</a>: <i>Insegnamenti</i> XXIV/2 (2001), 489]. A história do vosso país caminha lado a lado com a sua identidade cristã, preservada no decurso dos séculos. Esta identidade cristã, longe de obstaculizar a sã laicidade do Estado, exige-a e alimenta-a, estimulando a cidadania participativa de todos os membros da sociedade, a liberdade religiosa e o respeito pelas minorias. A coesão de todos os arménios e o maior esforço por identificar estradas úteis para superar as tensões com alguns países vizinhos tornarão mais fácil realizar estes objetivos importantes, inaugurando uma época de verdadeiro renascimento para a Arménia.</p>\n<p>A Igreja Católica por seu lado, apesar dos limitados recursos humanos da sua presença no país, de bom grado oferece a sua contribuição para o crescimento da sociedade, particularmente na sua ação a favor dos mais vulneráveis e dos mais pobres, nas áreas da saúde e da educação e no campo específico da caridade, como testemunham o trabalho desenvolvido há vinte e cinco anos pelo hospital «<i>Redemptoris Mater</i>» em Ashotzk, a atividade do instituto educativo em Ierevan, as iniciativas da <i>Caritas</i> Arménia e as obras geridas pelas congregações religiosas.</p>\n<p>Deus abençoe e proteja a Arménia, terra iluminada pela fé, pela coragem dos mártires, pela esperança mais forte do que toda a dor.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">VIAJE APOSTÓLICO DEL SANTO PADRE FRANCISCO <br> A ARMENIA</br></a> <br/> (24-26 DE JUNIO DE 2016)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO CON LAS AUTORIDADES CIVILES Y CON EL CUERPO DIPLOMÁTICO</b></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Palacio Presidencial<br/> Viernes 24 de junio de 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/6/24/armeniaautorita.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Señor Presidente,<br/> Excelentísimas Autoridades,<br/> Ilustrísimos miembros del Cuerpo Diplomático,<br/> Señoras y señores:</i></p>\n<p>Es para mí un motivo de gran alegría estar aquí y pisar el suelo de esta tierra armenia tan querida; visitar un pueblo de ricas y antiguas tradiciones, que ha testimoniado valientemente su fe, que ha sufrido mucho, pero que siempre ha vuelto a renacer.</p>\n<p>«Nuestro cielo turquesa, el agua limpia, el lago de luz, el sol en verano y en invierno el fiero bóreas, [...] la piedra de los milenios, [...] los libros grabados con el estilo, que se convierten en oración» (Yeghishe Charents, <i>Oda a Armenia</i>). Estas son algunas de las impresionantes imágenes que un ilustre poeta vuestro nos ofrece para entender la profundidad de la historia y la belleza de la naturaleza de Armenia. En pocas palabras se expresa el eco y la hondura de la experiencia gloriosa y dramática de un pueblo y su conmovedor amor por la patria.</p>\n<p>Señor Presidente, le agradezco vivamente sus gentiles palabras de bienvenida, que me ha dirigido en nombre del Gobierno y de los habitantes de Armenia, así como su amable invitación que me consiente devolverle la visita que usted realizó el año pasado al Vaticano, cuando participó en la <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/4/12/divinamisericordia.html\">solemne celebración en la Basílica de San Pedro</a>, junto con Su Santidad Karekin II, Patriarca Supremo y Catholicós de Todos los Armenios, y Aram I, Catholicós de la Gran Casa de Cilicia, y Su Beatitud Nerses Bedros XIX, Patriarca de Cilicia de los Armenios, recientemente desaparecido. En aquella ocasión se recordó el centenario del <i>Metz Yeghérn</i>, el «Gran Mal», que azotó a vuestro pueblo y causó la muerte de una gran multitud de personas. Aquella tragedia, aquel genocidio, por desgracia, inauguró la triste lista de las terribles catástrofes del siglo pasado, causadas por aberrantes motivos raciales, ideológicos o religiosos, que cegaron la mente de los verdugos hasta el punto de proponerse como objetivo la aniquilación de poblaciones enteras. Es muy triste que, sea en este caso como en los otros dos, las grandes potencias miraban hacia otro lado. </p>\n<p>Rindo homenaje al pueblo armenio, que, iluminado por la luz del Evangelio incluso en los momentos más trágicos de su historia, siempre ha encontrado en la cruz y en la resurrección de Cristo la fuerza para levantarse de nuevo y reemprender el camino con dignidad. Esto revela la profundidad de las raíces de su fe cristiana y el inmenso tesoro de consuelo y de esperanza que contiene. Teniendo ante los ojos los terribles efectos que en el siglo pasado causaron el odio, los prejuicios y el deseo desenfrenado de poder, espero sinceramente que la humanidad sea capaz de aprender de esas trágicas experiencias a actuar con responsabilidad y sabiduría para evitar el peligro de volver a caer en tales horrores. Que todos multipliquen sus esfuerzos para que en las disputas internacionales prevalezca siempre el diálogo, la búsqueda constante y auténtica de la paz, la cooperación entre los Estados y el compromiso inquebrantable de las organizaciones internacionales para crear un clima de confianza que favorezca el logro de acuerdos permanentes, que miren hacia el futuro.</p>\n<p>La Iglesia Católica desea cooperar activamente con todos los que se preocupan por el destino de la humanidad y el respeto de los derechos humanos, para que en el mundo prevalezcan los valores espirituales, desenmascarando a todos los que desfiguran su sentido y su belleza. A este respecto, es vital que todos los que confiesan su fe en Dios unan sus fuerzas para aislar a quien se sirva de la religión para llevar a cabo proyectos de guerra, de opresión y de persecución violenta, instrumentalizando y manipulando el santo nombre Dios.</p>\n<p>En la actualidad, igual e incluso tal vez más que en la época de los primeros mártires, los cristianos son discriminados y perseguidos en algunos lugares por el mero hecho de profesar su fe, mientras que en diversas zonas del mundo no se encuentra solución satisfactoria a muchos conflictos, causando dolor, destrucción y el desplazamiento forzado de poblaciones enteras. Es indispensable, por tanto, que los responsables del destino de las naciones pongan en marcha, con valor y sin demora, iniciativas dirigidas a poner fin a este sufrimiento, y que tengan como objetivo primario la búsqueda de la paz, la defensa y la acogida de los que son objeto de ataques y persecuciones, la promoción de la justicia y de un desarrollo sostenible. El pueblo armenio ha experimentado estas situaciones en primera persona; conoce el sufrimiento y el dolor, conoce la persecución; conserva en su memoria, no sólo las heridas del pasado, sino también el espíritu que le ha permitido empezar siempre de nuevo. Así pues, yo lo animo a no dejar de ofrecer su valiosa colaboración a la comunidad internacional.</p>\n<p>Este año se cumple el 25 aniversario de la independencia de Armenia. Es un evento para alegrarse y una ocasión para rememorar lo conseguido y proponerse nuevas metas. Las celebraciones por este feliz aniversario serán mucho más significativas si se convierten para todos los armenios, en la Patria y en la diáspora, en un momento especial para reunir y coordinar las energías, con el fin de promover un desarrollo civil y social del País, justo e inclusivo. Se trata de vigilar constantemente para que no se dejen de cumplir los imperativos morales de una justicia igual para todos y de solidaridad con los más débiles y desfavorecidos (cf. Juan Pablo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/2001/september/documents/hf_jp-ii_spe_20010927_departure-armenia.html\">Discurso de despedida de Armenia</a></i>, 27 septiembre 2001). La historia de vuestro país está unida a su identidad cristiana, custodiada durante siglos. Esta identidad cristiana, en vez de ser un obstáculo para una sana laicidad del Estado, más bien la reclama y la alimenta, favoreciendo participación ciudadana de todos los miembros de la sociedad, la libertad religiosa y el respeto a las minorías. La cohesión de todos los armenios, y el creciente esfuerzo por encontrar caminos que ayuden a superar las tensiones con algunos países vecinos, harán que sea más fácil lograr estos importantes objetivos, inaugurando para Armenia una época de auténtico renacimiento.</p>\n<p>La Iglesia Católica, por su parte, a pesar de estar presente en el país con recursos humanos limitados, se complace en ofrecer su contribución al crecimiento de la sociedad, sobre todo con su actividad orientada hacia los más débiles y los más pobres, en el campo sanitario y educativo, y concretamente en el de la caridad, como lo demuestra el trabajo realizado desde hace veinticinco años por el hospital «<i>Redemptoris Mater»,</i> en Ashotzk, las actividades del Instituto educativo a Ereván, las iniciativas de <i>Caritas Armenia</i> y las obras gestionadas por las Congregaciones religiosas.</p>\n<p>Dios bendiga y proteja a Armenia, tierra iluminada por la fe, por el valor de los mártires, por la esperanza, que es más fuerte que cualquier sufrimiento.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}