{
    "id": "papa-francesco_20150925_usa-ground-zero",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "New York, 25 September 2015",
    "title": "Apostolic Journey - United States of America: Interreligious encounter at the Ground Zero memorial",
    "excerpt": {
        "en": "I feel many different emotions standing here at Ground Zero, where thousands of lives were taken in a senseless act of destruction. Here grief is palpable. The water we see flowing towards that empty pit reminds us of all those lives which fell prey to those who think that destruction, tearing down, is the only way to settle conflicts. It is the silent cry of those who were victims of a mindset which knows only violence, hatred and revenge. A mindset which can only cause pain, suffering, destruction and tears.",
        "fr": "Être auGround Zero, où des milliers de vie ont été arrachées dans un acte insensé de destruction, suscite en moi divers sentiments, diverses émotions. Ici, la douleur est palpable. L’eau que nous voyons s’écouler vers ce centre vide nous rappelle toutes ces vies qui s’en sont allées sous le pouvoir de ceux qui croient que la destruction est l’unique façon d’apporter une solution aux conflits. C’est le cri silencieux  de ceux qui ont souffert dans leur chair de la logique de la violence, de la haine, de la revanche. Une logique qui ne peut que causer douleur, souffrance, destruction, larmes. L’eau qui tombe est aussi un symbole de nos larmes. Des larmes pour les destructions d’hier, qui s’unissent aux nombreuses destructions d’aujourd’hui. C’est un lieu où nous pleurons, nous pleurons la douleur que provoque le sentiment d’impuissance face à l’injustice, face au fratricide, face à l’incapacité d’apporter une solution à nos différences en dialoguant. En ce lieu, nous pleurons la perte injuste et gratuite d’innocents pour n’être pas en mesure de trouver des solutions en faveur du bien commun. C’est une eau qui nous rappelle les pleurs d’hier et les pleurs d’aujourd’hui.",
        "de": "Unterschiedliche Gedanken und Gefühle steigen in mir auf, während ich hier amGround Zerostehe, wo Tausende von Menschenleben in einem sinnlosen Zerstörungsakt hingerafft wurden. Hier ist die Trauer geradezu greifbar. Das Wasser, das wir in diese leere Grube fließen sehen, erinnert uns an all die Leben, die dahinsanken unter der Gewalt jener, die meinen, dass Zerstörung der einzige Weg zur Lösung von Konflikten sei. Es ist der lautlose Schrei derer, die Opfer einer Mentalität wurden, die nur Gewalt, Hass und Rache kennt – einer Mentalität, die nur Kummer, Leiden, Zerstörung und Tränen verursachen kann.",
        "it": "Suscita in me diversi sentimenti, emozioni, trovarmi qui a Ground Zero, dove migliaia di vite sono state strappate in un atto insensato di distruzione. Qui il dolore è palpabile. L’acqua che vediamo scorrere verso questo centro vuoto, ci ricorda tutte quelle vite che stavano sotto il potere di quelli che credono che la distruzione sia l’unico modo di risolvere i conflitti. E’ il grido silenzioso di quanti hanno sofferto nella loro carne la logica della violenza, dell’odio, della vendetta. Una logica che può causare solo dolore, sofferenza, distruzione, lacrime. L’acqua che scorre giù è simbolo anche delle nostre lacrime. Lacrime per le distruzioni di ieri, che si uniscono a quelle per tante distruzioni di oggi. Questo è un luogo in cui piangiamo, piangiamo il dolore provocato dal sentire l’impotenza di fronte all’ingiustizia, di fronte al fratricidio, di fronte all’incapacità di risolvere le nostre differenze dialogando. In questo luogo piangiamo per la perdita ingiusta e gratuita di innocenti, per non poter trovare soluzioni per il bene comune. E’ acqua che ci ricorda il pianto di ieri e il pianto di oggi.",
        "pl": "Kiedy stoję tutaj na Ground Zero, w miejscu, w którym zginęły tysiące osób w bezsensownym akcie destrukcji, targa mną wiele różnych uczuć. Tu rozpacz jest namacalna. Woda płynąca w kierunku pustej jamy przypomina nam o tych wszystkich, których życie padło ofiarą ludzi uważających, że zniszczenie, burzenie jest jedynym sposobem na rozwiązanie konfliktów. Jest to cichy krzyk osób będących ofiarami mentalności, która zna tylko przemoc, nienawiść i zemstę. Mentalności, która może spowodować jedynie ból, cierpienia, zniszczenia i łzy.",
        "pt": "Vários sentimentos e emoções desperta em mim a presença aqui noGround Zero, onde milhares de vidas foram arrancadas num acto insensato de destruição. Aqui, a dor é palpável. A água, que vemos correr para este centro vazio, lembra-nos todas aquelas vidas que estavam sob o poder daqueles que crêem que a destruição seja o único modo de resolver os conflitos. É o grito silencioso de quantos sofreram na sua carne a lógica da violência, do ódio, da vingança. Uma lógica, que só pode causar angústia, sofrimento, destruição, lágrimas. A água que desce é símbolo também das nossas lágrimas; lágrimas pela destruição de ontem, que se unem às lágrimas por tantas destruições de hoje. Este é um lugar onde choramos; choramos a angústia provocada por nos sentirmos impotentes perante a injustiça, perante o fratricídio, perante a incapacidade de resolver as nossas diferenças dialogando. Neste lugar choramos pela perda injusta e gratuita de inocentes, por não poder encontrar soluções para o bem comum. É água que nos recorda o pranto de ontem e o pranto de hoje.",
        "es": "Me produce distintos sentimientos, emociones, estar en laZona Cerodonde miles de vidas fueron arrebatadas en un acto insensato de destrucción. Aquí el dolor es palpable. El agua que vemos correr hacia ese centro vacío nos recuerda todas esas vidas que se fueron bajo el poder de aquellos que creen que la destrucción es la única forma de solucionar los conflictos. Es el grito silencioso de quienes sufrieron en su carne la lógica de la violencia, del odio, de la revancha. Una lógica que lo único que puede causar es dolor, sufrimiento, destrucción, lágrimas. El agua cayendo es símbolo también de nuestras lágrimas. Lágrimas por las destrucciones de ayer, que se unen a tantas destrucciones de hoy. Este es un lugar donde lloramos, lloramos el dolor que provoca sentir la impotencia frente a la injusticia, frente al fratricidio, frente a la incapacidad de solucionar nuestras diferencias dialogando. En este lugar lloramos la pérdida injusta y gratuita de inocentes por no poder encontrar soluciones en pos del bien común. Es agua que nos recuerda el llanto de ayer y el llanto de hoy."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/september/documents/papa-francesco_20150925_usa-ground-zero.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/september/documents/papa-francesco_20150925_usa-ground-zero.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/september/documents/papa-francesco_20150925_usa-ground-zero.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/september/documents/papa-francesco_20150925_usa-ground-zero.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2015/september/documents/papa-francesco_20150925_usa-ground-zero.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/september/documents/papa-francesco_20150925_usa-ground-zero.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/september/documents/papa-francesco_20150925_usa-ground-zero.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2015/outside/documents/papa-francesco-cuba-usa-onu-2015.html\"> APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br> TO CUBA, TO THE UNITED STATES OF AMERICA <br/> AND VISIT TO THE UNITED NATIONS HEADQUARTERS</br></a><br/> (19-28 SEPTEMBER 2015)</font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b>INTERRELIGIOUS MEETING </b></font></p>\n<p align=\"center\" dir=\"ltr\"><b> <font color=\"#663300\"> <i> <font color=\"#663300\" size=\"4\">ADDRESS OF THE HOLY FATHER</font></i></font></b><font color=\"#663300\" size=\"4\"><b><i> </i></b></font></p>\n<p align=\"center\" dir=\"ltr\"><i><font color=\"#663300\">Ground Zero Memorial, New York <br/> Friday, 25 September 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/9/25/usagroundzero.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"left\">I feel many different emotions standing here at Ground Zero, where thousands of lives were taken in a senseless act of destruction. Here grief is palpable. The water we see flowing towards that empty pit reminds us of all those lives which fell prey to those who think that destruction, tearing down, is the only way to settle conflicts. It is the silent cry of those who were victims of a mindset which knows only violence, hatred and revenge. A mindset which can only cause pain, suffering, destruction and tears. </p>\n<p align=\"left\">The flowing water is also a symbol of our tears. Tears at so much devastation and ruin, past and present. This is a place where we shed tears, we weep out of a sense of helplessness in the face of injustice, murder, and the failure to settle conflicts through dialogue. Here we mourn the wrongful and senseless loss of innocent lives because of the inability to find solutions which respect the common good. This flowing water reminds us of yesterday’s tears, but also of all the tears still being shed today.</p>\n<p align=\"left\">A few moments ago I met some of the families of the fallen first responders. Meeting them made me see once again how acts of destruction are never impersonal, abstract or merely material. They always have a face, a concrete story, names. In those family members, we see the face of pain, a pain which still touches us and cries out to heaven. </p>\n<p align=\"left\">At the same time, those family members showed me the other face of this attack, the other face of their grief: the power of love and remembrance. A remembrance that does not leave us empty and withdrawn. The name of so many loved ones are written around the towers’ footprints. We can see them, we can touch them, and we can never forget them.</p>\n<p align=\"left\">Here, amid pain and grief, we also have a palpable sense of the heroic goodness which people are capable of, those hidden reserves of strength from which we can draw. In the depths of pain and suffering, you also witnessed the heights of generosity and service. Hands reached out, lives were given. In a metropolis which might seem impersonal, faceless, lonely, you demonstrated the powerful solidarity born of mutual support, love and self-sacrifice. No one thought about race, nationality, neighborhoods, religion or politics. It was all about solidarity, meeting immediate needs, brotherhood. It was about being brothers and sisters. New York City firemen walked into the crumbling towers, with no concern for their own wellbeing. Many succumbed; their sacrifice enabled great numbers to be saved. </p>\n<p align=\"left\">This place of death became a place of life too, a place of saved lives, a hymn to the triumph of life over the prophets of destruction and death, to goodness over evil, to reconciliation and unity over hatred and division.</p>\n<p align=\"left\">In this place of sorrow and remembrance I am filled with hope, as I have the opportunity to join with leaders representing the many religious traditions which enrich the life of this great city. I trust that our presence together will be a powerful sign of our shared desire to be a force for reconciliation, peace and justice in this community and throughout the world. For all our differences and disagreements, we can experience a world of peace. In opposing every attempt to create a rigid uniformity, we can and must build unity on the basis of our diversity of languages, cultures and religions, and lift our voices against everything which would stand in the way of such unity. Together we are called to say “no” to every attempt to impose uniformity and “yes” to a diversity accepted and reconciled. </p>\n<p align=\"left\">This can only happen if we uproot from our hearts all feelings of hatred, vengeance and resentment. We know that that is only possible as a gift from heaven. Here, in this place of remembrance, I would ask everyone together, each in his or her own way, to spend a moment in silence and prayer. Let us implore from on high the gift of commitment to the cause of peace. Peace in our homes, our families, our schools and our communities. Peace in all those places where war never seems to end. Peace for those faces which have known nothing but pain. Peace throughout this world which God has given us as the home of all and a home for all. Simply PEACE. Let us pray in silence.</p>\n<p align=\"left\"><i>(a moment of silence)</i></p>\n<p align=\"left\">In this way, the lives of our dear ones will not be lives which will one day be forgotten. Instead, they will be present whenever we strive to be prophets not of tearing down but of building up, prophets of reconciliation, prophets of peace.</p>\n<p align=\"left\">       </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2015/outside/documents/papa-francesco-cuba-usa-onu-2015.html\"> VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS <br> À CUBA, AUX ÉTATS-UNIS D'AMÉRIQUE <br/> ET VISITE AU SIÈGE DE L'ORGANISATION DES NATIONS UNIES </br></a><br/> (19-28 SEPTEMBRE 2015)</font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b>RENCONTRE INTERRELIGIEUSE AU MÉMORIAL DE GROUND ZERO</b></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> DISCOURS DU SAINT-PÈRE </i></b></font></p>\n<p align=\"center\" dir=\"ltr\"><i><font color=\"#663300\">New York <br/> Vendredi 25 septembre 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/9/25/usagroundzero.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Être au <i>Ground Zero</i>, où des milliers de vie ont été arrachées dans un acte insensé de destruction, suscite en moi divers sentiments, diverses émotions. Ici, la douleur est palpable. L’eau que nous voyons s’écouler vers ce centre vide nous rappelle toutes ces vies qui s’en sont allées sous le pouvoir de ceux qui croient que la destruction est l’unique façon d’apporter une solution aux conflits. C’est le cri silencieux  de ceux qui ont souffert dans leur chair de la logique de la violence, de la haine, de la revanche. Une logique qui ne peut que causer douleur, souffrance, destruction, larmes. L’eau qui tombe est aussi un symbole de nos larmes. Des larmes pour les destructions d’hier, qui s’unissent aux nombreuses destructions d’aujourd’hui. C’est un lieu où nous pleurons, nous pleurons la douleur que provoque le sentiment d’impuissance face à l’injustice, face au fratricide, face à l’incapacité d’apporter une solution à nos différences en dialoguant. En ce lieu, nous pleurons la perte injuste et gratuite d’innocents pour n’être pas en mesure de trouver des solutions en faveur du bien commun. C’est une eau qui nous rappelle les pleurs d’hier et les pleurs d’aujourd’hui.</p>\n<p>Il y a un instant, j’ai rencontré quelques familles des premiers secouristes tombés en service. Au cours de cette rencontre, j’ai pu constater une fois encore combien la destruction n’est jamais impersonnelle, abstraite ou matérielle,  mais que surtout elle a un visage et une histoire, elle est concrète, elle a des noms. Chez les proches de ces victimes, on peut voir le visage de la douleur, une douleur qui nous laisse sans voix et crie vers le ciel.</p>\n<p>Mais à leur tour, ils ont su me montrer l’autre face de cet attentat, l’autre face de la douleur : le pouvoir de l’amour et du souvenir. Un souvenir qui ne nous laisse pas vides. Les noms de tant d’êtres chers sont inscrits ici en ce qui était les bases des tours ; ainsi, nous pouvons les voir, les toucher et ne jamais les oublier.</p>\n<p>Ici, au milieu de la douleur déchirante, nous pouvons toucher la capacité de bonté héroïque dont l’être humain est aussi capable, la force cachée à laquelle nous devons toujours recourir. Au moment d’une douleur, d’une souffrance immenses, vous avez été témoins d’actes exceptionnels de don et d’aide. Des mains tendues, des vies livrées. Dans une métropole qui peut paraître impersonnelle, anonyme, où il y a de grandes solitudes, ils ont été capables de montrer la puissante solidarité de l’aide mutuelle, de l’amour et du sacrifice personnel. À ce moment-là, il n’était pas question de sang, d’origine, de quartier, de religion ou d’option politique ; il était question de solidarité, d’urgence, de fraternité. Il était question d’humanité. Les pompiers de New York sont entrés dans les tours qui étaient en train de tomber sans prêter attention à leur propre vie. Beaucoup sont tombés en service et par leur sacrifice ils ont sauvé la vie de tant d’autres.</p>\n<p>Ce lieu de mort se transforme aussi en un lieu de vie, de vies sauvées, en un chant qui nous conduit à affirmer que la vie est toujours destinée à triompher sur les prophètes de la destruction, sur la mort, que le bien l’emportera toujours sur le mal, que la réconciliation et l’unité vaincront la haine et la division. </p>\n<p>En ce lieu de douleur et de souvenir,  l’opportunité de m’associer aux leaders représentant de nombreuses traditions religieuses, qui enrichissent la vie de cette grande ville, me remplit d’espérance. J’espère que notre présence ici est un signe puissant de nos volontés de partager et de réaffirmer le désir d’être des forces de réconciliation, des forces de paix et de justice dans cette communauté et partout dans notre monde. Dans les différences, dans les désaccords, il est possible d’expérimenter un monde de paix. Face à toute tentative uniformisatrice, il est possible et nécessaire de nous réunir à partir des différentes langues, cultures, religions, et  d’élever la voix contre tout ce qui veut l’empêcher. Ensemble, aujourd’hui, nous sommes invités à dire : ‘‘non’’ à toute tentative d’uniformiser et ‘‘oui’’ à une différence acceptée et réconciliée.</p>\n<p>Et pour cela, nous avons besoin de nous libérer de nos sentiments de haine, de vengeance, de rancœur. Et nous savons que c’est possible seulement comme un don du ciel. Ici, en ce lieu de la mémoire, chacun à sa manière, mais ensemble, je vous propose que nous observions un moment de silence et de prière. Demandons au ciel le don d’œuvrer pour la cause de la paix. Paix dans nos maisons, dans nos familles, dans nos écoles, dans nos communautés. Paix en ces endroits où la guerre semble sans fin. Paix sur ces visages qui ont connu uniquement la douleur. Paix dans ce vaste monde que Dieu nous a donné comme maison de tous et pour tous. Seulement, PAIX. Prions en silence.</p>\n<p><i>[Moment di silence]</i></p>\n<p>Ainsi, la vie de nos êtres chers ne sera pas une vie qui demeurera dans l’oubli, mais elle se fera présente chaque fois que nous luttons pour être prophètes de construction, prophètes de réconciliation, prophètes de paix.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2015/outside/documents/papa-francesco-cuba-usa-onu-2015.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS <br> NACH KUBA, IN DIE VEREINIGTEN STAATEN VON AMERIKA<br/> UND BESUCH DER VEREINTEN NATIONEN </br></a><br/> (19.-28. SEPTEMBER 2015)</font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b>INTERRELIGIÖSE BEGEGNUNG AN DER GEDENKSTÄTTE \"GROUND ZERO\"</b></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> ANSPRACHE VON PAPST FRANZISKUS</i></b></font><i><font color=\"#663300\" size=\"4\"><b> </b></font></i></p>\n<p align=\"center\" dir=\"ltr\"><i><font color=\"#663300\">New York <br/> Freitag, 25. September 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/9/25/usagroundzero.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p class=\"MsoNoSpacing\"> </p>\n<p>Unterschiedliche Gedanken und Gefühle steigen in mir auf, während ich hier am <i> Ground Zero</i> stehe, wo Tausende von Menschenleben in einem sinnlosen Zerstörungsakt hingerafft wurden. Hier ist die Trauer geradezu greifbar. Das Wasser, das wir in diese leere Grube fließen sehen, erinnert uns an all die Leben, die dahinsanken unter der Gewalt jener, die meinen, dass Zerstörung der einzige Weg zur Lösung von Konflikten sei. Es ist der lautlose Schrei derer, die Opfer einer Mentalität wurden, die nur Gewalt, Hass und Rache kennt – einer Mentalität, die nur Kummer, Leiden, Zerstörung und Tränen verursachen kann.</p>\n<p>Das fließende Wasser ist auch ein Symbol für unsere Tränen. Tränen über so viel Zerstörung und Verderben in Vergangenheit und Gegenwart. Dies ist ein Ort, an dem wir Tränen vergießen und weinen aus einem Gefühl der Hilflosigkeit gegenüber Unrecht,  gegenüber Brudermord und angesichts der Unfähigkeit, unsere Konflikte durch Dialog zu lösen. An diesem Ort betrauern wir den ungerechten und sinnlosen Verlust unschuldigen Lebens aufgrund des Unvermögens, Lösungen zu finden, die auf das Gemeinwohl ausgerichtet sind. Dieses fließende Wasser erinnert uns an die Tränen von gestern und an die Tränen, die heute immer noch vergossen werden.</p>\n<p>Vor wenigen Minuten habe ich einige Familien derer getroffen, die in ihrem Dienst der Ersten Hilfe umgekommen sind. In der Begegnung mit ihnen konnte ich wieder einmal feststellen, dass Zerstörung niemals unpersönlich, abstrakt oder bloß materiell ist, sondern vor allem ein Gesicht und eine Geschichte hat, ganz konkret ist, Namen besitzt. In diesen Angehörigen der Opfer kann man das Gesicht des Schmerzes sehen, eines Schmerzes, der uns immer noch berührt und der zum Himmel schreit.</p>\n<p>Zugleich vermochten sie mir aber das andere Gesicht dieses Angriffs, das andere Gesicht ihrer Trauer zu zeigen: die Macht der Liebe und des Gedenkens. Ein Gedenken, das uns nicht der Leere überlässt. Rund um die „Fußabdrücke“ der Türme sind hier die Namen vieler geliebter Menschen eingraviert. So können wir sie sehen, sie berühren und sie für immer unvergessen bewahren.</p>\n<p>Hier, inmitten von Schmerz und Trauer, wird uns auch die heroische Güte deutlich spürbar, zu der Menschen fähig sind – jene verborgene Kraft, auf die wir uns immer stützen müssen. In den Untiefen von Schmerz und Leid waren Sie Zeugen der Gipfel hingebungsvollen Dienens. Hände wurden gereicht, Leben hingegeben. In einer Metropole, die unpersönlich, anonym, als ein Ort großer Einsamkeit erscheinen könnte, vermochten die Menschen die mächtige Solidarität der gegenseitigen Hilfe, der Liebe und des persönlichen Opfers zu zeigen. In diesem Moment ging es nicht um Hautfarbe, Herkunft, Stadtviertel, Religion oder politische Option. Alles war eine Frage der Solidarität, der unmittelbaren Not, der Brüderlichkeit. Es war eine Frage der Menschlichkeit. Die Feuerwehrmänner von New York City kletterten in die zusammenbrechenden Türme, ohne auf ihr eigenes Leben zu achten. Viele kamen in diesem Dienst um, und mit ihrem Opfer ermöglichten sie zahlreichen anderen das Leben.</p>\n<p>Dieser Ort des Todes wird auch zu einem Ort des Lebens, zu einem Ort geretteten Lebens, zu einem Hymnus auf den Triumph des Lebens über die Propheten von Zerstörung, über den Tod, auf den Triumph des Guten über das Böse, auf den Triumph der Versöhnung und der Einheit über Hass und Spaltung.</p>\n<p>An diesem Ort der Trauer und des Gedenkens erfüllt es mich mit großer Hoffnung, dass ich die Gelegenheit habe, mit Führungspersönlichkeiten zusammenzutreffen, welche die vielen religiösen Traditionen vertreten, die das  Leben dieser großen Stadt bereichern. Ich vertraue darauf, dass unsere Gegenwart hier ein machtvolles Zeichen dafür ist, dass wir unseren gemeinsamen Wunsch bekräftigen möchten, eine Kraft der Versöhnung, eine Kraft des Friedens und der Gerechtigkeit zu sein in dieser Gemeinschaft und überall in unserer Welt. Bei all unseren Unterschieden und Meinungsverschiedenheiten ist es doch möglich, in einer Welt des Friedens zu leben. Gegenüber jedem Versuch der Uniformierung können und müssen wir uns aus den verschiedenen Sprachen, Kulturen und Religionen zusammenfinden und gegenüber allem, was dies zu verhindern sucht, unsere Stimme erheben. Gemeinsam sind wir heute aufgerufen, zu jedem Versuch, Uniformität aufzuzwingen, „Nein“ zu sagen und hingegen „Ja“ zu sagen zu einer akzeptierten und versöhnten Verschiedenheit. </p>\n<p>Und dazu müssen wir unsere Gefühle des Hasses, der Vergeltung und der Verbitterung aus unseren Herzen verbannen. Und wir wissen, dass das nur möglich ist als ein Geschenk des Himmels. Hier an dieser Gedenkstätte möchte ich Ihnen allen vorschlagen, dass wir – jeder und jede in der eigenen Weise, aber gemeinsam – einen Moment im Schweigen und im Gebet verharren. Lassen Sie uns vom Himmel die Gabe erbitten, dass wir uns für die Sache des Friedens engagieren. Für den Frieden in unseren Häusern, unseren Familien, unseren Schulen und unseren Gemeinschaften. Frieden an all den Orten, wo der Krieg nie zu enden scheint. Frieden in den Gesichtern, die nichts anderes als Schmerz erfahren haben. Frieden überall in dieser weiten Welt, die Gott uns geschenkt hat als ein Haus von allen und für alle. Einfach FRIEDEN. Beten wir schweigend.</p>\n<p><i>[ein Augenblick der Stille]</i></p>\n<p>Auf diese Weise wird das Leben unserer Lieben nicht ein Leben sein, das eines Tages in Vergessenheit gerät, sondern es wird jedes Mal gegenwärtig werden, wenn wir uns bemühen, Propheten des Aufbauens, Propheten der Versöhnung, Propheten des Friedens zu sein. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2015/outside/documents/papa-francesco-cuba-usa-onu-2015.html\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> A CUBA, NEGLI STATI UNITI D'AMERICA <br/> E VISITA ALLA SEDE DELL'ORGANIZZAZIONE DELLE NAZIONI UNITE </br></a><br/> (19-28 SETTEMBRE 2015)</font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b>INCONTRO INTERRELIGIOSO AL MEMORIAL DI GROUND ZERO</b></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> DISCORSO DEL SANTO PADRE </i></b></font></p>\n<p align=\"center\" dir=\"ltr\"><i><font color=\"#663300\">New York <br/> Venerdì, 25 settembre 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/9/25/usagroundzero.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Suscita in me diversi sentimenti, emozioni, trovarmi qui a Ground Zero, dove migliaia di vite sono state strappate in un atto insensato di distruzione. Qui il dolore è palpabile. L’acqua che vediamo scorrere verso questo centro vuoto, ci ricorda tutte quelle vite che stavano sotto il potere di quelli che credono che la distruzione sia l’unico modo di risolvere i conflitti. E’ il grido silenzioso di quanti hanno sofferto nella loro carne la logica della violenza, dell’odio, della vendetta. Una logica che può causare solo dolore, sofferenza, distruzione, lacrime. L’acqua che scorre giù è simbolo anche delle nostre lacrime. Lacrime per le distruzioni di ieri, che si uniscono a quelle per tante distruzioni di oggi. Questo è un luogo in cui piangiamo, piangiamo il dolore provocato dal sentire l’impotenza di fronte all’ingiustizia, di fronte al fratricidio, di fronte all’incapacità di risolvere le nostre differenze dialogando. In questo luogo piangiamo per la perdita ingiusta e gratuita di innocenti, per non poter trovare soluzioni per il bene comune. E’ acqua che ci ricorda il pianto di ieri e il pianto di oggi.</p>\n<p>Qualche minuto fa ho incontrato alcune famiglie dei primi soccorritori caduti in servizio. Nell’incontro ho potuto constatare ancora una volta come la distruzione non è mai impersonale, astratta o solo di cose; ma che soprattutto ha un volto e una storia, è concreta, possiede dei nomi. Nei familiari, si può vedere il volto del dolore, un dolore che ci lascia attoniti e grida al cielo.</p>\n<p>Ma, a loro volta, essi mi hanno saputo mostrare l’altra faccia di questo attentato, l’altra faccia del loro dolore: la potenza dell’amore e del ricordo. Un ricordo che non ci lascia vuoti. Il nome di tante persone care sono scritti qui dove c’erano le basi delle torri, e così li possiamo vedere, toccare e mai più dimenticarli. </p>\n<p>Qui in mezzo al dolore lacerante, possiamo toccare con mano la capacità di bontà eroica di cui è anche capace l’essere umano, la forza nascosta a cui sempre dobbiamo fare appello. Nel momento di maggior dolore, sofferenza, voi siete stati testimoni dei più grandi atti di dedizione e di aiuto. Mani tese, vite offerte. In una metropoli che può sembrare impersonale, anonima, di grandi solitudini, siete stati capaci di mostrare la potente solidarietà dell’aiuto reciproco, dell’amore e del sacrificio personale. In quel momento non era una questione di sangue, di origine, di quartiere, di religione o di scelta politica; era questione di solidarietà, di emergenza, di fraternità. Era questione di umanità. I pompieri di New York sono entrati nelle torri che stavano crollando senza fare tanta attenzione alla propria vita. Molti sono caduti in servizio e col loro sacrificio hanno salvato la vita di tanti altri.</p>\n<p>Questo luogo di morte si trasforma anche in un luogo di vita, di vite salvate, un canto che ci porta ad affermare che la vita è sempre destinata a trionfare sui profeti della distruzione, sulla morte, che il bene avrà sempre la meglio sul male, che la riconciliazione e l’unità vinceranno sull’odio e sulla divisione.</p>\n<p>In questo luogo di dolore e di ricordo, mi riempie di speranza l’opportunità di associarmi ai leader che rappresentano le molte religioni che arricchiscono la vita di questa città. Spero che la nostra presenza qui sia un segno potente delle nostre volontà di condividere e riaffermare il desiderio di essere forze di riconciliazione, forze di pace e giustizia in questa comunità e in ogni parte del mondo. Nelle differenze, nelle discrepanze è possibile vivere un mondo di pace. Davanti ad ogni tentativo di rendere uniformi è possibile e necessario riunirci dalle diverse lingue, culture, religioni e dare voce a tutto ciò che vuole impedirlo. Insieme oggi siamo invitati a dire: “no” ad ogni tentativo uniformante e “sì” ad una differenza accettata e riconciliata.</p>\n<p>Per questo scopo abbiamo bisogno di bandire i nostri sentimenti di odio, di vendetta, di rancore. E sappiamo che ciò è possibile soltanto come un dono del cielo. Qui, in questo luogo della memoria, ciascuno nella sua maniera, ma insieme. Vi propongo di fare un momento di silenzio e preghiera. Chiediamo al cielo il dono di impegnarci per la causa della pace. Pace nelle nostre case, nelle nostre famiglie, nelle nostre scuole, nelle nostre comunità. Pace in quei luoghi dove la guerra sembra non avere fine. Pace sui quei volti che non hanno conosciuto altro che dolore. Pace in questo vasto mondo che Dio ci ha dato come casa di tutti e per tutti. Soltanto, pace. Preghiamo in silenzio.</p>\n<p><i>[momento di silenzio]</i></p>\n<p>Così la vita dei nostri cari non sarà una vita che finirà nell’oblio, ma sarà presente ogni volta che lottiamo per essere profeti di ricostruzione, profeti di riconciliazione, profeti di pace.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><a href=\"http://w2.vatican.va/content/francesco/it/travels/2015/outside/documents/papa-francesco-cuba-usa-onu-2015.html\">PODRÓŻ OJCA ŚWIĘTEGO FRANCISZKA<br> NA KUBĘ I DO USA</br></a><br/> (19-28 września 2015 r.</b>)</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>PRZEMÓWIENIE OJCA ŚWIĘTEGO<br/> PODCZAS SPOTKANIE MIĘDZYRELIGIJNEGO</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Mauzoleum Ground Zero w Nowym Jorku<br/> 25 września 2015</font>  </i></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/9/25/usagroundzero.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Kiedy stoję tutaj na Ground Zero, w miejscu, w którym zginęły tysiące osób w bezsensownym akcie destrukcji, targa mną wiele różnych uczuć. Tu rozpacz jest namacalna. Woda płynąca w kierunku pustej jamy przypomina nam o tych wszystkich, których życie padło ofiarą ludzi uważających, że zniszczenie, burzenie jest jedynym sposobem na rozwiązanie konfliktów. Jest to cichy krzyk osób będących ofiarami mentalności, która zna tylko przemoc, nienawiść i zemstę. Mentalności, która może spowodować jedynie ból, cierpienia, zniszczenia i łzy.</p>\n<p>Płynąca woda jest także symbolem naszych łez. Łez nad tak wielkim zniszczeniem i zgliszczami przeszłości i teraźniejszości. Jest to miejsce, gdzie wylewamy łzy, wypłakujemy poczucie bezradności w obliczu niesprawiedliwości, morderstwa i niepowodzenia regulowania konfliktów na drodze dialogu. Tutaj opłakujemy bezprawną i bezsensowną śmierć niewinnych istot, z powodu niemożności znalezienia rozwiązań, które szanują dobro wspólne. Ta płynąca woda przypomina nam o wczorajszych łzach, ale także wszystkich łzach wciąż dziś wylewanych.</p>\n<p>Przed chwilą spotkałem się z niektórymi rodzinami poległych ratowników. Spotkanie z nimi sprawiło, że ​​po raz kolejny zobaczyłem, iż akty zniszczenia nigdy nie są bezosobowe, abstrakcyjne lub jedynie materialne. Zawsze na mają oblicze, konkretną historię, imiona. W członkach rodzin możemy dostrzec oblicze bólu, bólu, który wciąż nas dotyka i woła do nieba.</p>\n<p>Z kolei ukazali mi oni inne oblicze tego ataku, inne oblicze ich żałoby: moc miłości i pamięci. Pamięci, która nie zostawia nas pustymi i zamkniętymi w sobie. Imiona wielu bliskich są zapisane wokół śladów wieżowców. Możemy je zobaczyć, możemy ich dotknąć i nigdy nie możemy o nich zapomnieć.</p>\n<p>Tutaj, pośród bólu i żałoby mamy również namacalne poczucie heroicznej dobroci, do jakiej zdolni są ludzie, tych ukrytych zasobów siły, z jakich możemy czerpać. W głębi bólu i cierpienia doświadczyliście również pełni wielkoduszności i służby. W wyciągniętych rękach zostało darowane życie. W metropolii, która może wydawać się bezosobowa, anonimowa, samotna, okazaliście ogromną solidarność zrodzoną z wzajemnego wsparcia, miłości i poświęcenia. Nikt nie myślał o rasie, narodowości, religii lub podziałach politycznych. Chodziło o solidarność, reakcję na pilne potrzeby, braterstwo. Było to doświadczenie bycia braćmi i siostrami. Strażacy Nowego Jorku weszli do rozpadających się wieżowców, nie troszcząc się o własny los. Wielu poległo; ich ofiara umożliwiła licznym osobom ocalenie.</p>\n<p>To miejsce śmierci przemieniło się również w miejsce życia, miejsce ocalonego życia, hymnem prowadzącym nas do stwierdzenia, że życie zawsze ma triumfować nad prorokami zniszczenia i śmierci, i że dobro zawsze będzie górowało nad złem, pojednanie i jedność nad nienawiścią i podziałami.</p>\n<p>W tym miejscu smutku i pamięci napełnia mnie nadzieją, że mogę dołączyć do przywódców reprezentujących wiele tradycji religijnych, które ubogacają życie tego wielkiego miasta. Mam nadzieję, że nasza wspólna obecność będzie potężnym znakiem naszego wspólnego pragnienia bycia siłą na rzecz pojednania, pokoju i sprawiedliwości w tej wspólnocie i na całym świecie. Pomimo wszystkich dzielących nas różnic i sporów, możemy żyć rzeczywistością pokoju. Przeciwstawiając się wszelkim próbom stworzenia sztywnej jednolitości, możemy i musimy budować jedność na podstawie różnorodności naszych języków, kultur i religii, przeciwstawiając się wszystkiemu, co stałoby na przeszkodzie do takiej jedności. Razem jesteśmy wezwani, by powiedzieć „nie” wszelkiej próbie narzucenia jednolitości i „tak” różnorodności akceptowanej i pojednanej.</p>\n<p>Może to mieć miejsce jedynie wówczas, jeśli wykorzenimy z serca wszystkie uczucia nienawiści, zemsty i żalu. Wiemy, że jest to możliwe tylko jako dar z nieba. Tu, w tym miejscu pamięci, chciałbym prosić was wszystkich, każdego we właściwy jemu sposób, aby chwilę pozostał w milczeniu i modlitwie. Prośmy o Boży dar zaangażowania w sprawę pokoju. Pokoju w naszych domach, rodzinach, szkołach i wspólnotach. Pokoju w tych wszystkich miejscach, gdzie wojna zdaje się nigdy nie kończyć. Pokoju dla tych twarzy, które nie zaznały nic oprócz bólu. Pokoju na całym świecie, jaki dał nam Bóg jako dom wszystkich i dla wszystkich. Po prostu POKOJU. Pomódlmy się w milczeniu.</p>\n<p>W ten sposób życie naszych bliskich nie będzie życiem, które pewnego dnia zostanie zapomniane. Będzie ono natomiast obecne wszędzie tam, gdzie staramy się być prorokami nie burzenia, ale budowania, prorokami pojednania, prorokami pokoju.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2015/outside/documents/papa-francesco-cuba-usa-onu-2015.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO <br> A CUBA, AOS ESTADOS UNIDOS DA AMÉRICA <br/> E VISITA À SEDE DA ORGANIZAÇÃO DAS NAÇÕES UNIDAS</br></a><br/> (19-28 DE SETEMBRO DE 2015)</font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b>ENCONTRO INTER-RELIGIOSO NO MEMORIAL GROUND ZERO</b></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> DISCURSO DO SANTO PADRE</i></b></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Nova Iorque<br/> Sexta-feira, 25 de Setembro de </i></font><i><font color=\"#663300\">2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/9/25/usagroundzero.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Vários sentimentos e emoções desperta em mim a presença aqui no <i>Ground Zero</i>, onde milhares de vidas foram arrancadas num acto insensato de destruição. Aqui, a dor é palpável. A água, que vemos correr para este centro vazio, lembra-nos todas aquelas vidas que estavam sob o poder daqueles que crêem que a destruição seja o único modo de resolver os conflitos. É o grito silencioso de quantos sofreram na sua carne a lógica da violência, do ódio, da vingança. Uma lógica, que só pode causar angústia, sofrimento, destruição, lágrimas. A água que desce é símbolo também das nossas lágrimas; lágrimas pela destruição de ontem, que se unem às lágrimas por tantas destruições de hoje. Este é um lugar onde choramos; choramos a angústia provocada por nos sentirmos impotentes perante a injustiça, perante o fratricídio, perante a incapacidade de resolver as nossas diferenças dialogando. Neste lugar choramos pela perda injusta e gratuita de inocentes, por não poder encontrar soluções para o bem comum. É água que nos recorda o pranto de ontem e o pranto de hoje.</p>\n<p>Há poucos minutos, encontrei algumas famílias dos primeiros socorristas caídos em serviço. No encontro, pude constatar uma vez mais como a destruição nunca é impessoal, abstracta ou apenas de coisas; mas que antes de tudo tem um rosto e uma história, é concreta, tem nomes. Nos familiares, pode-se ver o rosto da angústia; uma angústia que nos deixa atónitos e brada ao céu.</p>\n<p>Mas eles, por sua vez, souberam mostrar-me a outra face deste atentado, a outra face da sua angústia: o poder do amor e da recordação. Uma recordação que não nos deixa vazios. Os nomes de tantas pessoas queridas encontram-se escritos aqui, onde estavam as bases das torres; e, assim, podemos vê-los, tocá-los e nunca mais esquecê-los.</p>\n<p>Aqui, no meio duma angústia lancinante, podemos palpar a bondade heróica de que também é capaz o ser humano, a força escondida a que sempre devemos recorrer. No momento de maior angústia, sofrimento, fostes testemunhas dos maiores actos de dedicação e de ajuda. Mãos estendidas, vidas oferecidas. Numa metrópole que pode parecer impessoal, anónima, de grandes solidões, fostes capazes de mostrar a poderosa solidariedade da ajuda mútua, do amor e do sacrifício pessoal. Naquele momento, não era uma questão de sangue, de origem, de bairro, de religião ou de opção política; era questão de solidariedade, de emergência, de fraternidade. Era questão de humanidade. Os bombeiros de Nova Iorque entraram nas torres que estavam a ruir sem dar muita atenção à sua própria vida. Muitos caíram em serviço e, com o seu sacrifício, salvaram a vida de muitos outros.</p>\n<p>E este lugar de morte transforma-se também num lugar de vida, de vidas salvas, numa canção que nos leva a afirmar que a vida está destinada sempre a triunfar sobre os profetas da destruição, sobre a morte, que o bem prevalece sempre sobre o mal, que a reconciliação e a unidade sairão vencedores sobre o ódio e a divisão.</p>\n<p>Neste lugar de angústia e recordação, enche-me de esperança a oportunidade de me associar aos líderes que representam as numerosas religiões que enriquecem a vida desta cidade. Espero que a nossa presença aqui seja um sinal vigoroso das nossas vontades de compartilhar e reiterar o desejo de sermos forças de reconciliação, forças de paz e justiça nesta comunidade e em todo o mundo. Apesar das diferenças, das discrepâncias, é possível viver um mundo de paz. Perante qualquer tentativa de uniformizar, é possível e necessário que nos reunamos, das diferentes línguas, culturas, religiões, para dar voz a tudo aquilo que o quer impedir. Juntos, hoje, somos convidados a dizer «não» a qualquer tentativa de uniformização e «sim» a uma diferença acolhida e reconciliada.</p>\n<p>E, com tal finalidade, precisamos de banir os nossos sentimentos de ódio, vingança, rancor. Mas sabemos que isto só é possível como dom do Céu. Aqui, neste lugar da memória, proponho a cada um de vós que faça, à sua maneira mas juntos, um momento de silêncio e oração. Peçamos ao Céu o dom de nos comprometermos pela causa da paz. Paz nas nossas casas, nas nossas famílias, nas nossas escolas, nas nossas comunidades. Paz naqueles lugares onde a guerra parece não ter fim. Paz naqueles rostos que nada mais conheceram senão angústia. Paz neste vasto mundo que Deus nos deu como casa de todos e para todos. Somente, paz. Rezemos em silêncio.</p>\n<p>[<i>alguns momentos de silêncio</i>] </p>\n<p>Assim, a vida de nossos entes queridos não será uma vida que vai acabar no esquecimento, mas estará presente todas as vezes que lutarmos por ser profetas de reconstrução, profetas de reconciliação, profetas de paz.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2015/outside/documents/papa-francesco-cuba-usa-onu-2015.html\"> VIAJE APOSTÓLICO DEL SANTO PADRE FRANCISCO <br> A CUBA, ESTADOS UNIDOS DE AMÉRICA <br/> Y VISITA A LA SEDE DE LA ORGANIZACIÓN DE LAS NACIONES UNIDAS</br></a> <br/> (19-28 DE SEPTIEMBRE DE 2015)</font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b>ENCUENTRO INTERRELIGIOSO EN EL MEMORIAL DE LA ZONA CERO</b></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> DISCURSO DEL SANTO PADRE </i></b></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Nueva</i></font><i><font color=\"#663300\"> York <br/> Viernes 25 de septiembre de 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/9/25/usagroundzero.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Me produce distintos sentimientos, emociones, estar en la <i>Zona Cero</i> donde miles de vidas fueron arrebatadas en un acto insensato de destrucción. Aquí el dolor es palpable. El agua que vemos correr hacia ese centro vacío nos recuerda todas esas vidas que se fueron bajo el poder de aquellos que creen que la destrucción es la única forma de solucionar los conflictos. Es el grito silencioso de quienes sufrieron en su carne la lógica de la violencia, del odio, de la revancha. Una lógica que lo único que puede causar es dolor, sufrimiento, destrucción, lágrimas. El agua cayendo es símbolo también de nuestras lágrimas. Lágrimas por las destrucciones de ayer, que se unen a tantas destrucciones de hoy. Este es un lugar donde lloramos, lloramos el dolor que provoca sentir la impotencia frente a la injusticia, frente al fratricidio, frente a la incapacidad de solucionar nuestras diferencias dialogando. En este lugar lloramos la pérdida injusta y gratuita de inocentes por no poder encontrar soluciones en pos del bien común. Es agua que nos recuerda el llanto de ayer y el llanto de hoy.</p>\n<p>Hace unos minutos encontré a algunas familias de los primeros socorristas caídos en servicio. En el encuentro pude constatar una vez más cómo la destrucción nunca es impersonal, abstracta o de cosas; sino, que sobre todo, tiene rostro e historia, es concreta, posee nombres. En los familiares, se puede ver el rostro del dolor, un dolor que nos deja atónitos y grita al cielo.</p>\n<p>Pero a su vez, ellos me han sabido mostrar la otra cara de este atentado, la otra cara de su dolor: el poder del amor y del recuerdo. Un recuerdo que no nos deja vacíos. El nombre de tantos seres queridos está escrito aquí en lo que eran las bases de las torres, así los podemos ver, tocar y nunca olvidar.</p>\n<p>Aquí, en medio del dolor lacerante, podemos palpar la capacidad de bondad heroica de la que es capaz también el ser humano, la fuerza oculta a la que siempre debemos apelar. En el momento de mayor dolor, sufrimiento, ustedes fueron testigos de los mayores actos de entrega y ayuda. Manos tendidas, vidas entregadas. En una metrópoli que puede parecer impersonal, anónima, de grandes soledades, fueron capaces de mostrar la potente solidaridad de la mutua ayuda, del amor y del sacrificio personal. En ese momento no era una cuestión de sangre, de origen, de barrio, de religión o de opción política; era cuestión de solidaridad, de emergencia, de hermandad. Era cuestión de humanidad. Los bomberos de Nueva York entraron en las torres que se estaban cayendo sin prestar tanta atención a la propia vida. Muchos cayeron en servicio y con su sacrificio permitieron la vida de tantos otros.</p>\n<p>Este lugar de muerte se transforma también en un lugar de vida, de vidas salvadas, un canto que nos lleva a afirmar que la vida siempre está destinada a triunfar sobre los profetas de la destrucción, sobre la muerte, que el bien siempre despertará sobre el mal, que la reconciliación y la unidad vencerán sobre el odio y la división.</p>\n<p> En este lugar de dolor y de recuerdo, me llena de esperanza la oportunidad de asociarme a los líderes que representan las muchas tradiciones religiosas que enriquecen la vida de esta gran ciudad. Espero que nuestra presencia aquí sea un signo potente de nuestras ganas de compartir y reafirmar el deseo de ser fuerzas de reconciliación, fuerzas de paz y justicia en esta comunidad y a lo largo y ancho de nuestro mundo. En las diferencias, en las discrepancias, es posible vivir un mundo de paz. Frente a todo intento uniformizador es posible y necesario reunirnos desde las diferentes lenguas, culturas, religiones y alzar la voz a todo lo que quiera impedirlo. Juntos hoy somos invitados a decir «no» a todo intento uniformante y «sí» a una diferencia aceptada y reconciliada.</p>\n<p>Y para eso necesitamos desterrar de nosotros sentimientos de odio, de venganza, de rencor. Y sabemos que eso solo es posible como un don del cielo. Aquí, en este lugar de la memoria, cada uno a su manera, pero juntos, les propongo hacer un momento de silencio y oración. Pidamos al cielo el don de empeñarnos por la causa de la paz. Paz en nuestras casas, en nuestras familias, en nuestras escuelas, en nuestras comunidades. Paz en esos lugares donde la guerra parece no tener fin. Paz en esos rostros que lo único que han conocido ha sido el dolor. Paz en este mundo vasto que Dios nos lo ha dado como casa de todos y para todos.  Tan solo, PAZ. Oremos en silencio.</p>\n<p><i>[momento de silencio]</i></p>\n<p>Así, la vida de nuestros seres queridos no será una vida que quedará en el olvido, sino que se hará presente cada vez que luchemos por ser profetas de construcción, profetas de reconciliación, profetas de paz.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}