{
    "id": "papa-francesco_20140213_ad-limina-bulgaria",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-02-13",
    "title": "To the Bishops of the Episcopal Conference of Bulgaria on their \"ad Limina\" visit",
    "excerpt": {
        "en": "Dear Brothers in the Episcopate,",
        "fr": "Chers frères dans l’épiscopat !",
        "de": "Ich empfange euch mit Freude anlässlich des Besuchs »ad limina Apostolorum«, und in euren Personen erkenne und ehre ich den Glauben und die Liebe des treuen Volkes, das in Bulgarien lebt. Dank Gottes und dank des gemeinsamen Bemühens der verschiedenen kirchlichen Glieder – Bischöfe und Priester, Ordensleute, Katecheten und gläubige Laien – erleben wir ein Wiedererwachen von Tätigkeiten und Initiativen, die die Lebenskraft des katholischen Glaubens in eurem Land beweisen. Ich nehme insbesondere Bezug auf einige Ereignisse, die die Kirche in Bulgarien in den letzten Jahren ins Leben gerufen hat: das 2010 vom Apostolischen Exarchat für die Katholiken des byzantinisch-slawischen Ritus ausgerufene Jubiläumsjahr zur Feier des 150. Jahrestages der Union mit dem Apostolischen Stuhl inRom; die wissenschaftliche Gedenktagung über das Wirken von Erzbischof Angelo Giuseppe Roncalli, Apostolischer Visitator und Delegat in Bulgarien in den Jahren 1925 bis 1934; die Feiern zum 60. Jahrestag des Martyriums des seligen Passionistenbischofs Evgenij Bossilkov. Außerdem haben im kürzlich abgeschlossenen Jahr des Glaubens weitere bedeutsame Ereignisse stattgefunden, wie das Nationaltreffen der bulgarischen Katholiken, der Nationale Jugendtag und eine Studientagung über dasZweite Vatikanische Konzil.",
        "it": "Vi accolgo con gioia in occasione della Visitaad limina Apostolorum, e nelle vostre persone vedo e onoro la fede e la carità del popolo fedele che vive in Bulgaria.",
        "pt": "Recebo-vos com alegria por ocasião da visitaad limina Apostolorum, e nas vossas pessoas vejo e honro a fé e a caridade do povo fiel que vive na Bulgária.",
        "es": "Queridos hermanos en el episcopado :"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/february/documents/papa-francesco_20140213_ad-limina-bulgaria.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/february/documents/papa-francesco_20140213_ad-limina-bulgaria.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/february/documents/papa-francesco_20140213_ad-limina-bulgaria.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/february/documents/papa-francesco_20140213_ad-limina-bulgaria.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/february/documents/papa-francesco_20140213_ad-limina-bulgaria.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/february/documents/papa-francesco_20140213_ad-limina-bulgaria.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> ADDRESS OF POPE FRANCIS<br> TO THE BISHOPS OF THE EPISCOPAL CONFERENCE OF BULGARIA <br/> ON THEIR \"AD LIMINA\" VISIT</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Thursday, 13 February 2014</i></font></p>\n<p> </p>\n<p><i>Dear Brothers in the Episcopate</i>,</p>\n<p>I welcome you with joy on the occasion of your visit <i>ad limina Apostolorum</i>. Through you I see and honour the faith and love of the faithful people who live in Bulgaria. Thanks be to God and to the group effort of various ecclesiastics, bishops and priests, religious, catechists and faithful lay people, we are witnessing a reawakening of activities and initiatives which demonstrate the vitality of the Catholic faithful of your Country. I am especially referring to several events that the Church in Bulgaria has launched in recent years: the 2010 Jubilee of the Apostolic Exarchate for Catholics of the Byzantine-Slavic Rite celebrating the 150th anniversary of the Union with the Apostolic See of Rome; the scientific-commemorative conference on the work of Archbishop Angelo Giuseppe Roncalli, Apostolic Visitator and Delegate to Bulgaria in 1925-34; the celebration of the 60th anniversary of the martyrdom of Blessed Passionist Bishop, Evgenij Bossilkov. Furthermore, during the recent Year of Faith, some meaningful moments took place including the national meeting of Catholics of Bulgaria, the national youth day and and a study conference on the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Council</a>.</p>\n<p>These initiatives confirm that the Catholic communities, which belong to both the Latin Church and the Greek-Catholic Church, although they constitute a minority in the country, and dutifully carry forward their mission of witness both of natural moral values and of the Gospel of Christ in a society marked by many spiritual voids left behind by the former atheist regime or by the uncritical reception of cultural models inherent in the suggestions of a certain practical materialism. I urge you to walk with courage along this path, striving also to implement in your country the missionary transformation that the Church is called to bring about in the entire world. This calls for a spiritual and pastoral conversion, one which begins with the awareness that, by virtue of Baptism, we are all missionary disciples, sent by the Lord to evangelize joyfully and spiritually, and also by appreciating the precious treasure of popular piety. This renewed missionary commitment also includes a social aspect which is based on the social doctrine of the Church and whose priorities are social inclusion of the poor, the duty to the common good and peace in society. </p>\n<p>In this regard it is very important that the civil institutions recognize the role of the Holy See, as a spiritual and moral authority in the international community, and value the presence of the Catholic Church in the union of the Bulgarian nation and the contribution that she offers to the service of the common good and the progress of the country. </p>\n<p>May the many courageous testimonies of faithfulness to Christ and to the Church rendered in dramatic periods and the path taken over these past two decades to recover freedom, fill you with gratitude to the Lord and instill trust in his provident action throughout history. At the same time, I urge you to a renewed and united commitment to the formation of the faithful, by promoting both appropriate catechesis with special care for the youth apostolate and vocations, as well as for a priestly brotherhood, so that favourable conditions may help the faith to mature as well as generous openness to the missionary dimension.</p>\n<p>Your communities, dear Brothers, live and work next to those of the Bulgarian Orthodox Church. Therefore, I ask you to convey my cordial greeting to Patriarch Neofit, who in a few days will celebrate the first anniversary of his canonical election, and I warmly invite you to continue the efforts to promote an ever more intense and fraternal dialogue with the Orthodox Church. In mutual and prayerful listening to the Word of God, I hope that the hearts and minds of all may open so that the hope of realizing a celebration of the Eucharistic Sacrifice together may become ever more possible, that Sacrifice in keeping with the Word of Our Lord, who on the eve of his death prayed to the Father that his disciples “may become perfectly one, so that the world may know that thou hast sent me” (Jn 17:23). </p>\n<p>On 27 April the canonization of <a href=\"http://www.vatican.va/holy_father/john_xxiii/index.htm\">John XXIII</a> and <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">John Paul II</a> will be held in Rome. I am pleased that the Diocese of Sofia and Plovdiv, as well as that of Nicopoli and the Apostolic Exarchate for Catholics of the Bzyantine-Slavic Rite, will be present at the solemn celebration with their supporting delegations. This is an eloquent sign of how much the first Slavic Pope made his mark on the soul and life of the Catholic community in Bulgaria, especially during his visit to your homeland in May 2002. It is also a sign of what a lasting memory Archbishop Angelo Giuseppe Roncalli left in his nine years working in Bulgaria as the Apostolic Delegate. When taking his leave of the country, he thus expressed himself: “Wherever I happen to live, if someone from Bulgaria comes to my house, during the night, amidst life’s problems, he will always find a lit lamp. Knock, knock. He will not be asked if he is Catholic or Orthodox, he is a brother from Bulgaria! Enter with both arms open fraternally, a warm friendly heart, will welcome him with joy” (<i>Christmas Homily</i>, 25 December 1934). These words reveal the affection of Archbishop Roncalli Apostolic Delegate for the Bulgarian people, who amid the vicissitudes of history maintained the living flame of faith in Christ.</p>\n<p>Dear Brothers, I entrust your hopes and your concerns, the journey of your Churches, and the development of your earthly homeland to the Most Holy Virgin Mary, Mother of the Church, to Sts Cyril and Methodius, evangelizers of the Slavic peoples, and to Blessed Bishop and Martyr Evgenij Bossilkov, and I invoke the Lord’s blessing upon you, your priests, the men and women religious and the faithful of your dear nation of Bulgaria.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\"> DISCOURS DU PAPE FRANÇOIS<br> </br></font></b></i><b><font color=\"#663300\" size=\"4\"> <i>AUX PRÉLATS DE LA CONFÉRENCE ÉPISCOPALE DE BULGARIE <br/>EN VISITE </i>AD LIMINA APOSTOLORUM</font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jeudi 13 février 2014</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Chers frères dans l’épiscopat !</i></p>\n<p>Je vous accueille avec joie à l’occasion de votre visite<i> ad limina Apostolorum</i>, et en vous je vois et honore la foi et la charité du peuple fidèle qui vit en Bulgarie.</p>\n<p>Grâce à Dieu et à l’engagement commun des divers membres de l’Église, évêques et prêtres, religieux, catéchistes et fidèles laïcs, nous assistons à un réveil d’activités et d’initiatives qui montrent la vitalité de la foi catholique dans votre pays. Je fais en particulier référence à certains événements dont l’Église en Bulgarie s’est faite promotrice au cours des dernières années : le jubilé proclamé en 2010 par l’exarchat apostolique pour les catholiques de rite byzantin slave pour célébrer le 150<span style=\"font-variant:small-caps\">e</span> anniversaire de leur Union avec le siège apostolique de Rome ; le Congrès scientifique commémorant l’œuvre de Mgr Angelo Giuseppe Roncalli, visiteur et délégué apostolique en Bulgarie dans les années 1925-34 ; les célébrations du 60<span style=\"font-variant:small-caps\">e</span> anniversaire du martyre du bienheureux évêque passionniste Evgenij Bossilkov. Par ailleurs, au cours de la récente Année de la foi, ont eu lieu d’autres moments significatifs, comme la rencontre nationale des catholiques de Bulgarie, la Journée nationale des jeunes et un congrès d’étude sur le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Concile Vatican <span style=\"font-variant:small-caps\">ii</span></a>.</p>\n<p>Ces initiatives confirment que les communautés catholiques, appartenant aussi bien à l’Église latine qu’à l’Église grecque catholique, bien qu’étant une minorité du point de vue numérique dans le pays, conduisent avec application leur mission de témoignage, tant des valeurs morales naturelles que de l’Évangile du Christ, dans une société marquée par tant de vides spirituels laissés par l’ancien régime athée ou par la réception acritique de modèles culturels dominés par les suggestions d’un certain matérialisme pratique. Je vous exhorte à marcher avec courage sur ce chemin, en cherchant à mettre en œuvre dans votre pays également cette transformation missionnaire que l’Église est appelée à réaliser dans le monde entier. Cela demande une conversion spirituelle et pastorale, qui commence par la prise de conscience que, par la force du baptême, nous sommes tous des disciples missionnaires, que le Seigneur a envoyés pour évangéliser avec joie et esprit, en valorisant également le précieux trésor de la piété populaire. Cet engagement missionnaire renouvelé possède aussi une dimension sociale qui a comme point de référence la doctrine sociale de l’Église et dont les priorités sont l’inclusion sociale des pauvres et l’engagement pour le bien commun et la paix sociale.</p>\n<p>Il est très significatif, à cet égard, que les institutions civiles reconnaissent le rôle du Saint-Siège comme autorité spirituelle et morale au sein de la communauté internationale et évaluent de manière positive la présence de l’Église catholique au sein de la nation bulgare et la contribution que celle-ci met au service du bien commun et du progrès du pays.</p>\n<p>Que les nombreux témoignages courageux de fidélité au Christ et à l’Église rendus lors de périodes dramatiques et le chemin parcouru durant ces deux dernières décennies de liberté retrouvée, vous comblent de gratitude envers le Seigneur et vous donnent confiance en son action providentielle dans l’histoire. En même temps, je vous exhorte à un engagement renouvelé et concerté dans la formation des fidèles, en promouvant aussi bien une bonne catéchèse qu’en apportant un soin particulier à la pastorale des jeunes et des vocations, ainsi qu’à la fraternité sacerdotale, de manière à favoriser les conditions qui permettent la maturation de la foi et l’ouverture généreuse dans un horizon missionnaire.</p>\n<p>Vos communautés, chers frères, vivent et travaillent aux côtés de celles de l’Église orthodoxe bulgare. Je vous demande donc de transmettre mes plus cordiales salutations au patriarche Néophyte, qui fêtera bientôt le premier anniversaire de son élection canonique, et je vous invite chaleureusement à poursuivre vos efforts pour promouvoir un dialogue toujours plus intense et fraternel avec l’Église orthodoxe. Dans l’écoute commune et orante de la Parole de Dieu, je souhaite que s’ouvrent les cœurs et les esprits de tous, afin que se réalise concrètement l’espérance d’arriver à célébrer ensemble le sacrifice eucharistique, mémoire de la Parole de Notre Seigneur qui, la veille de sa mort, pria le Père pour que tous ses disciples « deviennent parfaitement un, afin que le monde sache que tu m’as envoyé » (<i>Jn</i> 17, 23).</p>\n<p>Le 27 avril prochain se tiendra à Rome la canonisation des bienheureux <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_fr.htm\">Jean <span style=\"font-variant:small-caps\">XXIII</span></a> et <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_fr.htm\">Jean-Paul II</a>. Je me réjouis de savoir que les diocèses de Sofia et Plovdiv, ainsi que celui de Nicopolis et l’exarchat apostolique pour les catholiques de rite byzantin slave, seront présents à la célébration solennelle avec des délégations importantes. C'est là un signe éloquent de la portée qu’a eue dans l’âme et dans la vie de la communauté catholique bulgare le témoignage du premier Pape slave, en particulier la visite qu'il effectua dans votre patrie en <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index/trav_azerbaijan-bulgaria-2002_fr.htm\"> mai 2002</a> ; et c’est aussi le signe que le souvenir laissé par l’archevêque Angelo Giuseppe Roncalli, au cours de ces neuf années pendant lesquelles il œuvra en Bulgarie, est encore très vivant. À son départ du pays, il s’exprima en ces termes : « Quel que soit le lieu du monde où je vivrai, si quelqu’un venant de Bulgarie passe près de chez moi, durant la nuit, au milieu des difficultés de la vie, il trouvera toujours à ma fenêtre la lampe allumée. Qu’il frappe ! Qu’il frappe ! On ne lui demandera pas s’il est catholique ou orthodoxe : frère de Bulgarie, cela suffit. Qu’il entre, deux bras fraternels et le cœur chaleureux d’un ami l’accueilleront en fête » (<i>Homélie de Noël</i>, 25 décembre 1934). Ces paroles révèlent l’affection du délégué apostolique Mgr Roncalli pour le peuple bulgare qui, au milieu des vicissitudes de l’histoire, a gardé vivante la flamme de la foi en Jésus Christ.</p>\n<p>Chers frères, je confie à la Très Sainte Vierge Marie, Mère de l’Église, aux saints Cyrille et Méthode, évangélisateurs des peuples slaves, et au bienheureux évêque et martyr Evgenij Bossilkov, vos espérances et vos préoccupations, le chemin de vos Églises et le développement de votre patrie terrestre, et j’invoque sur vous, sur les prêtres, les religieux, les religieuses et les fidèles de la chère nation bulgare, la bénédiction du Seigneur.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\"> ANSPRACHE VON PAPST FRANZISKUS <br> </br></font></b></i><b><i><font color=\"#663300\" size=\"4\"> AN DIE BULGARISCHEN BISCHÖFE <br/> ZU IHREM BESUCH \"AD LIMINA APOSTOLORUM\"</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Donnerstag, 13. Februar 2014</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"LEFT\"><i>Liebe Brüder im Bischofsamt!</i></p>\n<p align=\"LEFT\">Ich empfange euch mit Freude anlässlich des Besuchs »ad limina Apostolorum«, und in euren Personen erkenne und ehre ich den Glauben und die Liebe des treuen Volkes, das in Bulgarien lebt. Dank Gottes und dank des gemeinsamen Bemühens der verschiedenen kirchlichen Glieder – Bischöfe und Priester, Ordensleute, Katecheten und gläubige Laien – erleben wir ein Wiedererwachen von Tätigkeiten und Initiativen, die die Lebenskraft des katholischen Glaubens in eurem Land beweisen. Ich nehme insbesondere Bezug auf einige Ereignisse, die die Kirche in Bulgarien in den letzten Jahren ins Leben gerufen hat: das 2010 vom Apostolischen Exarchat für die Katholiken des byzantinisch-slawischen Ritus ausgerufene Jubiläumsjahr zur Feier des 150. Jahrestages der Union mit dem Apostolischen Stuhl inRom; die wissenschaftliche Gedenktagung über das Wirken von Erzbischof Angelo Giuseppe Roncalli, Apostolischer Visitator und Delegat in Bulgarien in den Jahren 1925 bis 1934; die Feiern zum 60. Jahrestag des Martyriums des seligen Passionistenbischofs Evgenij Bossilkov. Außerdem haben im kürzlich abgeschlossenen Jahr des Glaubens weitere bedeutsame Ereignisse stattgefunden, wie das Nationaltreffen der bulgarischen Katholiken, der Nationale Jugendtag und eine Studientagung über das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweite Vatikanische Konzil</a>.</p>\n<p align=\"LEFT\">Diese Initiativen bestätigen, dass die katholischen Gemeinden, die sowohl der lateinischen als auch der griechisch-katholischen Kirche angehören, trotz ihrer zahlenmäßigen Minderheit im Land ihre Sendung, Zeugnis zu geben sowohl von den natürlichen sittlichen Werten als auch vom Evangelium Christi, mit Einsatz voranbringen – in einer Gesellschaft, die an vielen Stellen von geistlicher Leere geprägt ist, die vom ehemaligen atheistischen Regime oder von der unkritischen Übernahme kultureller Vorbilder, in denen die Einflüsse eines gewissen praktischen Materialismus vorherrschen, hinterlassen wurden.</p>\n<p align=\"LEFT\">Ich ermahne euch, mutig auf diesem Weg voranzuschreiten und zu versuchen, auch in eurem Land jenen missionarischen Wandel herbeizuführen, zu dessen Verwirklichung die Kirche in der ganzen Welt berufen ist. Das erfordert eine geistliche und pastorale Umkehr, die damit beginnt, sich bewusst zu werden, dass wir kraft der Taufe alle missionarische Jünger sind, vom Herrn gesandt, freudig und geistvoll zu evangelisieren und dabei auch den kostbaren Schatz der Volksfrömmigkeit wertzuschätzen. Dieser erneuerte missionarische Einsatz besitzt auch eine soziale Dimension, die die Soziallehre der Kirche zum Bezugspunkt nimmt und deren Prioritäten die soziale Eingliederung der Armen sowie der Einsatz für das Gemeinwohl und den sozialen Frieden sind.</p>\n<p align=\"LEFT\">In diesem Zusammenhang ist es von großer Bedeutung, dass die zivilen Einrichtungen die Rolle des Heiligen Stuhls als geistliche und sittliche Autorität innerhalb der internationalen Gemeinschaft anerkennen und die Anwesenheit der katholischen Kirche im Gefüge der bulgarischen Nation sowie den Beitrag, den sie zum Dienst am Gemeinwohl und am Fortschritt des Landes leistet, positiv bewerten. Die vielen mutigen Zeugnisse der Treue zu Christus und zur Kirche, die in dramatischen Zeitengegeben wurden, sowie der Weg, der in diesen beiden Jahrzehnten wieder gewonnener Freiheit zurückgelegt wurde, mögen euch mit Dankbarkeit gegenüber dem Herrn erfüllen und euch Vertrauen in sein fürsorgliches Wirken in der Geschichte schenken. Gleichzeitig ermahne ich euch zu einem erneuerten und einträchtigen Bemühen um die Bildung der Gläubigen, indem ihr eine angemessene Katechese unterstützt und besondere Sorgfalt walten lasst gegenüber der Jugend- und Berufungspastoral sowie gegenüber der priesterlichen Brüderlichkeit, damit die Bedingungen für das Heranreifen des Glaubens und für die großherzige Öffnung auf einen missionarischen Horizont hin gefördert werden.</p>\n<p align=\"LEFT\">Eure Gemeinschaften, liebe Brüder, leben und wirken an der Seite der Gemeinschaften der bulgarisch-orthodoxen Kirche. Ich bitte euch daher, Patriarch Neofit, dessen erster Jahrestag der kanonischen Wahl in wenigen Tagen begangen wird, meinen herzlichen Gruß zu überbringen, und ich lade euch herzlich ein, die Bemühungen um die Förderung eines immer tieferen und brüderlichen Dialogs mit der Orthodoxen Kirche fortzusetzen.</p>\n<p align=\"LEFT\">Ich hoffe, dass sich im gemeinsamen und betenden Hören auf das Wort Gottes die Herzen und der Verstand aller öffnen mögen, damit die Hoffnung, das eucharistische Opfer gemeinsam zu feiern, immer konkreter werde, eingedenk des Wortes unseres Herrn, der am Vorabend seines Todes zum Vater gebetet hat, alle seine Jünger mögen »vollendet sein in der Einheit, damit die Welt erkennt, dass du mich gesandt hast« (<i>Joh </i>17,23).</p>\n<p align=\"LEFT\">Am kommenden 27. April findet in Rom die Heiligsprechung der seligen <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_ge.htm\">Johannes XXIII</a>. und <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_ge.htm\">Johannes Paul I</a>I. statt. Ich freue mich sehr, dass die Diözesen Sofia und Plowdiw sowie die Diözese Nicopolis und das Apostolische Exarchat für die Katholiken des byzantinisch-slawischen Ritus mit hochrangigen Delegationen bei der Feier anwesend sein werden. Das ist ein beredtes Zeichen dafür, wie sehr das Zeugnis des ersten slawischen Papstes die Seele und das Leben der katholischen Gemeinde in Bulgarien beeinflusst hat, insbesondere sein <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index/trav_azerbaijan-bulgaria-2002_ge.htm\">Besuch in eurer Heimat im Mai 2002</a>. Ebenso ist es ein Zeichen dafür, wie lebendig die Erinnerung ist, die Erzbischof Angelo  Giuseppe Roncalli in den neun Jahren hinterlassen hat, in denen er in Bulgarien als Apostolischer Delegat tätig war. Bei seinem Abschied aus dem Land drückte er sich folgendermaßen aus: »An welchem Ort der Welt ich auch leben mag – wenn jemand aus Bulgarien zu meinem Haus kommt, in der Nacht, in den Schwierigkeiten des Lebens, wird er stets die Lampe brennend finden. Er klopfe an, er klopfe an, er wird nicht gefragt, ob er katholisch oder orthodox ist: Bruder aus Bulgarien! Das genügt, er trete ein, zwei brüderliche Arme, das warme Herz eines Freundes werden ihn freudig aufnehmen« (<i>Weihnachtspredigt</i>, 25. Dezember 1934). Diese Worte offenbaren die Liebe des Apostolischen Delegaten Erzbischof Roncalli zum bulgarischen Volk, das in den Wechselfällen der Geschichte die Flamme des Glaubens an Christus lebendig erhalten hat.</p>\n<p align=\"LEFT\">Liebe Brüder, ich vertraue der allerseligsten Jungfrau Maria, Mutter der Kirche, den heiligen Kyrill und Methodius, Evangelisierer der slawischen Völker, sowie dem seligen Bischof und Märtyrer Evgenij Bossilkov eure Hoffnungen und Sorgen, den Weg eurer Kirchen und die Entwicklung eurer irdischen Heimat an und rufe den Segen des Herrn auf euch, auf die Priester, die Ordensmänner, die Ordensfrauen und die Gläubigen der geliebten bulgarischen Nation herab.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> DISCORSO DEL SANTO PADRE FRANCESCO<br>AI PRESULI DELLA CONFERENZA EPISCOPALE DIBULGARIA <br/>IN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Giovedì, 13 febbraio 2014</i></font></p>\n<p align=\"center\"> </p>\n<p> <i>Cari Fratelli nell’Episcopato!</i></p>\n<p> Vi accolgo con gioia in occasione della Visita <i>ad limina Apostolorum</i>, e nelle vostre persone vedo e onoro la fede e la carità del popolo fedele che vive in Bulgaria.</p>\n<p> Grazie a Dio e all’impegno corale delle varie componenti ecclesiali, Vescovi e sacerdoti, religiosi, catechisti e fedeli laici, si assiste ad un risveglio di attività e di iniziative che dimostrano la vitalità della fede cattolica nel vostro Paese. Mi riferisco in particolare ad alcuni eventi che la Chiesa in Bulgaria ha promosso nel corso degli ultimi anni: il Giubileo indetto nel 2010 dall’Esarcato Apostolico per i cattolici di rito bizantino-slavo per celebrare il 150° Anniversario dell’Unione con la Sede Apostolica di Roma; il Convegno scientifico-commemorativo sull’operato dell’Arcivescovo Angelo Giuseppe Roncalli, Visitatore e Delegato Apostolico in Bulgaria negli anni 1925-34; le celebrazioni del 60° anniversario del martirio del beato Vescovo passionista Evgenij Bossilkov. Inoltre, durante il recente Anno della Fede, hanno avuto luogo altri momenti significativi, quali l’Incontro nazionale dei cattolici di Bulgaria, la Giornata nazionale dei giovani e un Convegno di studio sul <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a>.</p>\n<p> Queste iniziative confermano che le comunità cattoliche, appartenenti sia alla Chiesa latina che a quella greco-cattolica, pur essendo sotto il profilo numerico una minoranza nel Paese, portano avanti con impegno la loro missione di testimonianza sia dei valori morali naturali, sia del Vangelo di Cristo, in una società segnata dai tanti vuoti spirituali lasciati dietro di sé dal passato regime ateo o dalla ricezione acritica di modelli culturali in cui prevalgono le suggestioni di un certo materialismo pratico. Vi esorto a camminare con coraggio su questa strada, cercando di attuare anche nel vostro Paese quella trasformazione missionaria che la Chiesa è chiamata a realizzare nel mondo intero. Questo richiede una conversione spirituale e pastorale, che comincia dalla presa di coscienza che, in forza del Battesimo, siamo tutti discepoli missionari, inviati dal Signore ad evangelizzare con gioia e con spirito, valorizzando anche il prezioso tesoro della pietà popolare. Tale rinnovato impegno missionario possiede anche una dimensione sociale, che ha come punto di riferimento la dottrina sociale della Chiesa e le cui priorità sono l’inclusione sociale dei poveri e l’impegno per il bene comune e la pace sociale.</p>\n<p> È molto significativo, al riguardo, che le Istituzioni civili riconoscano il ruolo della Santa Sede quale autorità spirituale e morale in seno alla comunità internazionale e valutino in modo positivo la presenza della Chiesa Cattolica nella compagine della nazione bulgara e il contributo che essa offre al servizio del bene comune e del progresso del Paese.</p>\n<p> Le tante coraggiose testimonianze di fedeltà a Cristo e alla Chiesa rese in periodi drammatici e il cammino intrapreso in questi due decenni di recuperata libertà, vi colmino di gratitudine verso il Signore e vi infondano fiducia nella sua provvidente azione nella storia. Al tempo stesso, vi esorto ad un rinnovato e concorde impegno nella formazione dei fedeli, promuovendo tanto un’adeguata catechesi, quanto una particolare cura nei confronti della pastorale giovanile e vocazionale, come pure della fraternità sacerdotale, in modo che siano favorite le condizioni per la maturazione della fede e per l’apertura generosa verso un orizzonte missionario.</p>\n<p> Le vostre comunità, cari Fratelli, vivono ed operano a fianco di quelle della Chiesa Ortodossa bulgara. Vi chiedo, pertanto, di portare il mio cordiale saluto al Patriarca Neofit, del quale ricorre tra pochi giorni il 1° anniversario dell’elezione canonica, e vi invito caldamente a proseguire negli sforzi per promuovere un dialogo sempre più intenso e fraterno con la Chiesa Ortodossa. Nel comune e orante ascolto della Parola di Dio, auspico che si aprano i cuori e le menti di tutti affinché diventi sempre più concreta la speranza di giungere a celebrare uniti il Sacrificio eucaristico, memori della Parola di Nostro Signore, che alla vigilia della sua morte pregò il Padre perché tutti i suoi discepoli «siano perfetti nell’unità e il mondo conosca che tu mi hai mandato» (<i>Gv</i> 17,23). </p>\n<p>Il prossimo 27 aprile si terrà a Roma la canonizzazione dei beati <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_it.htm\">Giovanni XXIII</a> e <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_it.htm\">Giovanni Paolo II</a>. Mi rallegro che tanto la Diocesi di Sofia e Plovdiv, quanto quella di Nicopoli e l’Esarcato Apostolico per i cattolici di rito bizantino-slavo saranno presenti alla solenne celebrazione con qualificate delegazioni. È questo un segno eloquente di quanto abbia inciso nell’anima e nella vita della Comunità cattolica bulgara la testimonianza del primo Papa slavo, in particolare la sua <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index/trav_azerbaijan-bulgaria-2002_it.htm\">visita che egli compì nella vostra Patria nel maggio del 2002</a>; ed è segno ugualmente di quanto sia vivo il ricordo lasciato dall’Arcivescovo Angelo Giuseppe Roncalli nei nove anni durante i quali operò in Bulgaria come Delegato Apostolico. Egli, al momento di congedarsi dal Paese, ebbe ad esprimersi in questi termini: «In qualunque luogo del mondo mi accada di vivere, se alcuno di Bulgaria avrà a passare presso casa mia, durante la notte, fra le difficoltà della vita, troverà sempre la lampada accesa. Batta, batta, non gli sarà chiesto se è cattolico o ortodosso: fratello di Bulgaria!, basta, entri, due braccia fraterne, un cuore caldo di amico lo accoglieranno a festa» (<i>Omelia di Natale</i>, 25 dicembre 1934). Sono parole che rivelano l’affetto del Delegato Apostolico Mons. Roncalli per il popolo bulgaro, che nel mezzo delle vicissitudini della storia ha mantenuto viva la fiamma della fede in Cristo.</p>\n<p> Cari Fratelli, affido alla Santissima Vergine Maria, Madre della Chiesa, ai santi Cirillo e Metodio, evangelizzatori dei popoli slavi, e al beato Vescovo e Martire Evgenij Bossilkov, le vostre speranze e le vostre preoccupazioni, il cammino delle vostre Chiese e lo sviluppo della vostra Patria terrena, ed invoco la benedizione del Signore su di voi, sui sacerdoti, i religiosi, le religiose e i fedeli della cara nazione bulgara.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS BISPOS DA BULGÁRIA POR OCASIÃO <br/> DA VISITA «AD LIMINA APOSTOLORUM»</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Quinta-feira, 13 de Fevereiro de 2014</i></font></p>\n<p> </p>\n<p><i>Prezados Irmãos no Episcopado!</i></p>\n<p>Recebo-vos com alegria por ocasião da visita <i>ad limina Apostolorum</i>, e nas vossas pessoas vejo e honro a fé e a caridade do povo fiel que vive na Bulgária.</p>\n<p>Graças a Deus e ao compromisso coral dos vários componentes eclesiais, Bispos e sacerdotes, religiosos, religiosas, catequistas e fiéis leigos, assistimos a um despertar de actividades e de iniciativas que demonstram a vitalidade da fé católica no vosso país. Refiro-me de modo especial a alguns acontecimentos que a Igreja na Bulgária promoveu ao longo dos últimos anos: o Jubileu proclamado em 2010 pelo Exarcado Apostólico para os católicos de rito bizantino-eslavo, para celebrar o sesquicentenário da União com a Sé Apostólica de Roma; o Congresso científico-comemorativo sobre a obra do Arcebispo Angelo Giuseppe Roncalli, Visitador e Delegado Apostólico na Bulgária nos anos de 1925-1934; as celebrações do 60° aniversário do martírio do Beato Bispo passionista Evgenij Bossilkov. Além disso, durante o recente Ano da Fé, tiveram lugar outros momentos significativos, como o Encontro nacional dos católicos da Bulgária, a Jornada nacional da juventude e um Congresso de estudos sobre o <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II</a>.</p>\n<p>Estas iniciativas confirmam que as comunidades católicas, pertencentes tanto à Igreja latina como à Igreja greco-católica, não obstante sob o perfil numérico sejam uma minoria no país, cumprem responsavelmente a sua missão de testemunho, quer dos valores morais naturais, quer do Evangelho de Cristo, numa sociedade marcada por muitos vazios espirituais deixados atrás de si pelo passado regime ateu ou pela assimilação acrítica de modelos culturais nos quais predominam as sugestões de um certo materialismo prático. Exorto-vos a caminhar com coragem ao longo desta senda, procurando realizar também no vosso país aquela transformação missionária que a Igreja é chamada a levar a cabo no mundo inteiro. Isto exige uma conversão espiritual e pastoral, que começa a partir da tomada de consciência de que, em virtude do Baptismo, todos nós somos discípulos missionários, enviados pelo Senhor a evangelizar com alegria e com espírito, valorizando inclusive o tesouro inestimável da piedade popular. Este renovado compromisso missionário possui também uma sua dimensão social, que tem como ponto de referência a Doutrina Social da Igreja, e cujas prioridades são a inclusão social dos pobres e o compromisso a favor do bem comum e da paz social.</p>\n<p>A este propósito, é deveras importante que as Instituições civis reconheçam o papel da Santa Sé como autoridade espiritual e moral no seio da Comunidade internacional, e que considerem de maneira positiva a presença da Igreja católica na estrutura da Nação búlgara e a contribuição que ela oferece ao serviço do bem comum e da prosperidade do país.</p>\n<p>Os numerosos e intrépidos testemunhos de fidelidade a Cristo e à Igreja, prestados em períodos dramáticos, e o caminho empreendido ao longo destas duas décadas de liberdade recuperada vos encham de gratidão ao Senhor e vos infundam confiança na sua obra providente na história. Ao mesmo tempo, exorto-vos a um compromisso renovado e concorde em prol da formação dos fiéis, promovendo tanto uma catequese adequada como uma atenção particular à pastoral juvenil e vocacional, assim como a fraternidade sacerdotal, de tal forma que sejam favorecidas as condições para o amadurecimento da fé e para a abertura generosa a um horizonte missionário.</p>\n<p>Estimados Irmãos, as vossas comunidades vivem e trabalham ao lado das comunidades da Igreja ortodoxa búlgara. Por conseguinte, peço-vos que transmitais a minha saudação cordial ao Patriarca Neofit, de cuja eleição canónica, daqui a poucos dias, será celebrado o primeiro aniversário, e exorto-vos calorosamente a dar continuidade aos vossos esforços para promover um diálogo cada vez mais intenso e fraternos com a Igreja ortodoxa. Na escuta comum e orante da Palavra de Deus, faço votos para que se abram os corações e as mentes de todos, a fim de que se torne sempre mais concreta a esperança de um dia podermos celebrar unidos o Sacrifício eucarístico, recordando-nos da Palavra de nosso Senhor que, na vigília da sua morte, rezou ao Pai a fim de que todos os seus discípulos «sejam perfeitos na unidade e para que o mundo reconheça que Tu me enviaste» (<i>Jo</i> 17, 23).</p>\n<p>No dia 27 do próximo mês de Abril terá lugar em Roma a canonização dos Beatos <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_po.htm\">João XXIII</a> e <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index_po.htm\">João Paulo II</a>. Apraz-me saber que tanto a Diocese de Sófia e Plovdiv, como a de Nicópolis e o Exarcado Apostólico para os católicos de rito bizantino-eslavo estarão presentes na solene celebração com delegações qualificadas. Este é um sinal eloquente do modo como permaneceu gravado na alma e na vida da Comunidade católica búlgara o testemunho do primeiro Papa eslavo, de forma particular <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index/trav_azerbaijan-bulgaria-2002_po.htm\"> a visita que ele realizou à vossa Pátria em Maio de 2002</a>; de igual modo, é um sinal de quão viva permaneceu a recordação deixada pelo Arcebispo Angelo Giuseppe Roncalli, nos nove anos durante os quais trabalhou na Bulgária como Delegado Apostólico. No momento de se despedir do país, ele expressou-se com os seguintes termos: «Em qualquer lugar do mundo onde eu vier a viver, se um habitante da Bulgária passar perto da minha casa durante a noite, no meio das contrariedades da vida, encontrará sempre a lâmpada acesa. Pois que ele bata, bata à porta, e não lhe será perguntado se é católico ou ortodoxo: irmão da Bulgária, bata à porta e entre; dois braços fraternais e um coração caloroso de amigo recebê-lo-ão com alegria» (<i>Homilia de Natal</i>, 25 de Dezembro de 1934). São palavras que revelam o carinho do Delegado Apostólico D. Roncalli pelo povo búlgaro que, entre as vicissitudes da história, manteve viva a chama da fé em Cristo.</p>\n<p>Amados Irmãos, confio à Santíssima Virgem Maria, Mãe da Igreja, aos Santos Cirilo e Metódio, evangelizadores dos povos eslavos, e ao Beato Bispo e Mártir Evgenij Bossilkov, as vossas esperanças e as vossas solicitudes, o caminho das vossas Igrejas e o desenvolvimento da vossa Pátria terrena, enquanto invoco a Bênção do Senhor sobre vós, os sacerdotes, os religiosos, as religiosas e os fiéis leigos da querida Nação búlgara.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"> DISCURSO DEL SANTO PADRE FRANCISCO<br>ALOS OBISPOS DE LA CONFERENCIA EPISCOPAL DEBULGARIA <br/>EN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jueves 13 de febrero de 2014</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado :</i></p>\n<p>Os acojo con alegría, con ocasión de la visita <i>ad limina Apostolorum</i>, y en vuestras personas veo y honro la fe y la caridad del pueblo fiel que vive en Bulgaria.</p>\n<p>Gracias a Dios y al compromiso coral de los diferentes componentes eclesiales, obispos y sacerdotes, religiosos, catequistas y fieles laicos, se asiste a un despertar de actividades e iniciativas que demuestran la vitalidad de la fe católica en vuestro país. Me refiero, en particular, a algunos acontecimientos que la Iglesia en Bulgaria ha promovido durante los últimos años: el Jubileo proclamado por el exarcado apostólico para los católicos de rito bizantino-eslavo a fin de celebrar el 150º aniversario de la unión con la Sede apostólica de Roma; el Congreso científico-conmemorativo de la obra del arzobispo Angelo Giuseppe Roncalli, visitador y delegado apostólico en Bulgaria durante los años 1925-1934; y las celebraciones por el 60º aniversario del martirio del obispo pasionista beato Evgenij Bossilkov. Además, durante el reciente <i>Año de la fe</i> hubo otros momentos significativos, como el Encuentro nacional de los católicos de Bulgaria, la Jornada nacional de los jóvenes y el Congreso de estudio sobre el concilio Vaticano II.</p>\n<p>Estas iniciativas confirman que las comunidades católicas, pertenecientes ya sea a la Iglesia latina ya sea a la Iglesia greco-católica, aun constituyendo una minoría numérica en el país, cumplen con ahínco su misión de testimoniar tanto los valores morales naturales como el Evangelio de Cristo, en una sociedad marcada por muchos vacíos espirituales dejados detrás de sí por el pasado régimen ateo o por la recepción acrítica de modelos culturales en los que prevalecen las sugestiones de cierto materialismo práctico. Os exhorto a caminar con valentía por esta senda, tratando de llevar a cabo también en vuestro país la transformación misionera que la Iglesia está llamada a realizar en todo el mundo. Esto requiere una conversión espiritual y pastoral que comienza con la toma de conciencia de que, en virtud del bautismo, todos somos discípulos misioneros, enviados por el Señor a evangelizar con alegría y con espíritu, valorando también el precioso tesoro de la piedad popular. Este renovado compromiso misionero posee también una dimensión social, que tiene como punto de referencia la doctrina social de la Iglesia y cuyas prioridades son la inserción social de los pobres y el compromiso por el bien común y la paz social.</p>\n<p>Al respecto, es muy significativo que las instituciones civiles reconozcan el papel de la Santa Sede como autoridad espiritual y moral en el seno de la comunidad internacional y valoren de modo positivo la presencia de la Iglesia católica en el contexto de la nación búlgara y la contribución que ofrece al servicio del bien común y del progreso del país.</p>\n<p>Ojalá que los numerosos testimonios de fidelidad a Cristo y a la Iglesia dados en los períodos dramáticos y el camino emprendido en estos dos decenios de libertad reconquistada os colmen de gratitud hacia el Señor y os infundan confianza en su acción providente en la historia. Al mismo tiempo, os exhorto a un compromiso renovado y concorde en la formación de los fieles, promoviendo tanto una catequesis adecuada como un cuidado particular de la pastoral juvenil y vocacional y de la fraternidad sacerdotal, de modo que se favorezcan las condiciones para la maduración de la fe y la apertura generosa a un horizonte misionero.</p>\n<p>Vuestras comunidades, queridos hermanos, viven y trabajan junto con las de la Iglesia ortodoxa búlgara. Os pido, pues, que llevéis mi saludo cordial al patriarca Neófito, de quien se celebrará en pocos días el primer aniversario de su elección canónica, y os invito afectuosamente a proseguir vuestros esfuerzos por promover un diálogo cada vez más intenso y fraterno con la Iglesia ortodoxa. En la escucha común y orante de la Palabra de Dios deseo que el corazón y la mente de todos se abran para que sea cada vez más concreta la esperanza de llegar a celebrar unidos el sacrificio eucarístico, haciendo memoria de las palabras de nuestro Señor, que la víspera de su muerte rogó al Padre para que todos sus discípulos «sean completamente uno, de modo que el mundo sepa que tú me has enviado» (<i>Jn</i> 17, 23).</p>\n<p>El próximo 27 de abril se celebrará en Roma la canonización de los beatos Juan XXIII y Juan Pablo II. Me alegra que tanto la diócesis de Sofía y Plovdiv como la de Nicópolis y el exarcado apostólico para los católicos de rito bizantino-eslavo estén presentes en la solemne celebración con importantes delegaciones. Éste es un signo elocuente de cuánto influyó el testimonio del primer Papa eslavo en el alma y en la vida de la comunidad católica búlgara, en particular <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index/trav_azerbaijan-bulgaria-2002_sp.htm\">la visita que realizó a vuestra patria en mayo de 2002</a>; e igualmente es signo de cuán vivo es el recuerdo dejado por el arzobispo Angelo Giuseppe Roncalli durante los nueve años que trabajó en Bulgaria como delegado apostólico. En el momento de despedirse del país, se expresó en estos términos: «En cualquier lugar del mundo donde viva, si alguien de Bulgaria pasa por mi casa, durante la noche, en medio de las dificultades de la vida, encontrará siempre la lámpara encendida. Llame, llame, que no se le preguntará si es católico u ortodoxo: ¡hermano de Bulgaria! Basta que entre, dos brazos fraternos, un corazón cálido de amigo lo acogerán con alegría» (<i>Homilía de Navidad</i>, 25 de diciembre de 1934). Son palabras que revelan el afecto del delegado apostólico monseñor Roncalli por el pueblo búlgaro, que en medio de las vicisitudes de la historia ha mantenido viva la llama de la fe en Cristo.</p>\n<p>Queridos hermanos, encomiendo a la santísima Virgen María, Madre de la Iglesia, a los santos Cirilo y Metodio, evangelizadores de los pueblos eslavos, y al obispo y mártir beato Evgenij Bossilkov, vuestras esperanzas y preocupaciones, el camino de vuestras Iglesias y el desarrollo de vuestra patria terrenal, e invoco la bendición del Señor sobre vosotros, los sacerdotes, religiosos, religiosas y fieles de la querida nación búlgara.</p>\n<p></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}