{
    "id": "papa-francesco_20190619_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 19 June 2019",
    "excerpt": {
        "ar": "أيها الإخوة والأخوات الأعزاء، صباح الخير!",
        "hr": "Pedesetnica i snaga Duha Svetoga",
        "en": "Dear Brothers and Sisters, Good morning!",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Catechesi sugli Atti degli Apostoli: 3.«Lingue come di fuoco» (At 2,3). La Pentecoste e la dynamis dello Spirito che infiamma la parola umana e la rende Vangelo",
        "pl": "Pięćdziesiąt dni po Wielkanocy, w Wieczerniku, apostołowie przeżywają wydarzenie, które przekracza ich oczekiwania. Zgromadzeni na modlitwie są zaskoczeniwtargnięciem Bogaw ich zamknięcie w lęku. Odczuwają podmuch wiatru, który przypominaruah,owo pierwsze, stwórcze tchnienie, i wypełnia obietnicę „mocy”, jaką złożył Zmartwychwstały zanim pożegnał się z nimi (por.Dz1,8). Do wiatru dołącza się ogień, przypominający płonący krzak oraz Synaj z darem Dekalogu (por.Wj19,16-19). Podczas, gdy na Synaju słychać głos Boga, w Jerozolimie, w święto Pięćdziesiątnicy, przemawia Piotr. Jego słowo przeniknięte ogniem Ducha nabiera mocy, przenika do serc i porusza ku nawróceniu. Słowo Apostołów staje się nowym, innym słowem, które można zrozumieć w każdym języku. Tojęzyk prawdy i miłości, który jest językiem uniwersalnym. Odtąd Duch Boży porusza serca, aby przyjęły zbawienie, które przechodzi przez Osobę, Jezusa Chrystusa, Tego, którego ludzie przybili do drzewa krzyża i którego Bóg wskrzesił z martwych „zerwawszy więzy śmierci” (Dz2, 24). Duch Święty sprawia, że Bóg pociąga: Bóg nas uwodzi swoją Miłością i w ten sposób uzdalnia nas do tworzenia nowej historii i inicjowania procesów, przez które przenika nowe życie. Prośmy Pana, aby pozwolił nam doświadczyć nowej Pięćdziesiątnicy, która poszerzyłaby nasze serca i dostroiła nasze uczucia do uczuć Chrystusa, abyśmy bez wstydu głosili Jego przemieniające słowo i byli świadkami mocy miłości, która ożywia wszystko, co napotyka.",
        "pt": "Catequese sobre os Atos dos Apóstolos: 3.",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2019/documents/papa-francesco_20190619_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2019/documents/papa-francesco_20190619_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2019/documents/papa-francesco_20190619_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2019/documents/papa-francesco_20190619_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2019/documents/papa-francesco_20190619_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2019/documents/papa-francesco_20190619_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2019/documents/papa-francesco_20190619_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2019/documents/papa-francesco_20190619_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2019/documents/papa-francesco_20190619_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>المقابلة العامّة</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأربعاء 19 يونيو / حزيران 2019‏</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>ساحة القديس بطرس</b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2019/6/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، صباح الخير!</p>\n<p align=\"right\" dir=\"RTL\">خمسون يومًا بعد عيد الفصح، في تلك العليِّة، والتي أصبحت الآن بيت الرسل، وحيث يمثّل حضور مريم، والدة الربّ، عنصر التماسك، يعيش هؤلاء الرسل حدثًا يفوق توقّعاتهم. ولمَّا كانوا مجتمعين في الصلاة - والصلاة هي \"الرئة\" التي تمنح التنفس للتلاميذ في كل العصور؛ بدون صلاة لا يمكن لأحد أن يصير تلميذًا ليسوع؛ بدون صلاة لا يمكننا أن نكون مسيحيين! إنه الهواء، إنه رئة الحياة المسيحية – ولمَّا كانوا مجتمعين في الصلاة <i>داهمهم الله فجأة</i>. <i>إن الأمر يتعلق بمداهمة لا تقبل الانغلاق</i>: تفتح الأبواب على مصراعيها بقوّة الريح، الذي يُذكِّر بالروح (<i>ruah</i>)، وبالنفخة الأولى، محققًا وعد \"القوة\" الذي قطعه القائم من بين الأموات قبل صعوده (را. رسل 1، 8). ففجأة، \"انْطَلَقَ مِنَ السَّماءِ بَغتَةً دَوِيٌّ كَريحٍ عاصِفَة، فمَلأَ جَوانِبَ البَيتِ الَّذي كانوا فيه\" (رسل 2، 2).</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">ثم تُضاف إلى الريح النار، والتي تُذكِّر بالعليقة المحترقة وبسيناء حيث أعطى الله الوصايا العشر (را. خر 19، 16 -19). ترافق النار، في التقليد الكتابي، تجلي الله. ففي النار، يعطي الله كلمته الحية والمحيية (را. عبر 4، 12) والتي تفتح على المستقبل؛ وتشير النار بشكل رمزي إلى ما عمل الله في القلوب من دفء وإنارة واختباره لها، وإلى عنايته في إظهار مقاومة الأعمال البشرية، وتطهيرها وإنعاشها. وفيما يُسمع صوت الله في سيناء، يتحدّث في أورشليم يوم العنصرة، بطرس، الصخرة التي اختارها المسيح ليبني كنيسته عليها. إن كلمة بطرس -الضعيف والقادر حتى أن ينكر الربّ-، التي اخترقتها نارُ الروح وكستها بالقوة، أصبحت كلمة قادرة على اختراق القلوب وحملها على التوبة. فالله، في الحقيقة، يختار ما هو ضعيف في العالم ليربك الأقوياء (را. 1 قور 1، 27).</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">هكذا ولدت الكنيسة من نار المحبة، ومن ذاك \"<i>الحريق</i>\" الذي اندلع يوم العنصرة والذي منه تجلت قوة كلمة القائم من بين الأموات، والمشبعة بالروح القدس. <i>فالعهد الجديد والنهائي لا يقوم على شريعة مكتوبة على ألواح حجرية، بل على عمل روح الله الذي يجعل كل شيء جديدًا، عهد يحُفر في القلوب اللحمية.</i></p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">تشبعت كلمة الرسل بروح القائم من بين الأموات، وصارت كلمة جديدة ومختلفة، ومع ذلك يمكن فهمها، وكأنها مترجمة في ذات الوقت لجميع اللغات: في الواقع \"كُل مِنهُم كانَ يَسمَعُهم يَتَكَلَّمونَ بِلُغَةِ بَلَدِه\" (رسل 2، 6). إن الأمر يتعلق <i>بلغة</i> <i>الحقيقة والمحبة</i>، والتي هي <i>اللغة العالمية</i>: لدرجةأنالأميين يستطيعون فهمها. الجميع يفهم لغة الحقيقة والحب. فإذا توجهت للآخرين بحقيقة القلب، وبإخلاص، وبمحبة، فسوف يفهمك الجميع. سيفهمك الجميع حتى لو لم تكن تستطيع الكلام، سيفهمونك عبر عناق مفعم بالصدق والمحبة.</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">لم يتجلَّ الروح القدس فقط عبر <i>سيمفونية من الأصوات التي توحّد الاختلافات وتؤلفها بشكل متناغم</i>، ولكنه يظهر وكأنه قائد الأوركسترا الذي يدير عزف مقطوعات موسيقى الحمد على \"أعمال الله العظيمة\". إن الروح القدس هو <i>خالق الشركة</i>، <i> هو فنان المصالحة الذي يعرف كيف يزيل الحواجز</i> بين اليهود واليونانيين، بين العبيد والأحرار، ليشكل جسدا واحدا. إنه يبني جماعة المؤمنين المتناغمة في وحدة الجسم وتعدد الأعضاء. إنه يجعل الكنيسة تنمو، ويساعدها على تجاوز الحدود الإنسانية، والخطايا وأي عثرة. </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">إن الدهشة عظيمةجعلتالبعض يتساءل إذا ما كان هؤلاء الرجال في حالة سكر. فتدخل حينها بطرس، نيابة عن جميع الرسل، وأعاد قراءة هذا الحدث على ضوء سفر يوئيل 3، حيث يتنبأ بتدفّق جديد للروح القدس. أتباع يسوع ليسوا في حالة سكر، لكنهم يعيشون ما يسمّيه القديس أمبروزيوس \"السُكر الرصين بالروح\"، الذي يشعل النبوّة وسط شعب الله عبر الأحلام والرؤى. وهذه الهبة النبوية ليست مخصّصة فقط للبعض، إنما لجميع أولئك الذين يدعون باسم الربّ.  </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">من الآن فصاعدًا، منذ تلك اللحظة، يحرّك روح الله القلوب لتستقبل الخلاص الذي يمر عبر شخص، عبر يسوع المسيح، الذي علقه البشر على خشبة الصليب، وأقامه الله من بين الأموات \"وأَنقَذَه مِن أَهوالِ المَوت\" (أع 2، 24). إنه هو الذي سكب هذا الروح الذي يدير عزف موسيقى الحمد المتعدّدة الأصوات والتي يمكن للجميع سماعها. كما قال بندكتس السادس عشر، \"عيد العنصرة هو هذا: يسوع، ومن خلاله الله نفسه، يأتي إلينا ويجذبنا إلى ذاته\" (<i>عظة</i>، 3 يونيو/حزيران 2006). إن الروح القدس هو الجاذبية الإلهية: فالله يغوينا بحبه، وهكذا يشركنا، لنحرك التاريخ ونشرع في إجراءات من خلالها تنبعث الحياة الجديدة. فقط روح الله، في الواقع، لديه القدرة على جعل كلّ سياق يتحلّى بالإنسانيّة والأخوّة، انطلاقًا من الأشخاص الذين يقبلونه.</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">لنطلب من الربّ أن يجعلنا نختبر عنصرة جديدة، توسّع قلوبنا وتجعل مشاعرنا تتناغم مع مشاعر المسيح، حتى نعلن هكذا، وبدون خجل، كلمته المُغَيِّرة، ونشهد بقوة الحب التي تدعو للحياة كل ما تقابله.</p>\n<p dir=\"RTL\"> </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p align=\"right\" dir=\"RTL\"><b><u>قراءة من سفر أعمال الرسل (2، 1 - 4)</u>: </b></p>\n<p align=\"right\" dir=\"RTL\">\"ولَمَّا أَتى اليَومُ الخَمْسون، كانوا مُجتَمِعينَ كُلُّهم في مَكانٍ واحِد، فانْطَلَقَ مِنَ السَّماءِ بَغتَةً دَوِيٌّ كَريحٍ عاصِفَة، فمَلأَ جَوانِبَ البَيتِ الَّذي كانوا فيه، وظَهَرَت لَهم أَلسِنَةٌ كأَنَّها مِن نارٍ قدِ انقَسَمت فوقَفَ على كُلٍّ مِنهُم لِسان، فامتَلأُوا جَميعًا مِنَ الرُّوحِ القُدس، وأَخذوا يتكلَّمونَ بِلُغاتٍ غَيرِ لُغَتِهِم، على ما وَهَبَ لهُمُ الرُّوحُ القُدُسُ أن يَتَكَلَّموا\".</p>\n<p align=\"right\" dir=\"RTL\">كلام الربّ</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * * *</p>\n<p align=\"left\"><b></b></p>\n<p align=\"left\"><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">تكلم البابا اليوم، في تعاليمه حول سفر أعمال الرسل، عن حلول الروح القدس على التلاميذ المجتمعين في الصلاة حول العذراء في العلية. يحل الروح عليهم في شكل ريح ونار فيفتح الأبواب المغلقة لتنطلق الكنيسة، ويشهد بطرس، بقوة الروح القدس، للقائم من بين الأموات، بلغة جديدة ومختلفة، لغة الحقيقة والمحبة، التي يستطيع الجميع فهمها. وأكد البابا أن الروح القدس هو خالق الشركة، وهو فنان المصالحة الذي يزيل الحواجز بين اليهود واليونانيين، بين العبيد والأحرار، ليشكل الجسد الواحد، وليبني جماعة المؤمنين المتناغمة في وحدة الجسم وتعدد الأعضاء. واختتم قداسته طالبا من الرب أن يجعلنا نختبر عنصرة جديدة، لنعلن كلمته المغيرة، ونشهد بقوة محبته التي تحي كل ما تقابله.</p>\n<p dir=\"RTL\"> </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p align=\"left\"><b>Santo Padre:</b></p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dall’Iraq, dalla Giordania e dal Medio Oriente. «<i>Lo Spirito Santo è colui che continuamente fa passare dal caos al cosmo, dal disordine all’ordine, dalla confusione all’armonia, dalla deformità alla bellezza, dalla vetustà alla novità</i>». Il Signore vi benedica e vi protegga ‎sempre dal‎ maligno‎‎‎‏!</p>\n<p> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p align=\"left\"><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">أرحب بالحاضرين الناطقين باللغة العربية، وخاصة بالقادمين من العراق، ومن الأردن، ومن الشرق الأوسط. \"إن الروح القدس هو من ينقل باستمرار من العدم إلى الخليقة، ومن الفوضى إلى النظام، ومن الارتباك إلى الانسجام، من التشوه إلى الجمال، من العتيق إلى الجديد\". ليبارككم الرب جميعا ويحرسكم دائما من الشرير!</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2019</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">KATEHEZA PAPE FRANJE</p> <p align=\"center\"><i><b><font size=\"4\">NA OPĆOJ AUDIJENCIJI</font></b></i></p> <p align=\"center\"><i>Srijeda, 19. lipanj 2019.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/6/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Pedesetnica i snaga Duha Svetoga</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Pedeset dana nakon uskrsnuća, u dvorani Posljednje večere koja je već bila postala njihovim domom i gdje je prisutnost Marije, Gospodinove majke, nešto što ih je držalo zajedno, apostoli doživljavaju događaj koji je nadvisio njihova očekivanja. Okupljeni u molitvi – a molitva je „plućno krilo“ koje učenicima svih vremena omogućuje disanje; bez molitve se ne može biti Isusovim učenikom; bez molitve ne možemo biti kršćani! To je zrak, to je plućno krilo kršćanskoga života –, bivaju iznenađeni naglim <i>prodorom Boga</i>. Riječ je o prodoru <i>koji ne trpi zatvorenost: širom otvara</i> vrata silnim vjetrom koji podsjeća na <i>ruah</i>, praiskonski dah, i ispunjava obećanje o „snazi“ koje je dao Uskrsli prije svoga odlaska (usp. <i>Dj</i> 1, 8). Dolazi iznenada, odozgor „šum s neba, kao kad se digne silan vjetar. Ispuni svu kuću u kojoj su bili“ (<i>Dj</i> 2, 2).</p>\n<p>Vjetru se zatim pridružuje vatra koja podsjeća na gorući grm na Sinaju i dar deset zapovijedi (usp. <i>Izl</i> 19, 16-19). U biblijskoj predaji vjetar prati Božje očitovanje. U vatri Bog predaje svoju živu snažnu riječ (usp. <i>Heb</i> 4, 12) koja otvara budućnosti; vatra na simboličan način izražava djelovanje koje pruža toplinu, svjetlo i mudrost srcima, u vatri se kuša postojanost i trajnost ljudskih djela, u njima se ona čiste i oživljavaju novim životom. Dok se na Sinaju razliježe Božji glas, u Jeruzalemu, na blagdan Pedesetnice, progovara Petar, stijena na kojoj je Krist odlučio sagraditi svoju Crkvu. Njegova riječ, slaba i kadra čak Gospodina zanijekati, nakon što je kroz nju prošla vatra Duha Svetoga, postaje sposobna probadati srca i pokretati na obraćenje. Bog, naime, izabire ono što je u svijetu slabo da posrami jake (usp. <i>1 Kor</i> 1, 27).</p>\n<p>Crkva se, dakle, rađa iz vatre ljubavi i „<i>izaziva požar</i>“ koji se rasplamsao na Pedesetnicu i koji pokazuje snagu Riječi Uskrsloga prožetu Duhom Svetim. <i>Novi i konačni savez više se ne temelji na zakonu napisanom na kamenim pločama, nego na djelovanju Duha Božjega koji sve stvari čini novima i urezuje se u srca od mesa</i>.</p>\n<p>Riječ apostolâ biva prožeta Duhom Uskrsloga i postaje nova, različita riječ, koju se, međutim, može razumjeti, jer kao da je izravno istodobno prevedena na mnoge jezike: naime „svatko ih je čuo govoriti svojim jezikom“ (<i>Dj </i>2, 6).</p>\n<p>Radi se o <i>jeziku istine i ljubavi</i> koji je <i>univerzalan jezik</i>: i nepismeni ga mogu razumjeti. Jezik istine i ljubavi svi razumiju. Ako ideš s istinom, iskrenošću i ljubavlju svojega srca svi će te razumjeti. Čak i ako ne možeš govoriti, možeš to reći milovanjem, koje je istinsko i puno ljubavi.</p>\n<p>Duh Sveti ne očituje se samo kroz <i>simfoniju zvukova u kojoj su ujedinjene i skladno sastavljene različitosti</i> nego se predstavlja kao dirigent koji ravna orkestrom koji izvodi partituru hvale za „velika djela“ Božja.</p>\n<p>Duh Sveti je <i>tvorac zajedništva, on je umjetnik pomirenja koji zna ukloniti prepreke</i> između Židova i Grka, robova i slobodnjaka, kako bi od njih stvorio jedno tijelo. On izgrađuje zajednicu vjernika usklađujući jedinstvo tijela i mnogolikost udova. Čini da Crkva raste, pomažući joj da nadiđe svoje ljudske granice, grijehe i svaki skandal.</p>\n<p>Čuđenje koje je zavladalo bilo je veliko, neki su se pitali jesu li ti ljudi pijani. Tada Petar progovara u ime svih apostola i čita taj događaj u svjetlu teksta iz trećeg poglavlja knjige proroka Joela gdje se naviješta novo izlijevanje Duha Svetoga. Isusovi sljedbenici nisu pijani, nego su doživjeli iskustvo koje je sveti Ambrozije nazvao „trezvenom opijenošću Duhom“, koja užiže usred Božjeg naroda proroštvo kroz snove i viđenja.</p>\n<p>Taj proročki dar nije pridržan samo nekima, nego svima onima koji zazivaju ime Gospodnje.</p>\n<p>Od tada pa nadalje Duh Božji pokreće srca da prihvate spasenje koje je vezano uz jednu Osobu, Isusa Krista, Onoga kojeg su ljudi pribili na drvo križa i kojega je Bog uskrsnuo od mrtvih „oslobodivši ga grozote smrti“ (<i>Dj</i> 2, 24). On je onaj koji je izlio onoga Duha koji orkestrira polifonijom hvale i koje svi mogu slušati. Kao što je rekao Benedikt XVI. „Pedesetnica je ovo: Isus, i po njemu sam Bog, dolazi nama i privlači nas u sebe“ (Homilija, 3. lipnja 2006.). Duh izvodi to božansko privlačenje:</p>\n<p>Bog nas zavodi svojom Ljubavlju i tako nas uključuje kako bi pokrenuo povijest i procese kroz koje pročišćava novi život. Jedino Duh Sveti ima moć unijeti više ljudskosti i bratstva u sve sredine, počevši od onih koji ga prihvaćaju.</p>\n<p>Molimo Gospodina da uzmognemo iskusiti novu Pedesetnicu, koja će naša srca učiniti širima i uskladiti naše osjećaje s Kristovim kako bismo bez srama naviještali Njegovu riječ koja preobražava i svjedočili snagu ljubavi koja oživljava sve ono što susreće.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><b>U sklopu pozdrava poljskim vjernicima</b></p>\n<p>Svetkovina Presvetog Tijela i Krvi Kristove, koju slavimo sutra, posebna je prilika za oživljavanje naše vjere u stvarnu Gospodinovu prisutnost u euharistiji. Slavlje svete mise, euharistijsko klanjanje i procesije ulicama gradova i krajeva, neka budu svjedočanstvo našeg čašćenja i prianjanja uz Krista koji nam daje svoje Tijelo i Krv kako bi nas hranio svojom ljubavlju i učinio sudionicima svojega života u Očevoj slavi. Neka vas njegov blagoslov uvijek prati.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">POPE FRANCIS</p> <p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>GENERAL AUDIENCE</b></font></i></p> <p align=\"center\"><i>St Peter's Square<br>Wednesday, 19 June 2019</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/6/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p>Fifty days after Easter, in that Upper Room which is by this time their home and where the presence of Mary, the Lord’s mother is the bonding factor, the Apostles experience an event that exceeds their expectations. Gathered in prayer — prayer is the ‘lung’ that gives breath to the disciples of all times; without prayer one cannot be a disciple of Jesus, without prayer we cannot be Christian! It is the air, it is the lungs of Christian life — they are surprised by <i>God’s irruption</i>. It is an <i> irruption that does not tolerate what is closed: it thrusts open the doors </i>through the strength of a wind that recalls <i>ruah</i>, the primordial breath and fulfills the promise of “power” made by the Risen One before he takes his leave (cf. Acts 1:8). Suddenly from on high, “a sound came from heaven like the rush of a mighty wind, and it filled all the house where they were sitting” (Acts 2:2).</p>\n<p>The wind is then joined by fire which recalls the burning bush and Sinai with the gift of the ten words (cf. Ex 19:16-19). In biblical tradition, fire accompanies the manifestation of God. It is in fire that God delivers his living and active word (cf. Heb 4:12) that opens to the future; fire symbolically expresses his work of heating, illuminating and probing hearts, his care in testing the endurance of human works, purifying and renewing them. While we hear God’s voice on Sinai, during the feast of Pentecost in Jerusalem, it is Peter who speaks, the rock on which Christ chose to build his Church. His word, weak and even capable of denying the Lord, filled with the fire of the Holy Spirit, gains strength, it becomes capable of piercing hearts and moving to conversion. Indeed God chooses what is foolish in the world in order to confound the wise (cf. 1 Cor 1:27). </p>\n<p>The Church is thus born from the fire of love and from a “<i>fire</i>” that blazes on Pentecost and manifests the power of the Word of the Risen One imbued with the Holy Spirit. <i> The new and definitive Covenant is no longer founded on a law that is written on two stone tablets, but on the action of the Spirit of God which makes all things new and is etched on hearts of flesh.</i> </p>\n<p>The word of the Apostles is filled with the Spirit of the Risen One and becomes a new, different word which however can be understood, almost as if it were translated simultaneously into all languages: Indeed “each one heard them speaking in their own language” (Acts 2:6) . It is the <i>language of truth and love</i> which is the <i>universal language</i>: even illiterate people can understand it. Everyone understands the language of truth and love. If you go with the truth in your heart, with sincerity, and go with love, everyone will understand you. Even if you cannot speak, but with a caress that is true and loving.</p>\n<p>Not only does the Holy Spirit manifest himself via <i>a symphony of sounds that unite and harmonize the various parts,</i> but he also presents himself as an orchestra conductor who directs the performance of the scores of praises for God’s “great works”. The Holy Spirit is the <i>architect of communion, he is the artist of reconciliation who knows how to remove the barriers</i> between Hebrews and Greeks, between slaves and free people, in order to make them a single body. He edifies the community of believers, harmonizing the body and the multiplicity of limbs. He makes the Church grow, helping it to exceed human limitations, sin and any scandal whatsoever. </p>\n<p>The astonishment is great, and some might wonder if those men are inebriated. Then Peter intervenes on behalf of all the Apostles and rereads that event in the light of Joel 3, where a new outpouring of the Holy Spirit is announced. Followers of Jesus are not inebriated, but experience what Saint Ambrose defined as “the sober inebriation of the Spirit”, which through dreams and visions kindles prophesy among the People of God. This prophetic gift is not reserved to only a few, but to all those who invoke the name of the Lord.</p>\n<p>Henceforth, from that moment, the Spirit of God moves hearts to receive the salvation that passes through one Person, Jesus Christ, the One whom men nailed to the wood of the Cross and whom God raised from the dead, “having loosed the pangs of death” (Acts 2:24). He is the One who emanated that Spirit who composes the polyphony of praises and whom everyone can hear. As <a href=\"http://w2.vatican.va/content/benedict-xvi/en.html\">Benedict XVI</a>stated: “Pentecost is this: Jesus, and through him God himself, actually comes to us and draws us to himself” (<a href=\"http://w2.vatican.va/content/benedict-xvi/en/homilies/2006/documents/hf_ben-xvi_hom_20060603_veglia-pentecoste.html\">Homily, 3 June 2006</a>). The Spirit works through divine attraction: God captivates us with his Love and thus engages us, in order to move history and set in motion the processes through which new life seeps in. Indeed, only the Spirit of God has the power to <i>humanize and create fraternity</i> in every context, beginning with those who welcome him.</p>\n<p>Let us ask the Lord to enable us to experience a new Pentecost, which expands our hearts and harmonizes our sentiments with Christ’s, so that we may proclaim without shame his transformative Word and witness to the power of the love that beckons to life all that it encounters.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"left\"><b><i> Special Greetings</i></b></p>\n<p>I welcome all the English-speaking pilgrims and visitors taking part in today’s Audience, especially those from England, Scotland, Northern Ireland, Australia, India, Indonesia, Canada and the United States of America. My special greeting goes to the Hiroshima and Nagasaki Youth Peace Messengers from Japan. I also greet the winners of the traditional Bible Contest of the Holy Land. Upon all of you I invoke the joy and peace of our Lord Jesus Christ. God bless you!</p>\n<p>I am happy to welcome <i>young people</i>, <i> the elderly</i>, <i>the sick</i> and <i>newlyweds</i>, especially the couples from the Diocese of Tivoli, Italy. The day after tomorrow we will celebrate the liturgical memorial of Saint Aloysius Gonzaga, an admirable example of austerity and evangelical purity. Invoke him, that he may help you to build an intimate friendship with Jesus who enables you to live your life with serenity.</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPE FRANÇOIS </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIENCE GÉNÉRALE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercredi 19 juin 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/6/19/udienzagenerale.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>Cinquante jours après la Pâque, dans ce cénacle qui est désormais leur maison et où la présence de Marie, Mère du Seigneur, est l’élément de cohésion, les apôtres vivent un événement qui dépasse leurs attentes. Réunis en prière — la prière est le «poumon» qui donne souffle aux disciples de tous les temps; sans prière on ne peut pas être disciple de Jésus; sans prière nous ne pouvons pas être chrétiens! C’est l’air, c’est le poumon de la vie chrétienne —, ils sont surpris par l’<i>irruption de Dieu</i>. Il s’agit d’<i>une irruption qui ne tolère pas la fermeture: elle ouvre les portes</i> à travers la force d’un vent qui rappelle la <i>ruah</i>, le souffle primordial, et elle accomplit la promesse de la «force» faite par le Ressuscité avant son congé (cf. Ac 1, 8). Elle arrive à l’improviste, d’en-haut, «un bruit pareil à celui d’un violent coup de vent: toute la maison où ils se tenaient en fut remplie» (Ac 2, 2).</p>\n<p>Au vent s’ajoute ensuite le feu qui rappelle le buisson ardent et le Sinaï avec le don des dix paroles (cf. Ex 19, 16-19). Dans la tradition biblique, le feu accompagne la manifestation de Dieu. Dans le feu, Dieu remet sa parole vivante et énergique (cf. He 4, 12) qui ouvre à l’avenir; le feu exprime symboliquement son œuvre de réchauffer, d’illuminer et de sonder les cœurs, son soin à éprouver la résistance des œuvres humaines, à les purifier et à les revitaliser. Alors qu’au Sinaï on entend la voix de Dieu, à Jérusalem, pendant la fête de Pentecôte, c’est Pierre qui parle, le roc sur lequel le Christ a choisi d’édifier son Eglise. Sa parole, faible et même capable de renier le Seigneur, traversée par le feu de l’Esprit acquiert force, devient capable de transpercer les cœurs et d’inciter à la conversion. En effet, Dieu choisit ce qui est faible dans le monde pour confondre les forts (cf. 1 Co 1, 27).</p>\n<p>L’Eglise naît donc du feu de l’amour et d’un «<i>incendie</i>» qui éclate à la Pentecôte et qui manifeste la force de la Parole du Ressuscité imprégnée d’Esprit Saint. <i>L’Alliance nouvelle et définitive est fondée non plus sur une loi écrite sur des tables de pierre, mais sur l’action de l’Esprit de Dieu qui fait toutes choses nouvelles et qui se grave dans des cœurs de chair.</i></p>\n<p>La parole des apôtres s’imprègne de l’Esprit du Ressuscité et devient une parole nouvelle, différente, que l’on peut cependant comprendre, presque comme si elle avait été traduite simultanément dans toutes les langues: en effet, «chacun d’eux les entendait parler sa propre langue» (Ac 2, 6). Il s’agit du <i>langage de la vérité et de l’amour</i>, qui est la <i>langue universelle</i>: même les analphabètes peuvent la comprendre. Tout le monde comprend le langage de la vérité et de l’amour. Si tu vas avec la vérité de ton cœur, avec la sincérité, et que tu vas avec amour, tous te comprendront. Même si tu ne peux pas parler, mais avec une caresse véritable et aimante.</p>\n<p>L’Esprit Saint ne se manifeste pas seulement à travers <i>une symphonie de sons qui unit et qui compose de manière harmonieuse les diversités,</i> mais il se présente comme le chef d’orchestre qui fait jouer les partitions des louanges pour les «grandes œuvres» de Dieu. L’Esprit Saint <i>est l’artisan de la communion, il est l’artiste de la réconciliation qui sait ôter les barrières</i> entre juifs et grecs, entre esclaves et hommes libres, pour en faire un seul corps. Il édifie la communauté des croyants en harmonisant l’unité du corps et la multiplicité des membres. Il fait grandir l’Eglise en l’aidant à aller au-delà des limites humaines, des péchés et de tout scandale.</p>\n<p>L’émerveillement est grand, et certains se demandent si ces hommes sont ivres. Alors Pierre intervient au nom de tous les apôtres et relit cet événement à la lumière de Joël 3, où l’on annonce une nouvelle effusion de l’Esprit Saint. Les disciples de Jésus ne sont pas ivres, mais ils vivent ce que saint Ambroise définit comme «la sobre ivresse de l’Esprit», qui allume la prophétie ai sein du peuple de Dieu, à travers des songes et des visions. Ce don prophétique n’est pas réservé seulement à certains, mais à tous ceux qui invoquent le nom du Seigneur.</p>\n<p>Dorénavant, à partir de ce moment, l’Esprit de Dieu incite les cœurs à accueillir le salut qui passe à travers une Personne, Jésus Christ, Celui que les hommes ont cloué au bois de la croix et que Dieu a ressuscité d’entre les morts «en mettant fin aux douleurs de la mort» (Ac 2, 24). C’est Lui qui a répandu cet Esprit qui orchestre la polyphonie de louanges et que tous peuvent écouter. Comme le disait <a href=\"http://w2.vatican.va/content/benedict-xvi/fr.html\">Benoît XVI</a>, «la Pentecôte est cela: Jésus, et à travers Lui Dieu, vient à nous et nous attire en lui» (<a href=\"http://w2.vatican.va/content/benedict-xvi/fr/homilies/2006/documents/hf_ben-xvi_hom_20060603_veglia-pentecoste.html\"><i>Homélie</i>, 3 juin 2006</a>). L’Esprit accomplit l’attraction divine: Dieu nous séduit par son Amour et ainsi il nous entraîne, pour faire avancer l’histoire et lancer des processus à travers lesquels filtre la vie nouvelle. En effet, seul l’Esprit de Dieu a le pouvoir d’<i>humaniser et de fraterniser</i> chaque contexte, à partir de ceux qui l’accueillent.</p>\n<p>Demandons au Seigneur de nous faire expérimenter une nouvelle Pentecôte, qui élargisse nos cœurs et harmonise nos sentiments avec ceux du Christ, de sorte que nous annoncions sans honte sa parole transformatrice et que nous témoignions de la puissance de l’amour qui rappelle à la vie tout ce qu’il rencontre. </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p>Je salue cordialement les pèlerins de Suisse, de France et d’autres pays francophones, venant en particulier de Genève, de Paris et de La Guadeloupe. Alors que nous allons célébrer la fête du Corps et du Sang du Christ, je vous invite à donner une place centrale à l’Eucharistie dans vos vies. C’est elle qui nous fait vivre de la vie du Christ. C’est elle qui fait l’Eglise. Que Dieu vous bénisse !</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPST FRANZISKUS</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>GENERALAUDIENZ</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersplatz<br>Mittwoch, 19. Juni 2019</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/6/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p align=\"center\"> </p> </hr></font>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern,<br/> guten Tag!</i></p>\n<p align=\"LEFT\">50 Tage nach Ostern erleben die Apostel in jenem Abendmahlssaal, der nunmehr ihr Zuhause ist und wo die Gegenwart Mariens, der Mutter des Herrn, das Element ist, das Zusammenhalt schafft, ein Ereignis, das ihre Erwartungen übertrifft. Im Gebet versammelt – das Gebet ist die »Lunge«, die den Jüngern aller Zeiten Atem gibt: Ohne Gebet kann man kein Jünger Jesu sein; ohne Gebet können wir keine Christen sein! Es ist die Luft, es ist die Lunge des christlichen Lebens – werden sie überrascht vom Einbrechen Gottes. Es ist ein Einbrechen, das keine Verschlossenheit duldet: Es öffnet die Türen weit durch die Kraft eines Windes, der an die »Ruach«, den ursprünglichen Hauch, erinnert, und erfüllt die Verheißung der »Kraft«, die der Auferstandene vor seinem Abschied gemacht hat (vgl. <i>Apg </i>1,8). Da kam plötzlich vom Himmel her »ein Brausen, wie wenn ein heftiger Sturm daherfährt, und erfüllte das ganze Haus, in dem sie saßen« (<i>Apg </i>2,2).</p>\n<p align=\"LEFT\">Zum Wind kommt dann das Feuer hinzu, das an den brennenden Dornbusch und den Sinai erinnert, mit dem Geschenk der zehn Worte (vgl.<i> Ex </i>19,16-19). In der biblischen Überlieferung begleitet das Feuer die Offenbarung Gottes. Im Feuer übergibt Gott sein lebendiges und wirksames Wort (vgl. <i>Hebr </i> 4,12), das zur Zukunft hin öffnet; das Feuer drückt symbolisch sein Werk aus, die Herzen zu erwärmen, zu erleuchten und zu prüfen, und seine Fürsorge, indem er die menschlichen Werke auf ihre Widerstandsfähigkeit prüft, sie läutert und neu belebt. Während man am Sinai die Stimme Gottes hört, spricht in Jerusalem am Pfingstfest Petrus, der Fels, auf den Christus beschlossen hat, seine Kirche zu bauen. Sein Wort, das schwach und sogar fähig ist, den Herrn zu verleugnen, bekommt, vom Geist durchdrungen, Kraft und wird fähig, die Herzen zu durchbohren und zur Umkehr zu bewegen. Denn Gott erwählt das Schwache in der Welt, um das Starke zuschanden zu machen (vgl. <i>1 Kor </i>1,27).</p>\n<p align=\"LEFT\">Die Kirche entsteht also aus dem Feuer der Liebe und aus einem »Brand«, der an Pfingsten auflodert und die Kraft des Wortes des Auferstandenen, vom Heiligen Geist getränkt, zum Ausdruck bringt. Der neue und endgültige Bund ist nicht mehr auf ein Gesetz gegründet, das in Steintafeln geschrieben ist, sondern auf das Wirken des Geistes Gottes, der alles neu macht und in Herzen aus Fleisch eingeschrieben ist.</p>\n<p align=\"LEFT\">Das Wort der Apostel wird vom Geist des Auferstandenen durchtränkt und wird zum neuen, anderen Wort, das man jedoch versteht, gleichsam als werde es simultan in alle Sprachen übersetzt: Denn »jeder hörte sie in seiner Sprache reden « (<i>Apg </i>2,6). Es ist die Sprache der Wahrheit und der Liebe, die universale Sprache: Auch die Analphabeten können sie verstehen. Alle verstehen die Sprache der Wahrheit und der Liebe. Wenn du mit der Wahrheit deines Herzens, mit Aufrichtigkeit hingehst und mit Liebe hingehst, werden alle dich verstehen. Auch wenn du nicht sprechen kannst, aber mit einer Liebkosung, die wahrhaftig und liebevoll ist.</p>\n<p align=\"LEFT\">Der Heilige Geist offenbart sich nicht nur durch eine Symphonie der Klänge, die die Vielfalt harmonisch vereint und zusammensetzt, sondern er tritt als Kapellmeister auf, der die Partituren des Lobpreises der »großen Werke« Gottes spielen lässt. Der Heilige Geist ist der Urheber der Gemeinschaft, er ist der Künstler der Versöhnung, der es versteht, die Schranken zwischen Juden und Griechen, zwischen Sklaven und Freien hinweg zu nehmen, um sie zu einem Leib zu machen. Er erbaut die Gemeinschaft der Gläubigen, indem er die Einheit des Leibes und die Vielfalt der Glieder in Einklang bringt. Er lässt die Kirche wachsen und hilft ihr, über die menschlichen Grenzen, über die Sünden und über jeden Skandal hinauszugehen.</p>\n<p align=\"LEFT\">Das Staunen ist groß, und manch einer fragt sich, ob jene Männer betrunken seien. Da greift Petrus im Namen aller Apostel ein und legt jenes Ereignis im Licht von <i>Joël </i>3 aus, wo ein neues Ausgießen des Heiligen Geistes angekündigt wird. Die Jünger Jesu sind nicht betrunken, sondern leben das, was der heilige Ambrosius als »nüchterne Trunkenheit des Geistes« bezeichnet, die im Volk die Prophetie durch Träume und Visionen entzündet. Diese prophetische Gabe ist nicht einigen wenigen vorbehalten, sondern allen, die den Namen des Herrn anrufen.</p>\n<p align=\"LEFT\">Von jetzt an, von diesem Augenblick an, bewegt der Geist Gottes die Herzen, das Heil anzunehmen, das durch eine Person geht: Jesus Christus, den die Menschen an das Holz des Kreuzes genagelt haben und den Gott von den Toten auferweckt und »von den Wehen des Todes befreit« hat (<i>Apg </i>2,24). Er ist es, der jenen Geist ausgegossen hat, der die Polyphonie des Lobpreises orchestriert und den alle hören können. Benedikt XVI. sagte: »Das ist Pfingsten: Jesus, und durch ihn Gott selbst, kommt zu uns und zieht uns in sich hinein« (<i>Predigt in der Pfingstvigil</i>, 3. Juni 2006; in <i>O.R. dt</i>., Nr. 24, S. 8). Der Geist wirkt die göttliche Anziehung: Gott verführt uns mit seiner Liebe und bezieht uns so ein, um die Geschichte zu bewegen und Prozesse in Gang zu setzen, durch die er das neue Leben filtert. Denn nur der Geist Gottes hat die Macht, jedes Umfeld menschlicher und brüderlicher zu machen, begonnen bei denen, die ihn annehmen.</p>\n<p align=\"LEFT\">Bitten wir den Herrn, uns ein neues Pfingsten erfahren zu lassen, das unsere Herzen weitet und unseren Sinn mit dem Sinn Christi in Einklang bringt, damit wir ohne Scham sein verwandelndes Wort verkündigen und die Kraft der Liebe bezeugen, die alles, dem sie begegnet, zum Leben ruft.</p>\n<font color=\"#663300\"></font>\n<p align=\"center\"><sub> </sub>* * *</p>\n<p>Herzlich heiße ich alle Brüder und Schwestern deutscher Sprache willkommen. Der Heilige Geist macht lebendig und führt uns in Christus als seine Kirche zusammen. Lassen wir uns von seiner Kraft verwandeln, um das Heil des Herrn zu verkünden und seinen Frieden und seine Versöhnung zu bezeugen, die die Welt so sehr braucht. Der Heilige Geist erleuchte und führe uns allezeit.</p>\n<font color=\"#663300\"> <p> </p> </font>\n<p align=\"center\"><font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro<br>Mercoledì, 19 giugno 2019</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/6/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Catechesi sugli Atti degli Apostoli: 3.<i> «Lingue come di fuoco» (At 2,3). La Pentecoste e la dynamis dello Spirito che infiamma la parola umana e la rende Vangelo</i></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Cinquanta giorni dopo la Pasqua, in quel cenacolo che è ormai la loro casa e dove la presenza di Maria, madre del Signore, è l’elemento di coesione, gli Apostoli vivono un evento che supera le loro aspettative. Riuniti in preghiera – la preghiera è il “polmone” che dà respiro ai discepoli di tutti i tempi; senza preghiera non si può essere discepolo di Gesù; senza preghiera noi non possiamo essere cristiani! È l’aria, è il polmone della vita cristiana –, vengono sorpresi dall’<i>irruzione di Dio</i>. Si tratta di<i> un’irruzione che non tollera il chiuso: spalanca le porte </i>attraverso la forza di un vento che ricorda la <i>ruah</i>, il soffio primordiale, e compie la promessa della “forza” fatta dal Risorto prima del suo congedo (cfr <i>At</i> 1,8). Giunge all’improvviso, dall’alto, «un fragore, quasi un vento che si abbatte impetuoso, e riempì tutta la casa dove stavano» (<i>At</i> 2,2).</p>\n<p>Al vento poi si aggiunge il fuoco che richiama il roveto ardente e il Sinai col dono delle dieci parole (cfr <i>Es</i> 19,16-19). Nella tradizione biblica il fuoco accompagna la manifestazione di Dio. Nel fuoco Dio consegna la sua parola viva ed energica (cfr <i>Eb</i> 4,12) che apre al futuro; il fuoco esprime simbolicamente la sua opera di scaldare, illuminare e saggiare i cuori, la sua cura nel provare la resistenza delle opere umane, nel purificarle e rivitalizzarle. Mentre al Sinai si ode la voce di Dio, a Gerusalemme, nella festa di Pentecoste, a parlare è Pietro, la roccia su cui Cristo ha scelto di edificare la sua Chiesa. La sua parola, debole e capace persino di rinnegare il Signore, attraversata dal fuoco dello Spirito acquista forza, diventa capace di trafiggere i cuori e di muovere alla conversione. Dio infatti sceglie ciò che nel mondo è debole per confondere i forti (cfr <i>1Cor</i> 1,27).</p>\n<p>La Chiesa nasce quindi dal fuoco dell’amore e da un “<i>incendio</i>” che divampa a Pentecoste e che manifesta la forza della Parola del Risorto intrisa di Spirito Santo. <i>L’Alleanza nuova e definitiva è fondata non più su una legge scritta su tavole di pietra, ma sull’azione dello Spirito di Dio che fa nuove tutte le cose e si incide in cuori di carne</i>.</p>\n<p>La parola degli Apostoli si impregna dello Spirito del Risorto e diventa una parola nuova, diversa, che però si può comprendere, quasi fosse tradotta simultaneamente in tutte le lingue: infatti «ciascuno li udiva parlare nella propria lingua» (<i>At</i> 2,6). Si tratta del <i>linguaggio della verità e dell’amore</i>, che è la <i>lingua universale</i>: anche gli analfabeti possono capirla. Il linguaggio della verità e dell’amore lo capiscono tutti. Se tu vai con la verità del tuo cuore, con la sincerità, e vai con amore, tutti ti capiranno. Anche se non puoi parlare, ma con una carezza, che sia veritiera e amorevole.</p>\n<p>Lo Spirito Santo non solo si manifesta mediante<i> una sinfonia di suoni che unisce e compone armonicamente le diversità</i> ma si presenta come il direttore d’orchestra che fa suonare le partiture delle lodi per le «grandi opere» di Dio. Lo Spirito santo <i>è l’artefice della comunione, è l’artista della riconciliazione che sa rimuovere le barriere</i> tra giudei e greci, tra schiavi e liberi, per farne un solo corpo. Egli edifica la comunità dei credenti armonizzando l’unità del corpo e la molteplicità delle membra. Fa crescere la Chiesa aiutandola ad andare al di là dei limiti umani, dei peccati e di qualsiasi scandalo.</p>\n<p>La meraviglia è tanta, e qualcuno si chiede se quegli uomini siano ubriachi. Allora Pietro interviene a nome di tutti gli Apostoli e rilegge quell’evento alla luce di Gioele 3, dove si annuncia una nuova effusione dello Spirito Santo. I seguaci di Gesù non sono ubriachi, ma vivono quella che Sant’Ambrogio definisce «la sobria ebbrezza dello Spirito», che accende in mezzo al popolo di Dio la profezia attraverso sogni e visioni. Questo dono profetico non è riservato solo ad alcuni, ma a tutti coloro che invocano il nome del Signore.</p>\n<p>D’ora innanzi, da quel momento, lo Spirito di Dio muove i cuori ad accogliere la salvezza che passa attraverso una Persona, Gesù Cristo, Colui che gli uomini hanno inchiodato al legno della croce e che Dio ha risuscitato dai morti «liberandolo dai dolori della morte (<i>At</i> 2,24). È Lui che ha effuso quello Spirito che orchestra la polifonia di lodi e che tutti possono ascoltare. Come diceva <a href=\"http://w2.vatican.va/content/benedict-xvi/it.html\">Benedetto XVI</a>, «la Pentecoste è questo: Gesù, e mediante Lui Dio stesso, viene a noi e ci attira dentro di sé» (<a href=\"http://w2.vatican.va/content/benedict-xvi/it/homilies/2006/documents/hf_ben-xvi_hom_20060603_veglia-pentecoste.html\"><i>Omelia</i>, 3 giugno 2006</a>). Lo Spirito opera l’attrazione divina: Dio ci seduce con il suo Amore e così ci coinvolge, per muovere la storia e avviare processi attraverso i quali filtra la vita nuova. Solo lo Spirito di Dio infatti ha il potere di <i>umanizzare</i> e <i> fraternizzare</i> ogni contesto, a partire da coloro che lo accolgono.</p>\n<p>Chiediamo al Signore di farci sperimentare una nuova Pentecoste, che dilati i nostri cuori e sintonizzi i nostri sentimenti con quelli di Cristo, così che annunciamo senza vergogna la sua parola trasformante e testimoniamo la potenza dell’amore che richiama alla vita tutto ciò che incontra. </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p></p>\n<p> <b>Saluti:</b></p>\n<p>Je salue cordialement les pèlerins de Suisse, de France et d’autres pays francophones, venant en particulier de Genève, de Paris et de La Guadeloupe. Alors que nous allons célébrer la fête du Corps et du Sang du Christ, je vous invite à donner une place centrale à l’Eucharistie dans vos vies. C’est elle qui nous fait vivre de la vie du Christ. C’est elle qui fait l’Eglise. Que Dieu vous bénisse !</p>\n<p>[<i>Saluto cordialmente i pellegrini provenienti dalla Svizzera, dalla Francia e da altri paesi francofoni, in particolare quelli di Ginevra, Parigi e La Guadalupa. La Festa del Corpo e Sangue di Cristo, che stiamo per celebrare è un invito a dare un posto centrale all’Eucaristia nella vostra vita. È l’Eucaristia che ci fa vivere la vita di Cristo e fa la Chiesa. Dio vi benedica!</i>]</p>\n<p>I welcome all the English-speaking pilgrims and visitors taking part in today’s Audience, especially those from England, Scotland, Northern Ireland, Australia, India, Indonesia, Canada and the United States of America. My special greeting goes to the Hiroshima and Nagasaki Youth Peace Messengers from Japan. I also greet the winners of the traditional Bible Contest of the Holy Land. Upon all of youI invoke the joy and peace of our Lord Jesus Christ. God bless you!</p>\n<p>[<i>Do il benvenuto ai pellegrini di lingua inglese presenti all’Udienza odierna, specialmente a quelli provenienti da Inghilterra, Scozia, Irlanda del Nord, Australia, India, Indonesia, Canada e Stati Uniti d’America. Saluto in particolare i Giovani Messaggeri di Pace di Hiroshima e Nagasaki, venuti dal Giappone. Il mio saluto va inoltre ai vincitori del tradizionale Concorso Biblico in Terra Santa. Su tutti invoco la gioia e la pace del Signore Gesù Cristo. Dio vi benedica!</i>]</p>\n<p>Herzlich heiße ich alle Brüder und Schwestern deutscher Sprache willkommen. Der Heilige Geist macht lebendig und führt uns in Christus als seine Kirche zusammen. Lassen wir uns von seiner Kraft verwandeln, um das Heil des Herrn zu verkünden und seinen Frieden und seine Versöhnung zu bezeugen, die die Welt so sehr braucht. Der Heilige Geist erleuchte und führe uns allezeit.</p>\n<p>[<i>Un cordiale benvenuto rivolgo ai fratelli e alle sorelle di lingua tedesca. Lo Spirito Santo dà la vita e ci riunisce in Cristo come sua Chiesa. Lasciamoci trasformare dalla sua forza per annunciare la salvezza del Signore e per testimoniare la sua pace e riconciliazione di cui il mondo ha tanto bisogno. Lo Spirito Santo ci illumini e ci guidi sempre</i>.] </p>\n<p>Saludo cordialmente a los peregrinos de lengua española venidos de España y Latinoamérica; en modo particular a los peregrinos de la Diócesis de León, acompañados por su obispo, Mons. Julián López Martín. Los invito a que pidamos al Señor experimentar un nuevo Pentecostés en nuestras vidas, para que el Paráclito dilate nuestro corazón haciéndolo semejante al de Cristo, y así podamos testimoniar su amor en medio del mundo y de las personas que nos rodean. Que Dios los bendiga.</p>\n<p>Saúdo cordialmente os peregrinos de língua portuguesa, de modo especial os grupos paroquiais do Rio de Janeiro e de Belo Horizonte e os fiéis de Aveiro: o Senhor vos encha de alegria e ilumine as decisões da vossa vida, para realizardes fielmente a vontade do Pai celeste a vosso respeito. Rezai por mim. Não vos faltará a minha oração e a Bênção de Deus.</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua portoghese, in modo speciale i gruppi parrocchiali di Rio de Janeiro e di Belo Horizonte e i fedeli di Aveiro: il Signore vi ricolmi di gioia e illumini le decisioni della vostra vita, affinché adempiate fedelmente il volere del Padre celeste a vostro riguardo. Pregate per me; non vi mancherà la mia preghiera e la Benedizione di Dio</i>.]</p>\n<p align=\"right\" dir=\"RTL\">أرحب بالحاضرين الناطقين باللغة العربية، وخاصة بالقادمين من العراق، ومن الأردن، ومن الشرق الأوسط. \"<i>إن الروح القدس هو من ينقل باستمرار من العدم إلى الخليقة، ومن الفوضى إلى النظام، ومن الارتباك إلى الانسجام، من التشوه إلى الجمال، من العتيق إلى الجديد</i>\". ليبارككم الرب جميعا ويحرسكم دائما من الشرير!</p>\n<p>[<i>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dall’Iraq, dalla Giordania e dal Medio Oriente. «Lo Spirito Santo è colui che continuamente fa passare dal caos al cosmo, dal disordine all’ordine, dalla confusione all’armonia, dalla deformità alla bellezza, dalla vetustà alla novità». Il Signore vi benedica e vi protegga ‎sempre dal‎ maligno‎‎‎‏!</i>]</p>\n<p>Serdecznie pozdrawiam polskich pielgrzymów. Drodzy bracia i siostry, uroczystość Najświętszego Ciała i Krwi Chrystusa, którą będziemy obchodzić, jest szczególną sposobnością do ożywienia naszej wiary w rzeczywistą obecność Pana w Eucharystii. Celebracja Mszy św., adoracja eucharystyczna i procesje ulicami miast i wsi niech będą świadectwem naszej czci i przylgnięcia do Chrystusa, który daje nam swoje Ciało i Krew, aby karmić nas swoją miłością i uczynić nas uczestnikami Jego życia w chwale Ojca. Niech Jego błogosławieństwo stale wam towarzyszy!</p>\n<p>[<i>Saluto cordialmente i pellegrini polacchi. Cari fratelli e sorelle, la solennità del Sacratissimo Corpo e Sangue di Cristo, che stiamo per celebrare, è un’opportunità particolare per ravvivare la nostra fede nella reale presenza del Signore nell’Eucaristia. La celebrazione della Santa Messa, l’adorazione eucaristica e le processioni per le strade delle città e dei paesi siano la testimonianza della nostra venerazione e dell’adesione a Cristo che ci da il Suo Corpo e il Suo Sangue, per nutrirci del Suo amore e renderci partecipi della Sua vita nella gloria del Padre. La Sua benedizione vi accompagni sempre</i>.]</p>\n<p align=\"center\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. Saluto, in particolare, i fedeli di Ostuni, i bambini della Prima Comunione di Martinsicuro, i genitori attivi nelle zone contaminate del Veneto, i militari della squadra navale di Santa Rosa.</p>\n<p>Sono lieto di accogliere i giovani, gli anziani, gli ammalati e gli sposi novelli, specialmente le coppie della diocesi di Tivoli. Dopodomani celebreremo la memoria liturgica di san Luigi Gonzaga, mirabile esempio di austerità e purezza evangelica. Invocatelo, perché vi aiuti a costruire un’amicizia con Gesù che vi renda capaci di affrontare con serenità la vostra vita.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro<br>Mercoledì, 19 giugno 2019</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/6/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Pięćdziesiąt dni po Wielkanocy, w Wieczerniku, apostołowie przeżywają wydarzenie, które przekracza ich oczekiwania. Zgromadzeni na modlitwie są zaskoczeni <i>wtargnięciem Boga</i> w ich zamknięcie w lęku. Odczuwają podmuch wiatru, który przypomina <i>ruah,</i> owo pierwsze, stwórcze tchnienie, i wypełnia obietnicę „mocy”, jaką złożył Zmartwychwstały zanim pożegnał się z nimi (por. <i>Dz</i> 1,8). Do wiatru dołącza się ogień, przypominający płonący krzak oraz Synaj z darem Dekalogu (por. <i>Wj </i>19,16-19). Podczas, gdy na Synaju słychać głos Boga, w Jerozolimie, w święto Pięćdziesiątnicy, przemawia Piotr. Jego słowo przeniknięte ogniem Ducha nabiera mocy, przenika do serc i porusza ku nawróceniu. Słowo Apostołów staje się nowym, innym słowem, które można zrozumieć w każdym języku. To<i> język prawdy i miłości, który jest językiem uniwersalnym</i>. Odtąd Duch Boży porusza serca, aby przyjęły zbawienie, które przechodzi przez Osobę, Jezusa Chrystusa, Tego, którego ludzie przybili do drzewa krzyża i którego Bóg wskrzesił z martwych „zerwawszy więzy śmierci” (<i>Dz</i> 2, 24). Duch Święty sprawia, że Bóg pociąga: Bóg nas uwodzi swoją Miłością i w ten sposób uzdalnia nas do tworzenia nowej historii i inicjowania procesów, przez które przenika nowe życie. Prośmy Pana, aby pozwolił nam doświadczyć nowej Pięćdziesiątnicy, która poszerzyłaby nasze serca i dostroiła nasze uczucia do uczuć Chrystusa, abyśmy bez wstydu głosili Jego przemieniające słowo i byli świadkami mocy miłości, która ożywia wszystko, co napotyka.</p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto cordialmente i pellegrini polacchi. Cari fratelli e sorelle, la solennità del Sacratissimo Corpo e Sangue di Cristo, che stiamo per celebrare, è un’opportunità particolare per ravvivare la nostra fede nella reale presenza del Signore nell’Eucaristia. La celebrazione della Santa Messa, l’adorazione eucaristica e le processioni per le strade delle città e dei paesi siano la testimonianza della nostra venerazione e dell’adesione a Cristo che ci da il Suo Corpo e il Suo Sangue, per nutrirci del Suo amore e renderci partecipi della Sua vita nella gloria del Padre. La Sua benedizione vi accompagni sempre.</p>\n<p><b>Speaker:</b></p>\n<p>Serdecznie pozdrawiam polskich pielgrzymów. Drodzy bracia i siostry, uroczystość Najświętszego Ciała i Krwi Chrystusa, którą będziemy obchodzić, jest szczególną sposobnością do ożywienia naszej wiary w rzeczywistą obecność Pana w Eucharystii. Celebracja Mszy św., adoracja eucharystyczna i procesje ulicami miast i wsi niech będą świadectwem naszej czci i przylgnięcia do Chrystusa, który daje nam swoje Ciało i Krew, aby karmić nas swoją miłością i uczynić nas uczestnikami Jego życia w chwale Ojca. Niech Jego błogosławieństwo stale wam towarzyszy!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA GERAL</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Praça São Pedro<br> Quarta-feira, 19 de junho de 2019</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/6/19/udienzagenerale.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Catequese sobre os Atos dos Apóstolos: 3.</b></p>\n<p><i>Bom dia, caros irmãos e irmãs!</i></p>\n<p>Cinquenta dias depois da Páscoa, naquele Cenáculo que já é a casa deles e onde a presença de Maria, Mãe do Senhor, constitui o elemento de coesão, os Apóstolos vivem um evento que supera as suas expetativas. Reunidos em oração — a prece é o “pulmão” que dá fôlego aos discípulos de todos os tempos; sem oração não se pode ser discípulo de Jesus; sem oração não podemos ser cristãos! Ela é o ar, o pulmão da vida cristã — são surpreendidos pela <i>irrupção de Deus</i>. Trata-se de <i>uma irrupção que não tolera o fechamento: escancara as portas</i> através da força de um vento que recorda a <i>ruah, </i>o sopro primordial, e cumpre a promessa da “força” feita pelo Ressuscitado antes da sua despedida (cf. <i>At</i> 1, 8). Chega inesperadamente, do alto: «De repente, veio do céu um ruído, como se soprasse um vento impetuoso, e encheu toda a casa onde eles estavam» (<i>At</i> 2, 2).</p>\n<p>Depois, ao vento acrescenta-se o fogo que evoca a sarça ardente e o Sinai, com o dom das dez palavras (cf. <i>Êx</i> 19, 16-19). Na tradição bíblica, o fogo acompanha a manifestação de Deus. No fogo Deus concede a sua palavra viva e enérgica (cf. <i>Hb</i> 4, 12) que abre ao futuro; o fogo exprime simbolicamente a sua função de aquecer, iluminar e testar os corações, a sua cura na provação da resistência das obras humanas, na sua purificação e revitalização. Enquanto no Sinai se ouve a voz de Deus, em Jerusalém, na festa de Pentecostes, quem fala é Pedro, a rocha sobre a qual Cristo quis edificar a sua Igreja. A sua palavra, frágil e capaz até de renegar o Senhor, atravessada pelo fogo do Espírito, adquire força, torna-se capaz de trespassar os corações e de impelir à conversão. Com efeito, Deus escolhe aquilo que é fraco no mundo para confundir os fortes (cf. <i>1 Cor</i> 1, 27).</p>\n<p>Por conseguinte, a Igreja nasce do fogo do amor e de um <i> “incêndio”</i> que arde no Pentecostes e que manifesta a força da Palavra do Ressuscitado, imbuída de Espírito Santo. <i>A Aliança nova e definitiva já não está fundamentada numa lei escrita em tábuas de pedra, mas na ação do Espírito de Deus, que renova tudo e é gravado em corações de carne</i>.</p>\n<p>A palavra dos Apóstolos impregna-se do Espírito do Ressuscitado e torna-se uma palavra nova, diferente, que no entanto é compreensível, como se fosse traduzida simultaneamente em todas as línguas: com efeito, «cada um os ouvia falar na própria língua» (<i>At</i> 2, 6). Trata-se da <i>linguagem da verdade e do amor</i>, que é a <i> língua universal:</i> até os analfabetos podem entendê-la. Todos compreendem a linguagem da verdade e do amor. Se te apresentares com a verdade do teu coração, com sinceridade, com amor, todos te hão de entender. Mesmo que tu não possas falar, faz uma carícia que seja verídica e amorosa.</p>\n<p>O Espírito Santo não só se manifesta mediante <i>uma sinfonia de sons que une e compõe harmoniosamente as diversidades,</i> mas apresenta-se como o maestro que faz executar as partituras dos louvores pelas «grandes obras» de Deus. O Espírito Santo <i>é o artífice da comunhão, é o artista da reconciliação que sabe remover as barreiras </i>entre judeus e gregos, entre escravos e livres, para fazer de todos um só corpo. Ele edifica a comunidade dos crentes, harmonizando a unidade do corpo e a multiplicidade dos membros. Faz crescer a Igreja, ajudando-a a ir mais além dos limites humanos, dos pecados e de qualquer escândalo.</p>\n<p>O assombro é grande, e alguém pergunta se aqueles homens estão embriagados. Então, Pedro intervém em nome de todos os Apóstolos e volta a ler aquele acontecimento à luz de Joel 3, onde se anuncia uma nova efusão do Espírito Santo. Os seguidores de Jesus não estão inebriados, mas vivem aquela que Santo Ambrósio define «a sóbria embriaguez do Espírito» que, através de sonhos e visões, acende a profecia no meio do povo de Deus. Esta dádiva profética não está reservada apenas a alguns, mas a todos aqueles que invocam o nome do Senhor.</p>\n<p>Dali por diante, a partir desse momento, o Espírito de Deus impele os corações a acolher a salvação que passa através de uma Pessoa, Jesus Cristo, Aquele que os homens pregaram no madeiro da cruz e que Deus ressuscitou dos mortos, «libertando-o dos grilhões da morte» (<i>At</i> 2, 24). Foi Ele quem infundiu aquele Espírito que orquestra a polifonia de louvores e que todos podem ouvir. Como dizia Bento XVI, «o Pentecostes é isto: Jesus, e através dele o próprio Deus, vem a nós e atrai-nos para dentro de si» (<a href=\"http://w2.vatican.va/content/benedict-xvi/pt/homilies/2006/documents/hf_ben-xvi_hom_20060603_veglia-pentecoste.html\"><i>Homilia</i>, 3 de junho de 2006</a>). O Espírito realiza a atração divina: Deus seduz-nos com o seu Amor e deste modo envolve-nos, para mover a história e encetar processos através dos quais Ele filtra a vida nova. Com efeito, só o Espírito de Deus tem o poder de <i>humanizar e fraternizar</i> cada contexto, a partir de quantos o recebem.</p>\n<p>Peçamos ao Senhor que nos deixe experimentar um novo Pentecostes, que dilate os nossos corações e sintonize os nossos sentimentos com os de Cristo, para anunciarmos sem vergonha a sua palavra transformadora e testemunharmos o poder do amor que chama à vida tudo o que encontra.</p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Saudações</b></p>\n<p>Saúdo cordialmente os peregrinos de língua portuguesa, de modo especial os grupos paroquiais do Rio de Janeiro e de Belo Horizonte, e os fiéis de Aveiro: o Senhor vos encha de alegria e ilumine as decisões da vossa vida, para realizardes fielmente a vontade do Pai celeste a vosso respeito. Rezai por mim. Não vos faltarão a minha oração e a Bênção de Deus!</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>AUDIENCIA GENERAL</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Plaza de San Pedro<br> Miércoles, 19 de junio de 2019</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/6/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Cincuenta días después de la Pascua, en ese cenáculo que ya es su hogar y donde la presencia de María, madre del Señor, es el elemento de cohesión, los Apóstoles viven un evento que supera sus expectativas. Reunidos en oración —la oración es el “pulmón” que hace respirar a los discípulos de todos los tiempos; sin oración no se puede ser discípulo de Jesús; sin oración no podemos ser cristianos. Es el aire, es el pulmón de la vida cristiana— son sorprendidos por la irrupción de Dios. Es una irrupción que no tolera lo cerrado: abre de par en par las puertas a través de la fuerza de un viento que recuerda el <i>ruah</i>, el aliento primordial, y cumple la promesa de la “fuerza” hecha por el Resucitado antes de su despedida (cf. <i>Hechos</i> 1, 8). De repente, viene desde el cielo, «un ruido, como el de una ráfaga de viento impetuoso que llenó toda la casa en la que se encontraban» (<i>Hechos</i> 2, 2).</p>\n<p>Al viento, después, se agrega el fuego que recuerda el arbusto ardiente y el Sinaí con el don de las diez palabras (cf. <i>Éxodo</i> 19, 16-19). En la tradición bíblica, el fuego acompaña a la manifestación de Dios. En el fuego, Dios da su palabra viva y enérgica (cf. <i>Hebreos</i> 4, 12) que se abre al futuro; el fuego expresa simbólicamente su obra de calentar, iluminar y probar los corazones, su cuidado en probar la resistencia de los trabajos humanos, en purificarlos y revitalizarlos. Mientras que en el Sinaí se escucha la voz de Dios, en Jerusalén, en la fiesta de Pentecostés, es Pedro quien habla, la roca sobre la cual Cristo ha elegido edificar su Iglesia. Su palabra, débil e incluso capaz de negar al Señor, atravesada por el fuego del Espíritu toma fuerza, se vuelve capaz de atravesar los corazones y moverlos hacia la conversión. En efecto, Dios elige lo que en el mundo es débil para confundir a los fuertes (cf. <i>1 Corintios</i> 1, 27).</p>\n<p>La Iglesia nace, pues, del fuego del amor y de un “incendio” que se propaga en Pentecostés y que manifiesta la fuerza de la Palabra del Resucitado imbuida del Espíritu Santo. La Alianza nueva y definitiva ya no se funda en una ley escrita en tablas de piedra, sino en la acción del Espíritu de Dios que hace nuevas todas las cosas y se graba en corazones de carne.</p>\n<p>La palabra de los Apóstoles se impregna del Espíritu del Resucitado y se convierte en una palabra nueva, diferente que, sin embargo, puede entenderse como si se tradujera simultáneamente en todos los idiomas: de hecho, «la gente se congregó y se llenó de estupor al oírles hablar cada uno en su propia lengua» (<i>Hechos</i> 2, 6). Es el lenguaje de la verdad y del amor, que es la lengua universal: incluso los analfabetos pueden entenderla. Todos entienden el lenguaje de la verdad y del amor. Si vas con la verdad en el corazón, con la sinceridad, y vas con amor, te entenderán todos. Aunque no puedas hablar, pero con una caricia, que sea verdadera y amable.</p>\n<p>El Espíritu Santo no solo se manifiesta a través de una sinfonía de sonidos que une y compone armónicamente las diferencias, sino que se presenta como el director de orquesta que interpreta la partitura de las alabanzas de las “grandes obras” de Dios. El Espíritu Santo es el artífice de la comunión, es el artista de la reconciliación que sabe eliminar las barreras entre los judíos y los griegos, entre los esclavos y los libres, para formar un solo cuerpo. Él edifica la comunidad de los creyentes armonizando la unidad del cuerpo y la multiplicidad de los miembros. Hace que la Iglesia crezca ayudándola a ir más allá de los límites humanos, de los pecados y de cualquier escándalo.</p>\n<p>La maravilla es muy grande, y algunos se preguntan si aquellos hombres están borrachos. Entonces, Pedro interviene en nombre de todos los apóstoles y relee ese evento a la luz de Joel 3, donde se anuncia un nuevo derramamiento del Espíritu Santo. Los seguidores de Jesús no están borrachos, sino que viven lo que San Ambrosio llama “la sobria embriaguez del Espíritu”, que enciende entre el pueblo de Dios la profecía a través de sueños y visiones. Este don profético no está reservado solo a algunos, sino a todos aquellos que invocan el nombre del Señor.</p>\n<p>A partir de entonces, desde aquel momento, el Espíritu de Dios mueve los corazones para recibir la salvación que pasa por una persona, Jesucristo, aquel a quien los hombres clavaron en el madero de la cruz y a quien Dios resucitó de entre los muertos «librándole de los dolores del Hades» (<i>Hechos</i> 2, 24). Es Él quien derramó ese Espíritu que orquesta la polifonía de alabanza y que todos pueden escuchar. Como decía <a href=\"http://w2.vatican.va/content/benedict-xvi/es.html\">Benedicto XVI</a>, «Pentecostés es esto: Jesús, y mediante él Dios mismo, viene a nosotros y nos atrae dentro de sí» (<i><a href=\"http://w2.vatican.va/content/benedict-xvi/es/homilies/2006/documents/hf_ben-xvi_hom_20060603_veglia-pentecoste.html\">Homilía</a></i>, 3 de junio de 2006). El Espíritu actúa la atracción divina: Dios nos seduce con su Amor y así nos involucra para mover la historia e iniciar procesos a través de los cuales se filtra la vida nueva. En efecto, solo el Espíritu de Dios tiene el poder de humanizar y fraternizar todo contexto, a partir de aquellos que lo reciben.</p>\n<p>Pidámosle al Señor que nos permita experimentar un nuevo Pentecostés, que ensanche nuestros corazones y armonice nuestros sentimientos con los de Cristo, de modo que anunciemos sin vergüenza alguna su palabra transformadora y seamos testigos del poder del amor que devuelve la vida a todo lo que encuentra.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p></p>\n<p> <b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española venidos de España y Latinoamérica; en modo particular a los peregrinos de la Diócesis de León, acompañados por su obispo, Mons. Julián López Martín. Los invito a que pidamos al Señor experimentar un nuevo Pentecostés en nuestras vidas, para que el Paráclito dilate nuestro corazón haciéndolo semejante al de Cristo, y así podamos testimoniar su amor en medio del mundo y de las personas que nos rodean. Que Dios los bendiga.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}