{
    "id": "papa-francesco_20150624_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "I",
    "title": "General Audience of 24 June 2015: The family - 20. Wounds",
    "excerpt": {
        "ar": "الأخوات والإخوة الأحباء، صباح الخير!",
        "en": "The family - 20. Wounds (I)",
        "fr": "Lors des dernières catéchèses, nous avons parlé de la famille qui vit les fragilités de la condition humaine, la pauvreté, la maladie, la mort. Aujourd’hui, nous réfléchirons aux blessures qui s’ouvrent précisément au sein de la coexistence familiale. C’est-à-dire quand, dans la même famille, l’on se fait du mal. C’est la chose la plus grave !",
        "de": "Katechese. Die Familie - 20. Wunden (I)",
        "it": "La Famiglia - 20. Ferite (I)",
        "pl": "Drodzy Bracia i Siostry, dzień dobry!",
        "pt": "Queridos irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2015/documents/papa-francesco_20150624_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2015/documents/papa-francesco_20150624_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2015/documents/papa-francesco_20150624_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2015/documents/papa-francesco_20150624_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2015/documents/papa-francesco_20150624_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2015/documents/papa-francesco_20150624_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2015/documents/papa-francesco_20150624_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2015/documents/papa-francesco_20150624_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\" dir=\"RTL\">قَدَاسَةُ البَابَا فرنسيس</p> <p align=\"center\" dir=\"RTL\"><b>المُقَابَلَةُ العَامَّةُ</b></p> <p align=\"center\" dir=\"RTL\">24 يونيو / حزيران 2015</p> <p align=\"center\" dir=\"RTL\">ساحة القديس بطرس</p> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2015/6/24/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p align=\"right\" dir=\"RTL\"><i>الأخوات والإخوة الأحباء، صباح الخير!</i></p>\n<p align=\"right\" dir=\"RTL\">لقد تكلّمنا في تعاليمنا الأخيرة عن العائلة التي تعيش هشاشة الوضع الإنساني: الفقر والمرض والموت. أما اليوم فسنتأمّل تحديدًا حول الجروح التي تصيب التعايش العائلي، أي حين يتبادل الأفراد الأذى في قلب العائلة. وهو أسوأ الأمور! </p>\n<p align=\"right\" dir=\"RTL\">نعلم جيّدًا أنه ما من قصة عائلية تخلو من الأوقات التي تتعرض فيها حميمية المشاعر الغالية للإساءة نتيجة لتصرفات أحدِ أعضائِها. أقوالٌ وأفعالٌ (وإهمال!) بدلا من أن تعبّر عن المحية تستأصلها، بل وأسوأ من هذا، تهينها وتذلها. عندما تُهمل هذه الجراح، وهي بعدُ قابلة للعلاج، فإنها تتفاقم: وتتحوّل إلى عجرفةٍ وعداءٍ واحتقار. فتصبح بالتالي جروحًا عميقة، تفرّق بين الزوج والزوجة، وتقودهما إلى البحث، في مكان آخر، عن التفاهم والدعم والعزاء. ولكن هذا الدعم لا يكون دومًا لصالح خير العائلة!</p>\n<p align=\"right\" dir=\"RTL\">إن إفراغ الحبّ الزوجي ينشر الاستياء في العلاقات. وغالبًا ما يسبب هذا التفكّك \"انهيارا\" يقع على عاتق الأبناء. </p>\n<p align=\"right\" dir=\"RTL\">هؤلاء الأبناء. أودّ التوقف على هذه النقطة. بالرغم من حساسيتنا التي تطورت ظاهريًّا، ومن جميع تحليلاتنا النفسية الدقيقة، فإني أتساءل إن لم نكن في حالة تخدير إزاء جروح نفس الأطفال. فبقدر ما نحاول التعويض بالهدايا والحلويات، بقدر ما يُفقَد معنى جروح النفس –تلك الجروح الأكثر عمقًا وألمًا. نتكلم كثيرًا عن الاضطرابات السلوكية، والصحة النفسية، ورفاهية الطفل، وقلق الآباء والأمهات والأطفال... ولكن هل ما زلنا نعرف ما هو جرح النفس؟ هل نشعر بثقل الجبل الذي يسحق نفس الطفل، في العائلات التي يتبادل فيها الأفرادُ المعاملة السيئة والأذى، إلى حد قطع رباط الأمانة الزوجية؟ ما هي مكانة نفس الطفل، حين نقوم بخياراتنا – خيارات مخطئة على سبيل المثال؟ عندما يفقد الكبار رشدهم، عندما يفكّر كلّ واحد فقط في نفسه، عندما يسيء الأب والأم أحدهما إلى الآخر، فإن نفس الطفل تتألم كثيرًا، وهو يشعر باليأس. وهي جروحٌ تترك بصماتها على مدى الحياة. </p>\n<p align=\"right\" dir=\"RTL\">في العائلة كلّ شيء هو مرتبط ببعضه: حين تكون النفس مجروحة بشكل ما، فإن العدوى تصيب الجميع. فحين يفكر رجل وامرأة -وقد التزما بأن يكونا \"جسدًا واحدًا\" في بناء عائلة- بهاجس حاجاتهما الشخصية من حرية وإشباع رغباتهم، فإن هذا الاعوجاج يؤثر بعمق في قلوب وحياة الأطفال. فالأطفالُ يختبئون مرات عديدة للبكاء وهم بمفردهم. علينا أن نفهم هذا جيّدًا. الزوجُ والزوجةُ هما جسدٌ واحد. أما أبناءهما فهم جسدٌ من جسدِهما. إذا تأملنا في القسوة التي حذّر بها يسوعُ الكبارَ من أن يكونوا سبب عثرةٍ للصغار –لقد سمعنا مقطع الإنجيل توًا- (را. متى 18، 6)، يمكننا أن نفهم، بطريقة أفضل، كلمتَه حول عظمة المسؤولية في الحفاظ على الرباط الزوجي الذي هو مبدأ العائلة البشرية (را. متى 19، 6 - 9). عندما يصير الرجلُ والمرأة جسدًا واحدًا، فإن كلّ جرحٍ أو كلّ هجر من قِبَلِ الأب والأمّ يؤثّر على جسد الأبناء الحي. </p>\n<p align=\"right\" dir=\"RTL\">صحيحٌ أيضًا، من ناحية أخرى، أن ثمة حالات لا يمكن فيها تفادي الانفصال. حتى إنه يصبح ضروريًا من الناحية الأخلاقية، حين يتعلق الأمر بإنقاذ الفرد الأضعف أو الأبناء الصغار من جروحٍ أخطر، يسببها التسلط والعنف، الإهانة والاستغلال، الغرابة وعدم الاكتراث. </p>\n<p align=\"right\" dir=\"RTL\">لكن، بنعمة الله، لا ينقص أولئك الذين، يعضدهم الإيمان ومحبة الأبناء، يشهدون بأمانتهم لرباطٍ آمنوا به، حتى وبالرغم من صعوبة إعادة إحيائه. </p>\n<p align=\"right\" dir=\"RTL\">بيد أن ليس جميع المنفصلين يشعرون بهذه الدعوة. ولا يعترفون جميعهم، في أوقات العزلة، بدعوة الرب الموجهة إليهم. فنجد من حولنا العديد من العائلات في حالات غير عادية – لا يروق لي هذا التعبير - ونسأل أنفسنا العديد من الأسئلة: كيف نساعدهم؟ كيف نرافقهم؟ كيف نرافقهم كي لا يصبح الأبناء رهائن الأب أو الأم؟ </p>\n<p align=\"right\" dir=\"RTL\">لنطلب من الرب إيمانًا كبيرًا، كي ننظرَ إلى الواقعِ بأعينِ الله؛ ومحبّةً كبيرة، كي نتقرّب من الأشخاص بقلبِهِ الرحيم. </p>\n<p align=\"center\" dir=\"RTL\">***************</p>\n<p align=\"right\" dir=\"RTL\"><b>كلمات قداسة البابا للأشخاص الناطقين باللغة العربية:</b></p>\n<p align=\"right\" dir=\"RTL\">أتوجه بتحية قلبية للحجاج الناطقين باللغة العربية، وخاصة القادمين من الأردن ومن ‏مصر. إن الحب الحقيقي يعرف عبور عاصفة الأزمات دون أن ينكسر، بل وأن يخرج منها ‏أكثر قوة وصلابة. لنصل من أجل جميع العائلات المنفصلة حتى تجد مجددا نور حبها الأول ‏وكي تعيش هذه الأوقات بدون أن يجرح أحد الأخر ودون أن يجرحوا الأبناء أو يصيبوهم بالأذى. ليبارك ‏الرب جميع العائلات، ويحرسكم جميعا من الشرير!‏</p>\n<p align=\"center\" dir=\"RTL\">***************</p>\n<p><b>Santo Padre: </b></p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dalla Giordania e dall’Egitto. L’amore vero sa attraversare la tempesta delle difficoltà senza spezzarsi, anzi diventando ancora più forte e più solido. Preghiamo per tutte le famiglie separate affinché ritrovino la luce del loro primo amore e vivano questi momenti senza ferirsi e senza ferire i figli. Il Signore benedica tutte le famiglie e vi protegga dal maligno!</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">تكلم قداسة البابا اليوم، في تعاليمه حول الأسرة، عن الجروح التي تصيب التعايش ‏العائلي؛ أي حين يتبادل الأفراد الأذى في قلب العائلة الواحدة. صراعات قد تتحول إلى جروح ‏عميقة، تؤدي إلى الانفصال بين الزوج والزوجة. وغالبا ما يدفع الأبناء الثمن ويصابون بجراح ‏عميقة في نفوسهم لا تستطيع الهدايا أن تشفيها. جروح تترك بصماتها دائما. إذا تأملنا في ‏القسوة التي حذر بها يسوع الكبار من أن يكونوا سبب عثرة للصغار، فسنفهم مدى المسؤولية ‏الخطيرة في المحافظة على الرباط الزوجي الذي هو أساس العائلة البشرية. بيد أنه في الحالات ‏التي لا يمكن فيها تفادي الانفصال، يكون ضروريا إبعاد الأبناء عن أي شكل من أشكال ‏التسلط والعنف، الإهانة، وعدم الاكتراث.‏</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***************</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة 2015 - حاضرة الفاتيكان</p>\n<p class=\"MsoNormal\" dir=\"RTL\"> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"> POPE FRANCIS</p> <p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>GENERAL AUDIENCE</b></font></i></p> <p align=\"center\"> <i>Saint Peter's Square<br> Wednesday, 24 June 2015</br></i></p> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/6/24/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p></p>\n<p align=\"left\"><b>The family - 20. Wounds (I)</b></p>\n<p align=\"left\"><i>Dear Brothers and Sisters, Good morning! </i></p>\n<p align=\"left\">In recent catecheses we have spoken about the family suffering through the frailties of the human condition, poverty, sickness and death. Today, however, we will reflect on the hurts that are incurred in family life. When, that is, we hurt one another within the family. The worst thing!</p>\n<p align=\"left\">We know that in every family history there are moments in which the intimacy of loved ones is offended by the behaviour of its members. Words and actions (and omissions!) that, rather than expressing love, dismiss it or even mortify it. When these hurts, which are still rectifiable, are ignored, they deepen: they transform into impertinence, hostility and contempt. And at that point they can become deep wounds that divide husband and wife, and induce them to find understanding, support, consolation elsewhere. But often these “supports” do not consider the good of the family!</p>\n<p align=\"left\">The depletion of conjugal love spreads resentment in relationships. And often this disintegration “collapses” onto the children. </p>\n<p align=\"left\">There: the children. I would like to meditate a little on this point. Despite our seemingly evolved sensitivity, and all our refined psychological analyses, I ask myself if we are not just anaesthetizing ourselves to the wounds in children’s souls. The more you try to compensate with gifts and snacks, the more you lose your sense of these spiritual wounds — so painful and so deep. We talk a lot about behavioural problems, mental health, the well-being of the child, about the anxiety of parents and their children.... But do we even know what a spiritual wound is? Do we feel the weight of the mountain that crushes the soul of a child in those families where members mistreat and hurt one another to the point of breaking the bonds of marital fidelity. How much weight, do our choices have — mistaken choices, for example — how much weight do they place on the soul of our children? When adults lose their head, when each one thinks only of him- or herself, when a dad and mom hurt one another, the souls of their children suffer terribly, they experience a sense of despair. And these wounds leave a mark that lasts their whole lives.</p>\n<p align=\"left\">In the family, everything is connected: when her soul is wounded in some way, the infection spreads to everyone. And when a man and a woman, who have committed to being “one flesh” and forming a family, think obsessively of their own need for freedom and gratification, this bias affects the hearts and lives of their children in a profound way. Frequently these children hide to cry alone.... We need to understand this fully. Husband and wife are one flesh. Their own little children are flesh of their flesh. If we think of the harshness with which Jesus admonishes adults not to scandalize the little ones — we heard the Gospel passage (cf. Mt 18:6) — we can also better understand his words on the serious responsibility to guard the marital bond that gives rise to the human family (cf. Mt 19:6-9). When man and woman have become one flesh, all the father and mother’s wounds and neglect have an impact on the living flesh of their children. </p>\n<p align=\"left\">It is true, on the other hand, that there are cases in which separation is inevitable. At times it becomes even morally necessary, precisely when it is a matter of removing the weaker spouse or young children from the gravest wounds caused by abuse and violence, by humiliation and exploitation, by disregard and indifference.</p>\n<p align=\"left\">There are, thanks be to God, those who, sustained by faith and by love for their children, bear witness to their fidelity to a bond they believed in, although it may seem impossible to revive it. Not all those who are separated feel called to this vocation. Not all discern, in their solitude, the Lord calling them. Around us we find various families in so-called irregular situations — I don’t really like this word — and it causes us to wonder. How do we help them? How do we accompany them? How do we accompany them so that the children aren’t taken hostage by either dad or mom? </p>\n<p align=\"left\">Let us ask the Lord for great faith, in order to see reality through the eyes of God; and for great charity in order to approach people with his merciful heart.</p>\n<font color=\"#663300\">\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/> </font>\n<p align=\"left\"><b>Special greetings:</b></p>\n<p align=\"left\">Having just returned from Turin, I would like to address a heartfelt thank you to the people of Turin and Piedmont for their warm welcome. I thank in particular Archbishop Cesare Nosiglia of Turin, the priests, consecrated persons and all the bishops of Piedmont for their heartfelt participation. A special thought goes to the sick of Cottolengo, who by offering their suffering sustain the life of the Church. From my heart, I thank the many young people for their courage, their witness and their will to live the values of the Gospel. I would also like to thank the civil authorities, law enforcement, volunteers, associations and movements, the regional, provincial and municipal administrators, the world of labour and all those who contributed to the realization of my visit on the occasion of the exposition of the Shroud and the bicentennial of the birth of St John Bosco. Dear people of Turin, I felt truly at home, embraced by your affection and your hospitality. May the Lord bless all of you and your beautiful city.</p>\n<p align=\"left\">I offer an affectionate greeting to all the English-speaking pilgrims and visitors present at today’s Audience, including those from England, Scotland, Wales, Ireland, Sweden, Australia, Indonesia, Japan, the Philippines, Vietnam, the Islands of the Bahamas, Canada and the United States. May Jesus Christ heal every wound present in the life of your families, and may he make you witnesses of his mercy and love. May God bless you all!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"> PAPE FRANÇOIS</p> <p align=\"center\"> <span lang=\"fr\"> <i><font color=\"#663300\" size=\"4\"><b> AUDIENCE GÉNÉRALE</b></font></i></span></p> <p align=\"center\"> <span lang=\"fr\"> <i>Place Saint-Pierre<br> Mercredi 24 juin 2015</br></i></span></p> <p align=\"center\"> <span lang=\"fr\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/6/24/udienzagenerale.html\">Multimédia</a>]</b></span></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><span lang=\"fr\"><i>Chers frères et sœurs, </i></span></p>\n<p><span lang=\"fr\">Lors des dernières catéchèses, nous avons parlé de la famille qui vit les fragilités de la condition humaine, la pauvreté, la maladie, la mort. Aujourd’hui, nous réfléchirons aux blessures qui s’ouvrent précisément au sein de la coexistence familiale. C’est-à-dire quand, dans la même famille, l’on se fait du mal. C’est la chose la plus grave ! </span> </p>\n<p><span lang=\"fr\">Nous savons bien que dans toutes les histoires familiales, les moments où l’intimité des affections les plus grandes est offensée par le comportement de ses membres ne manquent pas. Des paroles et des actions (et omissions !) qui, au lieu d’exprimer de l’amour, le soustraient, ou, pire encore, le mortifient. Lorsque ces blessures, qui sont encore remédiables, sont négligées, elles s’aggravent : elles se transforment en arrogance, hostilité, mépris. Et à ce stade, elles peuvent devenir des déchirures profondes, qui divisent le mari et la femme, et les encouragent à aller chercher ailleurs de la compréhension, du soutien et du réconfort. Mais souvent, ces « soutiens » ne pensent pas au bien de la famille ! </span> </p>\n<p><span lang=\"fr\">Le délitement de l’amour conjugal répand du ressentiment dans les relations. Et souvent, la désagrégation « retombe » sur les enfants. </span> </p>\n<p><span lang=\"fr\">Voilà, les enfants. Je voudrais m’arrêter un peu sur ce point. Malgré notre sensibilité en apparence évoluée, et toutes nos analyses psychologiques raffinées, je me demande si nous ne nous sommes pas aussi anesthésiés par rapport aux blessures de l’âme des enfants. Plus l’on cherche à compenser par des cadeaux et des friandises, plus l’on perd le sens des blessures — plus douloureuses et profondes — de l’âme. Nous parlons beaucoup des troubles comportementaux, de santé psychique, de bien-être de l’enfant, d’anxiété des parents et des enfants... Mais savons-nous encore ce qu’est une blessure de l’âme ? Sentons-nous le poids de la montagne qui écrase l’âme d’un enfant, dans les familles où l’on se traite mal et où l’on se fait du mal, jusqu’à briser le lien de la fidélité conjugale ? Quel poids ont nos choix — de mauvais choix par exemple — combien pèsent-ils sur l’âme des enfants ? Quand les adultes perdent la tête, quand chacun pense uniquement à lui-même, quand papa et maman se font du mal, l’âme des enfants souffre beaucoup, elle éprouve un sentiment de désespoir. Et ce sont des blessures qui laissent une trace pour toute la vie. </span> </p>\n<p><span lang=\"fr\">Dans la famille, tout est lié : lorsque son âme est blessée quelque part, l’infection contamine tout le monde. Et quand un homme et une femme qui se sont engagés à n’être « qu’une seule chair » et à former une famille, pensent de manière obsessionnelle à leurs exigences de liberté et de gratification, cette distorsion porte profondément atteinte au cœur et à la vie des enfants. Combien de fois les enfants se cachent pour pleurer seuls... Nous devons bien comprendre cela. Mari et femme sont une seule chair. Mais leurs enfants sont la chair de leur chair. Si nous pensons à la dureté avec laquelle Jésus somme les adultes de ne pas scandaliser les petits — nous avons entendu l’extrait de l’Évangile — (cf. <i>Mt</i> 18, 6), nous pouvons mieux comprendre également sa parole sur la grave responsabilité de protéger le lien conjugal qui donne son origine à la famille humaine (cf. <i>Mt</i> 19, 6-9). Quand l’homme et la femme sont devenus une seule chair, toutes les blessures et tous les abandons du papa et de la maman ont une incidence sur la chair vivante des enfants. </span> </p>\n<p><span lang=\"fr\">Il est vrai, d’autre part, qu’il y a des cas où la séparation est inévitable. Parfois, elle peut devenir moralement nécessaire, lorsque justement, il s’agit de soustraire le conjoint le plus faible, ou les enfants en bas âge, aux blessures les plus graves causées par l’abus et par la violence, par l’avilissement et par l’exploitation, par l’extranéité et par l’indifférence. </span> </p>\n<p><span lang=\"fr\">Grâce à Dieu, ceux qui, soutenus par la foi et par l’amour envers leurs enfants, témoignent leur fidélité à un lien auquel ils ont cru, pour autant qu’il apparaisse impossible de le faire revivre, ne manquent pas. Néanmoins, tous les personnes séparées ne ressentent pas cette vocation. Tous ne reconnaissent pas, dans la solitude, un appel du Seigneur adressé à eux. Autour de nous, nous trouvons plusieurs familles dans des situations dites irrégulières — personnellement, je n’aime pas ce terme — et nous nous posons de nombreuses questions. Comment les aider ? Comment les accompagner ? Comment les accompagner afin que les enfants ne deviennent pas les otages du papa ou de la maman ? </span> </p>\n<p><span lang=\"fr\">Demandons au Seigneur une foi grande, pour regarder la réalité avec le regard de Dieu; et une grande charité, pour rapprocher les personnes de son cœur miséricordieux. </span> </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><span lang=\"fr\">Je salue cordialement les pèlerins de langue française, en particulier les membres du mouvement Foi et Lumière. Chers amis porteurs d’un handicap, vous êtes précieux pour l’Église. Par votre proximité avec Jésus et Marie, vous êtes des témoins privilégiés de l’amour de Dieu pour chacun de nous. Que Dieu vous bénisse.</span></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\">PAPST FRANZISKUS</span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><i><b>GENERALAUDIENZ</b></i></span></p>\n<p style=\"text-align: center;\"><i>Petersplatz<br> Mittwoch, 24. Juni 2015</br></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/6/24/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p style=\"text-align: center;\"> </p>\n<p style=\"text-align: left;\"><b>Katechese. Die Familie - 20. Wunden (I)</b></p>\n<p style=\"text-align: left;\"><i>Liebe Brüder und Schwestern,<br/> guten Tag!</i></p>\n<p style=\"text-align: left;\">In den letzten Katechesen haben wir über die Familie gesprochen, die die Verletzlichkeit des menschlichen Daseins erlebt: Armut, Krankheit, Tod. Heute dagegen denken wir über die Wunden nach, die sich innerhalb des familiären Umfelds öffnen – also wenn man innerhalb der Familie einander wehtut. Das ist das Schlimmste! Wir wissen gut, dass in keiner Familiengeschichte Augenblicke fehlen, in denen die Vertrautheit der innigsten Liebe vom Verhalten ihrer Mitglieder verletzt wird: Worte und Taten (und Unterlassungen!), die die Liebe, statt sie zum Ausdruck zu bringen, entziehen oder – noch schlimmer – demütigen. Wenn diese Wunden, die noch behoben werden können, vernachlässigt werden, verschlimmern sie sich: Sie werden zu Überheblichkeit, Feindseligkeit, Verachtung. Und an diesem Punkt können sie zu tiefen Rissen werden, die Ehemann und Ehefrau trennen und sie verleiten, anderswo Verständnis, Unterstützung und Trost zu suchen. Oft jedoch denken diese »Unterstützungen« jedoch nicht an das Wohl der Familie!</p>\n<p style=\"text-align: left;\">Durch Entleerung der ehelichen Liebe macht sich Groll in den Beziehungen breit. Und oft bricht die Trennung über die Kinder herein. Die Kinder: Ich möchte etwas bei diesem Punkt verweilen. Trotz unserer scheinbar weit entwickelten Sensibilität und all unserer raffinierten psychologischen Analysen frage ich mich, ob wir nicht auch für die seelischen Wunden der Kinder taub sind. Je mehr man versucht, sie mit Geschenken und Süßigkeiten zu entschädigen, desto mehr verliert man das Bewusstsein für die – schmerzhafteren und tieferen – Wunden der Seele.</p>\n<p style=\"text-align: left;\">Wir sprechen viel über Verhaltensstörungen, über psychische Gesundheit, über das Kindeswohl, über Ängste der Eltern und der Kinder… Aber wissen wir noch, was eine Wunde der Seele ist? Spüren wir das Gewicht des Berges, der die Seele eines Kindes erdrückt, in den Familien, indenen man einander schlecht behandelt und einander wehtut, bis hin zum Zerreißen des Bandes ehelicher Treue? Welches Gewicht hat in unseren Entscheidungen – in falschen Entscheidungen zum Beispiel –, wie viel Gewicht hat die Seele der Kinder? Wenn die Erwachsenen den Kopf verlieren, wenn jeder nur an sich selbst denkt, wenn Vater und Mutter einander wehtun, dann leidet die Seele der Kinder sehr, spürt sie Verzweiflung. Und diese Wunden hinterlassen Narben für das ganze Leben.</p>\n<p style=\"text-align: left;\">In der Familie ist alles miteinander verbunden: Wenn ihre Seele an irgendeinem Punkt verletzt ist, dann werden alle infiziert. Und wenn ein Mann und eine Frau, die sich verpflichtet haben »ein Fleisch« zu sein und eine Familie zu bilden, obsessiv an ihre eigenen Bedürfnisse nach Freiheit und Wohlergehen denken, dann greift diese Verzerrung das Herz und das Leben der Kinder zutiefst an. Oft verstecken sich die Kinder, um allein zu weinen… Das müssen wir gut verstehen. Ehemann und Ehefrau sind ein Fleisch. Ihre Kinder sind jedoch Fleisch von ihrem Fleisch.</p>\n<p style=\"text-align: left;\">Wenn wir daran denken, wie hart Jesus die Erwachsenen ermahnt, den Kleinen kein Ärgernis zu sein – wir haben diesen Abschnitt aus dem Evangelium gehört (vgl. <i>Mt</i> 18,6) –, dann können wir auch sein Wort über die schwerwiegende Verantwortung, den der menschlichen Familie zugrunde liegenden Ehebund zu bewahren, besser verstehen (vgl. <i>Mt</i> 19,6-9). Wenn Mann und Frau ein Fleisch geworden sind, dann wirken alle Wunden und jede Preisgabe von Vater und Mutter sich im lebendigen Fleisch der Kinder aus. Andererseits ist es wahr, dass es Fälle gibt, indenen die Trennung unvermeidlich ist. Manchmal kann sie sogar moralisch notwendig werden, wenn es darum geht, den schwächeren Ehepartner oder die kleinen Kinder vor schlimmeren Verletzungen zu bewahren, die von Überheblichkeit und Gewalt, von Demütigung und Ausbeutung,  von Nichtachtung und Gleichgültigkeit verursacht werden.</p>\n<p style=\"text-align: left;\">Gottlob fehlt es nicht an jenen, die – gestützt vom Glauben und von der Liebe zu den Kindern – Zeugnis geben von ihrer Treue zu einem Bund, an den sie geglaubt haben, so schwierig es auch erscheinen mag, ihn wiederzubeleben. Nicht alle Getrennten spüren jedoch diese Berufung. Nicht alle erkennen in der Einsamkeit einen Appell, den der Herr an sie richtet. Um uns</p>\n<p style=\"text-align: left;\">herum begegnen wir einigen Familien in sogenannten irregulären Situationen – ich mag diesen Ausdruck nicht –, und wir stellen uns viele Fragen. Wie können wir ihnen helfen? Wie können wir sie begleiten? Wie können wir sie begleiten, damit die Kinder nicht zu Geiseln des Vaters oder der Mutter werden? Bitten wir den Herrn um einen großen Glauben, damit wir die Wirklichkeit mit dem Blick Gottes betrachten, und um eine große Nächstenliebe, damit wir uns den Menschen mit seinem erbarmenden Herzen nähern.</p>\n<p> </p>\n<p> </p>\n<p class=\"MsoNormal\" style=\"text-align: center;\">* * *</p>\n<p class=\"MsoNormal\">Einen herzlichen Gruß richte ich an alle Pilger deutscher Sprache. Bitten wir den Herrn, dass er allen Familien helfe, in seiner Liebe zu leben. Jesus, unser Heiland, heile alle Wunden der Seele. Gott segne euch alle.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Piazza San Pietro<br> Mercoledì, 24 giugno 2015</br></i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/6/24/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><b>La Famiglia - 20. Ferite (I)</b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Nelle ultime catechesi abbiamo parlato della famiglia che vive le fragilità della condizione umana, la povertà, la malattia, la morte. Oggi invece riflettiamo sulle ferite che si aprono proprio all’interno della convivenza famigliare. Quando cioè, nella famiglia stessa, ci si fa del male. La cosa più brutta!</p>\n<p>Sappiamo bene che in nessuna storia famigliare mancano i momenti in cui l’intimità degli affetti più cari viene offesa dal comportamento dei suoi membri. Parole e azioni (e omissioni!) che, invece di esprimere amore, lo sottraggono o, peggio ancora, lo mortificano. Quando queste ferite, che sono ancora rimediabili, vengono trascurate, si aggravano: si trasformano in prepotenza, ostilità, disprezzo. E a quel punto possono diventare lacerazioni profonde, che dividono marito e moglie, e inducono a cercare altrove comprensione, sostegno e consolazione. Ma spesso questi “sostegni” non pensano al bene della famiglia!</p>\n<p>Lo svuotamento dell’amore coniugale diffonde risentimento nelle relazioni. E spesso la disgregazione “frana” addosso ai figli.</p>\n<p>Ecco, i figli. Vorrei soffermarmi un poco su questo punto. Nonostante la nostra sensibilità apparentemente evoluta, e tutte le nostre raffinate analisi psicologiche, mi domando se non ci siamo anestetizzati anche rispetto alle ferite dell’anima dei bambini. Quanto più si cerca di compensare con regali e merendine, tanto più si perde il senso delle ferite – più dolorose e profonde – dell’anima. Parliamo molto di disturbi comportamentali, di salute psichica, di benessere del bambino, di ansia dei genitori e dei figli... Ma sappiamo ancora che cos’è una ferita dell’anima? Sentiamo il peso della montagna che schiaccia l’anima di un bambino, nelle famiglie in cui ci si tratta male e ci si fa del male, fino a spezzare il legame della fedeltà coniugale? Quale peso ha nelle nostre scelte – scelte sbagliate, per esempio – quanto peso ha l’anima dei bambini? Quando gli adulti perdono la testa, quando ognuno pensa solo a sé stesso, quando papà e mamma si fanno del male, l’anima dei bambini soffre molto, prova un senso di disperazione. E sono ferite che lasciano il segno per tutta la vita. </p>\n<p>Nella famiglia, tutto è legato assieme: quando la sua anima è ferita in qualche punto, l’infezione contagia tutti. E quando un uomo e una donna, che si sono impegnati ad essere “una sola carne” e a formare una famiglia, pensano ossessivamente alle proprie esigenze di libertà e di gratificazione, questa distorsione intacca profondamente il cuore e la vita dei figli. Tante volte i bambini si nascondono per piangere da soli …. Dobbiamo capire bene questo. Marito e moglie sono una sola carne. Ma le loro creature sono carne della loro carne. Se pensiamo alla durezza con cui Gesù ammonisce gli adulti a non scandalizzare i piccoli – abbiamo sentito il passo del Vangelo - (cfr <i> Mt</i> 18,6), possiamo comprendere meglio anche la sua parola sulla grave responsabilità di custodire il legame coniugale che dà inizio alla famiglia umana (cfr <i>Mt</i> 19,6-9). Quando l’uomo e la donna sono diventati una sola carne, tutte le ferite e tutti gli abbandoni del papà e della mamma incidono nella carne viva dei figli.</p>\n<p>E’ vero, d’altra parte, che ci sono casi in cui la separazione è inevitabile. A volte può diventare persino moralmente necessaria, quando appunto si tratta di sottrarre il coniuge più debole, o i figli piccoli, alle ferite più gravi causate dalla prepotenza e dalla violenza, dall’avvilimento e dallo sfruttamento, dall’estraneità e dall’indifferenza.</p>\n<p>Non mancano, grazie a Dio, coloro che, sostenuti dalla fede e dall’amore per i figli, testimoniano la loro fedeltà ad un legame nel quale hanno creduto, per quanto appaia impossibile farlo rivivere. Non tutti i separati, però, sentono questa vocazione. Non tutti riconoscono, nella solitudine, un appello del Signore rivolto a loro. Attorno a noi troviamo diverse famiglie in situazioni cosiddette irregolari - a me non piace questa parola - e ci poniamo molti interrogativi. Come aiutarle? Come accompagnarle? Come accompagnarle perché i bambini non diventino ostaggi del papà o della mamma?</p>\n<p>Chiediamo al Signore una fede grande, per guardare la realtà con lo sguardo di Dio; e una grande carità, per accostare le persone con il suo cuore misericordioso.</p>\n<font color=\"#663300\">\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/> </font>\n<p align=\"left\"> <b>Saluti:</b></p>\n<p>Je salue cordialement les pèlerins de langue française, en particulier les membres du mouvement Foi et Lumière. <br/> Chers amis porteurs d’un handicap, vous êtes précieux pour l’Église. Par votre proximité avec Jésus et Marie, vous êtes des témoins privilégiés de l’amour de Dieu pour chacun de nous.<br/> Que Dieu vous bénisse.</p>\n<p dir=\"ltr\">[<i>Saluto cordialmente i pellegrini di lingua francese, in particolare i membri del movimento Fede e luce. Cari amici portatori di handicap, voi siete preziosi per la Chiesa. Attraverso la vostra prossimità con Gesù e Maria, voi siete dei testimoni privilegiati dell’amore di Dio per ciascuno di noi. <br/> Che Dio vi benedica.</i>]</p>\n<p>I offer an affectionate greeting to all the English-speaking pilgrims and visitors present at today’s Audience, including those from England, Scotland, Wales, Ireland, Sweden, Australia, Indonesia, Japan, the Philippines, Vietnam, the Islands of the Bahamas, Canada and the United States. May Jesus Christ heal every wound present in the life of your families, and may he make you witnesses of his mercy and love. May God bless you all!</p>\n<p dir=\"ltr\">[<i>Saluto cordialmente i pellegrini di lingua inglese presenti a questa Udienza, specialmente quelli provenienti da Inghilterra, Scozia, Galles, Irlanda, Svezia, Australia, Indonesia, Giappone, Filippine, Vietnam, Isole Bahamas, Canada e Stati Uniti. Gesù Cristo guarisca ogni ferita presente nella vita delle vostre famiglie, e vi faccia testimoni della sua misericordia e del suo amore. Dio vi benedica tutti!</i>]</p>\n<p dir=\"ltr\">Einen herzlichen Gruß richte ich an alle Pilger deutscher Sprache. Bitten wir den Herrn, dass er allen Familien helfe, in seiner Liebe zu leben. Jesus, unser Heiland, heile alle Wunden der Seele. Gott segne euch alle.</p>\n<p>[<i>Rivolgo un cordiale saluto a tutti i pellegrini di lingua tedesca. Chiediamo al Signore di aiutare tutte le famiglie affinché possano vivere nel Suo amore. Gesù, nostro Salvatore, sani tutte le ferite dell’anima. Dio vi benedica tutti.</i>]</p>\n<p>Saludo a los peregrinos de lengua española, en particular a los grupos provenientes de España y Latinoamérica. Pidamos a la Virgen María que interceda por nuestras familias, especialmente por los que pasan por dificultades, para que sepan superar y sanar siempre las heridas que causan división y amargura. Muchas gracias y que Dios los bendiga.</p>\n<p>[<i>Saluto i pellegrini di lingua spagnola, in particolare i gruppi provenienti da Spagna e America latina. Chiediamo alla Vergine Maria che interceda per le nostre famiglie, specialmente per quelle che attraversano difficoltà, perché sappiano superare e risanare sempre le ferite che causano divisione e risentimento. Molte grazie e che Dio vi benedica.</i>]</p>\n<p>Queridos peregrinos de língua portuguesa, sede bem-vindos! A todos vos saúdo, especialmente aos fiéis brasileiros de Palmeira e às famílias de Sesimbra, convidando-vos a pedir ao Senhor uma fé grande para verdes a realidade com o olhar de Deus e uma grande caridade para vos aproximardes das pessoas com o seu coração misericordioso. Confiai em Deus, como a Virgem Maria! De bom grado abençoo a vós e aos vossos entes queridos.</p>\n<p dir=\"ltr\">[<i>Carissimi pellegrini di lingua portoghese, benvenuti! Nel salutarvi tutti, specialmente i fedeli brasiliani di Palmeira e le famiglie di Sesimbra, vi invito a chiedere al Signore una fede grande per guardare la realtà con lo sguardo di Dio e una grande carità per accostare le persone con il suo cuore misericordioso. Fidatevi di Dio, come la Vergine Maria! Volentieri benedico voi e i vostri cari.</i>]</p>\n<p align=\"right\" dir=\"RTL\">أتوجه بتحية قلبية للحجاج الناطقين باللغة العربية، وخاصة القادمين من الأردن ومن ‏مصر. إن الحب الحقيقي يعرف عبور عاصفة الأزمات دون أن ينكسر، بل وأن يخرج منها ‏أكثر قوة وصلابة. لنصل من أجل جميع العائلات المنفصلة حتى تجد مجددا نور حبها الأول ‏وكي تعيش هذه الأوقات بدون أن يجرح أحد الأخر ودون أن يجرحوا الأبناء أو يصيبوهم بالأذى. ليبارك ‏الرب جميع العائلات، ويحرسكم جميعا من الشرير!‏</p>\n<p>[<i>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in ‎particolare a quelli provenienti dalla Giordania e dall’Egitto. ‎L’amore vero sa attraversare la tempesta delle difficoltà senza ‎spezzarsi, anzi diventando ancora più forte e più solido. ‎Preghiamo per tutte le famiglie separate, affinché ritrovino la luce ‎del loro primo amore e vivano questi momenti senza ferirsi e ‎senza ferire i figli. Il Signore benedica tutte le famiglie e vi ‎protegga dal maligno!‎</i>]</p>\n<p dir=\"ltr\">Serdeczne pozdrowienie kieruję do polskich pielgrzymów. Drodzy bracia i siostry, wchodząc w okres letnich wakacji pamiętajmy, że ten czas jest nam dany przez Boga dla dobrego odpoczynku fizycznego, ale także dla duchowej odnowy i dla umacniania więzi z członkami rodziny, z przyjaciółmi i z samym Bogiem. Nigdy nie zapominajcie o modlitwie, o niedzielnej Mszy św. i o dziełach miłosierdzia dla tych, którzy go potrzebują. Niech będzie pochwalony Jezus Chrystus!</p>\n<p dir=\"ltr\">[<i>Un cordiale saluto rivolgo ai pellegrini polacchi. Cari fratelli e sorelle, mentre entriamo nel periodo delle vacanze estive, ricordiamoci che questo tempo ci è donato da Dio per un buon riposo fisico, ma anche per un ristoro spirituale, e per rafforzare i legami con i familiari, con gli amici e con Dio stesso. Non dimenticatevi mai della preghiera, della Santa Messa domenicale e delle opere di carità per chi ne ha bisogno. Sia lodato Gesù Cristo!</i>]</p>\n<p align=\"center\" dir=\"ltr\">* * *</p>\n<p>Essendo appena tornato da <a href=\"http://w2.vatican.va/content/francesco/it/travels/2015/inside/documents/papa-francesco-torino_2015.html\">Torino</a>, vorrei rivolgere un sentito ringraziamento alla gente torinese e piemontese per la loro calorosa accoglienza. Ringrazio particolarmente Sua Eccellenza Mons. Cesare Nosiglia, arcivescovo di Torino, i sacerdoti, le persone consacrate, tutti i vescovi piemontesi per la loro sentita partecipazione. Un particolare pensiero va ai malati del Cottolengo, che con l’offerta delle loro sofferenze sostengono la vita della Chiesa. Ringrazio di cuore i numerosi giovani per la loro audacia, la loro testimonianza e la loro voglia di vivere i valori del Vangelo. Vorrei ringraziare ugualmente le autorità civili, le forze dell’ordine, i volontari, le associazioni, i movimenti, le amministrazioni regionali, provinciali e comunali, il mondo del lavoro e tutte le persone che hanno contribuito alla realizzazione di <a href=\"http://w2.vatican.va/content/francesco/it/travels/2015/inside/documents/papa-francesco-torino_2015.html\">questa mia visita</a> in occasione dell’ostensione della Sindone e del bicentenario della nascita di San Giovanni Bosco. Cari torinesi, mi sono sentito davvero a casa, abbracciato dal vostro affetto e dalla vostra ospitalità. Che il Signore benedica tutti voi e la vostra bella città. </p>\n<p>Rivolgo un cordiale benvenuto ai fedeli di lingua italiana. Sono lieto di accogliere il pellegrinaggio della Diocesi di Gorizia, guidato dal Vescovo Mons. Carlo Roberto Redaelli; i membri dell’Associazione <i>Fede e Luce</i>; e il Gruppo Misto di lavoro tra la Chiesa Cattolica e il Consiglio Ecumenico delle Chiese. Saluto i Missionari del Preziosissimo Sangue; la Congregazione “Piccole Figlie di San Giuseppe”; il Movimento Laicale Orionino; la Federazione Apicoltori Italiani e i Pellegrini della Via Francigena. Saluto i gruppi parrocchiali, in particolare i fedeli di Mazzarino, Martinengo e Pignola. A tutti auguro che questo incontro alimenti la fede, dia nuovo slancio alla speranza e renda feconda la carità.</p>\n<p>Un saluto speciale rivolgo ai giovani, agli ammalati e agli sposi novelli. Oggi celebriamo la Natività di San Giovanni Battista. Cari giovani, in particolare voi cresimandi di Saluzzo e voi del Movimento Giovanile “San Francesco” di Piazza Armerina, la radicalità evangelica del Precursore vi spinga a scelte coraggiose per il bene; cari ammalati, la sua fortezza vi sostenga nel portare la croce in spirituale unione con il cuore di Cristo; cari sposi novelli, il suo legame con l’Agnello vi aiuti a unire nell’amore la vostra famiglia. </p>   <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">KATECHEZA PAPIEŻA FRANCISZKA</p> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCJA GENERALNA</font></b></i></p> <p align=\"center\"><i>24 czerwca 2015 r.</i></p> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/6/24/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><b>Rodziny zranione</b></p>\n<p><i>Drodzy Bracia i Siostry, dzień dobry!</i></p>\n<p>W ostatnich katechezach mówiliśmy o rodzinie, która doświadcza słabości ludzkiej kondycji, ubóstwa, chorób, śmierci. Dziś natomiast zastanowimy się nad ranami, które powstają w samym pożyciu rodzinnym. A zatem wtedy, kiedy w łonie rodziny ludzie wyrządzają sobie krzywdę. To rzecz najgorsza!</p>\n<p>Wiemy dobrze, iż w historii każdej rodziny nie brak momentów, w których  najgłębsze uczucia bywają ranione przez postępowanie jej członków. Przez słowa i czyny (i zaniedbania!), które zamiast wyrażać miłość, uchybiają jej lub, co gorsza, ją upokarzają. Kiedy te rany, które są jeszcze uleczalne, zostają zaniedbane, stają się poważniejsze: przeradzają się w przemoc, wrogość, lekceważenia. I mogą wówczas stać się głębokimi rozdarciami, dzielącymi męża i żonę oraz skłaniającymi ich do szukania gdzie indziej  zrozumienia, wsparcia i pociechy. Lecz często te «podpory» nie kierują się dobrem rodziny!</p>\n<p>Zanik miłości małżeńskiej sprawia, że w relacjach zaczyna panować niechęć. I często ciężar rozkładu związku «spada» na dzieci.</p>\n<p>Otóż to, na dzieci. Chciałbym zatrzymać się na chwilę przy tym aspekcie. Zastanawiam się, czy mimo naszej pozornie rozwiniętej wrażliwości i wszystkich naszych wyrafinowanych analiz psychologicznych, nie staliśmy się nieczuli na rany w duszy dzieci. Im bardziej próbuje się im rekompensować prezentami i słodyczami, tym bardziej traci się świadomość ran duszy — które są boleśniejsze i głębsze. Mówimy dużo o zaburzeniach w zachowaniu, o zdrowiu psychicznym, o dobrym samopoczuciu dziecka, o lękach rodziców i dzieci... Lecz czy wiemy jeszcze, co to jest zraniona dusza? Czy czujemy ciężar góry, która przytłacza duszę dziecka w rodzinach, w których osoby źle się do siebie odnoszą i wyrządzają sobie krzywdę, a w końcu zrywają więź wierności małżeńskiej? Jakie znaczenie ma w naszych wyborach — na przykład w błędnych wyborach — jaką wagę ma dusza dzieci? Kiedy dorośli tracą głowę, kiedy każdy myśli tylko o sobie, kiedy tato i mama wyrządzają sobie krzywdę, dusza dziecka bardzo cierpi, doświadcza rozpaczy. A są to rany, które pozostawiają ślady na całe życie.</p>\n<p>W rodzinie wszystko jest ze sobą powiązane: kiedy jej dusza jest w jakimś punkcie zraniona, infekcja ogarnia wszystkich. A kiedy mężczyzna i kobieta, którzy zobowiązali się, że będą «jednym ciałem» i stworzą rodzinę, myślą w sposób obsesyjny o swoich potrzebach wolności i gratyfikacji, to wypaczenie głęboko rani serce i życie dzieci. Jakże często dzieci chowają się, by płakać w samotności... Musimy to dobrze zrozumieć. Mąż i żona są jednym ciałem. A ich dzieci są ciałem z ich ciała. Jeśli pomyślimy o surowości, z jaką Jezus upomina dorosłych, by nie gorszyli najmłodszych — wysłuchaliśmy tego fragmentu Ewangelii (por. Mt 18, 6) — możemy lepiej zrozumieć również Jego słowa o wielkiej odpowiedzialności za strzeżenie więzi małżeńskiej, która daje początek ludzkiej rodzinie (por. Mt 19, 6-9). Kiedy mężczyzna i kobieta stali się jednym ciałem, wszystkie rany i każde opuszczenie przez tatę lub mamę pozostawiają ślad na wrażliwym ciele dzieci.</p>\n<p>Prawdą jest, z drugiej strony, że są przypadki, w których separacja jest nieunikniona. Niekiedy może stać się wręcz z moralnego punktu widzenia konieczna, kiedy chodzi właśnie o to, by uchronić słabszego małżonka lub małe dzieci przed poważniejszymi ranami, powodowanymi przez znęcanie się i przemoc, upokorzenia i wyzysk, obcość i obojętność.</p>\n<p>Nie brak, dzięki Bogu, osób, które wspierane przez wiarę i przez miłość do dzieci, dają świadectwo wierności związkowi, na którym polegały, choć uratowanie go wydaje się rzeczą niemożliwą. Jednak nie wszyscy żyjący w separacji czują to powołanie. Nie wszyscy rozpoznają, w samotności, skierowane do nich wezwanie Pana. Wokół nas widzimy wiele rodzin w tzw. sytuacjach «nieuregulowanych» — nie lubię tego wyrażenia — i zadajemy sobie wiele pytań. Jak im pomóc? Jak im towarzyszyć? Jak im towarzyszyć, by dzieci nie stawały się zakładnikami taty lub mamy?</p>\n<p>Prośmy Pana o wielką wiarę, byśmy patrzyli na rzeczywistość oczami Boga; i o wielkie miłosierdzie, byśmy podchodzili do osób z Jego miłosiernym sercem.</p>\n<p><i>Do Polaków:</i></p>\n<p>Serdeczne pozdrowienie kieruję do polskich pielgrzymów. Drodzy bracia i siostry, wchodząc w okres letnich wakacji pamiętajmy, że ten czas jest nam dany przez Boga dla dobrego odpoczynku fizycznego, ale także dla duchowej odnowy i dla umacniania więzi z członkami rodziny, z przyjaciółmi i z samym Bogiem. Nigdy nie zapominajcie o modlitwie, o niedzielnej Mszy św. i o dziełach miłosierdzia dla tych, którzy go potrzebują. Niech będzie pochwalony Jezus Chrystus!</p>\n<p> </p>   <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA GERAL</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Quarta-feira, 24 de Junho de 2015</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/6/24/udienzagenerale.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p></p>\n<p><i>Queridos irmãos e irmãs, bom dia!</i></p>\n<p>Nas últimas catequeses falámos da família que vive as fragilidades da condição humana, a pobreza, a doença, a morte. Ao contrário, hoje reflectimos sobre as feridas que se abrem precisamente no seio da convivência familiar. Ou seja, quando na própria família nos magoamos reciprocamente. O aspecto mais negativo!</p>\n<p>Sabemos bem que em nenhuma história familiar faltam momentos em que a intimidade dos afectos mais queridos é ofendida pelo comportamento dos seus membros. Palavras e acções (e omissões!) que, em vez de exprimir amor, o subtraem ou, pior ainda, o mortificam. Quando estas feridas, ainda remediáveis, são descuidadas, agravam-se: transformam-se em prepotência, hostilidade, desprezo. E a este ponto podem tornar-se lacerações profundas, que separam marido e esposa, que induzem a procurar alhures entendimentos, apoio e consolação. Mas frequentemente estes «apoios» não pensam no bem da família!</p>\n<p>O esvaziamento do amor conjugal difunde ressentimento nas relações. E muitas vezes a desunião «desaba» sobre os filhos.</p>\n<p>Então, os filhos. Gostaria de analisar um pouco este ponto. Não obstante a nossa sensibilidade aparentemente evoluída, e todas as nossas requintadas análises psicológicas, pergunto-me se não nos entorpecemos também em relação às feridas da alma das crianças. Quanto mais se procura compensar com presentes e docinhos, tanto mais se perde o sentido das feridas — mais dolorosas e profundas — da alma. Falamos muito sobre distúrbios de comportamento, saúde psíquica, bem-estar da criança, ansiedade dos pais e dos filhos... Mas sabemos porventura o que é uma ferida da alma? Sentimos o peso da montanha que esmaga a alma de uma criança, nas famílias onde as pessoas se magoam reciprocamente e causam mal umas às outras, até quebrar o vínculo da fidelidade conjugal? Que peso tem nas nossas escolhas — escolhas erradas, por exemplo — quanta importância tem a alma das crianças? Quando os adultos perdem o raciocínio, quando cada um só pensa em si mesmo, quando o pai e a mãe se ferem, a alma das crianças sofre muito, prova um sentido de desespero. E são feridas que deixam a marca para toda a vida.</p>\n<p>Na família, tudo está interligado: quando a sua alma está ferida em qualquer ponto, a infecção contagia todos. E quando um homem e uma mulher, que se comprometeram a ser «uma só carne» e a formar uma família, pensam obsessivamente nas próprias exigências de liberdade e de gratificação, este desvio corrói profundamente o coração e a vida dos filhos. Muitas vezes as crianças escondem-se para chorar sozinhas... Devemos compreender bem isto. Marido e esposa são uma só carne. Mas as suas criaturas são carne da sua carne. Se pensarmos na severidade com a qual Jesus admoesta os adultos para que não escandalizassem os pequeninos — ouvimos o trecho do Evangelho — (cf. <i>Mt</i> 18, 6), podemos compreender melhor também a palavra sobre a grande responsabilidade de preservar o vínculo conjugal que dá início à família humana (cf. <i>Mt</i> 19, 6-9). Quando o homem e a mulher se tornam uma só carne, todas as feridas e todos os abandonos do pai e da mãe incidem sobre a carne viva dos filhos.</p>\n<p>Por outro lado, é verdade que há casos em que a separação é inevitável. Por vezes, pode tornar-se até moralmente necessária, quando se trata de defender o cônjuge mais frágil, ou os filhos pequenos, das feridas mais graves causadas pela prepotência e a violência, pela humilhação e a exploração, pela alienação e a indiferença.</p>\n<p>Graças a Deus não faltam aqueles que, apoiados pela fé e pelo amor aos filhos, testemunham a sua fidelidade e um vínculo no qual acreditaram, embora pareça impossível fazê-lo reviver. Contudo, nem todos os separados sentem esta vocação. Nem todos reconhecem, na solidão, um apelo que o lhes Senhor dirige. Ao nosso redor encontramos diversas famílias em situações chamadas irregulares — eu não gosto desta palavra — e colocamo-nos muitas interrogações. Como podemos ajudá-las? Como podemos acompanhá-las? Como podemos acompanhá-las para que as crianças não se tornem reféns do pai ou da mãe?</p>\n<p>Peçamos ao Senhor uma fé grande, a fim de ver a realidade com o olhar de Deus; e uma grande caridade, para aproximar as pessoas ao seu Coração misericordioso.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Saudações</b></p>\n<p>Queridos peregrinos de língua portuguesa, sede bem-vindos! A todos vos saúdo, especialmente aos fiéis brasileiros de Palmeira e às famílias de Sesimbra, convidando-vos a pedir ao Senhor uma fé grande para verdes a realidade com o olhar de Deus e uma grande caridade para vos aproximardes das pessoas com o seu coração misericordioso. Confiai em Deus, como a Virgem Maria! De bom grado abençoo a vós e aos vossos entes queridos.</p>\n<p>Dirijo uma saudação especial aos jovens, aos doentes e aos recém-casados. Hoje celebramos a Natividade de São João Baptista. Queridos jovens, em particular vós crismandos de Saluzzo e vós do Movimento Juvenil «São Francisco» de Piazza Armerina, a radicalidade evangélica do Precursor vos leve a fazer escolhas corajosas em prol do bem; queridos doentes, a sua força vos ajude a carregar a cruz na união espiritual com o coração de Cristo; queridos recém-casados, o seu vínculo com o Cordeiro vos ajude a unir a vossa família no amor.</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"> PAPA FRANCISCO</p> <p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>AUDIENCIA GENERAL<br> </br></b></font><br/> Miércoles 24 de junio de 2015</i></p> <p align=\"center\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/6/24/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas ¡buenos días! </i></p>\n<p>En las últimas catequesis hemos hablado de la familia que vive las fragilidades de la condición humana, la pobreza, la enfermedad, la muerte. Hoy sin embargo, reflexionamos sobre las heridas que se abren precisamente en el seno de la convivencia familiar. Es decir, cuando en la familia misma nos hacemos mal. ¡Es la cosa más fea!</p>\n<p>Sabemos bien que en ninguna historia familiar faltan los momentos donde la intimidad de los afectos más queridos es ofendida por el comportamiento de sus miembros. Palabras y acciones (y omisiones) que, en vez de expresar amor, lo apartan o, aún peor, lo mortifican. Cuando estas heridas, que son aún remediables se descuidan, se agravan: se transforman en prepotencia, hostilidad y desprecio. Y en ese momento pueden convertirse en laceraciones profundas, que dividen al marido y la mujer, e inducen a buscar en otra parte comprensión, apoyo y consolación. Pero a menudo estos «apoyos» no piensan en el bien de la familia.</p>\n<p>El vaciamiento del amor conyugal difunde resentimiento en las relaciones. Y con frecuencia la disgregación «cae» sobre los hijos.</p>\n<p>Aquí están los hijos. Quisiera detenerme un poco en este punto. A pesar de nuestra sensibilidad aparentemente evolucionada, y todos nuestros refinados análisis psicológicos, me pregunto si no nos hemos anestesiado también respecto a las heridas del alma de los niños. Cuanto más se busca compensar con regalos y chucherías, más se pierde el sentido de las heridas —más dolorosas y profundas— del alma. Hablamos mucho de disturbios en el comportamiento, de salud psíquica, de bienestar del niño, de ansiedad de los padres y los hijos... ¿Pero sabemos igualmente qué es una herida del alma? ¿Sentimos el peso de la montaña que aplasta el alma de un niño, en las familias donde se trata mal y se hace del mal, hasta romper el vínculo de la fidelidad conyugal? ¿Cuánto cuenta en nuestras decisiones —decisiones equivocadas, por ejemplo— el peso que se puede causar en el alma de los niños? Cuando los adultos pierden la cabeza, cuando cada uno piensa sólo en sí mismo, cuando papá y mamá se hacen mal, el alma de los niños sufre mucho, experimenta un sentido de desesperación. Y son heridas que dejan marca para toda la vida.</p>\n<p>En la familia, todo está unido entre sí: cuando su alma está herida en algún punto, la infección contagia a todos. Y cuando un hombre y una mujer, que se comprometieron a ser «una sola carne» y a formar una familia, piensan de manera obsesiva en sus exigencias de libertad y gratificación, esta distorsión mella profundamente en el corazón y la vida de los hijos. Muchas veces los niños se esconden para llorar solos... Tenemos que entender esto bien. Marido y mujer son una sola carne. Pero sus criaturas son carne de su carne. Si pensamos en la dureza con la que Jesús advierte a los adultos a no escandalizar a los pequeños —hemos escuchado el pasaje del Evangelio— (cf. <i>Mt</i> 18, 6), podemos comprender mejor también su palabra sobre la gran responsabilidad de custodiar el vínculo conyugal que da inicio a la familia humana (cf. <i>Mt</i> 19, 6-9). Cuando el hombre y la mujer se convirtieron en una sola carne, todas las heridas y todos los abandonos del papá y de la mamá inciden en la carne viva de los hijos.</p>\n<p>Por otra parte, es verdad que hay casos donde la separación es inevitable. A veces puede llegar a ser incluso moralmente necesaria, cuando precisamente se trata de sustraer al cónyuge más débil, o a los hijos pequeños, de las heridas más graves causadas por la prepotencia y la violencia, el desaliento y la explotación, la ajenidad y la indiferencia.</p>\n<p>No faltan, gracias a Dios, los que, apoyados en la fe y en el amor por los hijos, dan testimonio de su fidelidad a un vínculo en el que han creído, aunque parezca imposible hacerlo revivir. No todos los separados, sin embargo, sienten esta vocación. No todos reconocen, en la soledad, una llamada que el Señor les dirige. A nuestro alrededor encontramos diversas familias en situaciones así llamadas irregulares —a mí no me gusta esta palabra— y nos planteamos muchos interrogantes. ¿Cómo ayudarlas? ¿Cómo acompañarlas? ¿Cómo acompañarlas para que los niños no se conviertan en rehenes del papá o la mamá?</p>\n<p>Pidamos al Señor una fe grande, para mirar la realidad con la mirada de Dios; y una gran caridad, para acercarnos a las personas con su corazón misericordioso.</p>\n<p> </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saludos</b></p>\n<p>Saludo a los peregrinos de lengua española, en particular a los grupos provenientes de España y Latinoamérica. Pidamos a la Virgen María que interceda por nuestras familias, especialmente por los que pasan por dificultades, para que sepan superar y sanar siempre las heridas que causan división y amargura. Muchas gracias y que Dios los bendiga.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}