{
    "id": "papa-francesco_20150321_napoli-pompei-popolazione-scampia",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Naples, 21 March 2015",
    "title": "Pastoral Visit: Meeting with people and various social categories of the Scampia neighbourhood",
    "excerpt": {
        "en": "Dear Brothers and Sisters, Good morning!",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pt": "Queridos irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/march/documents/papa-francesco_20150321_napoli-pompei-popolazione-scampia.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/march/documents/papa-francesco_20150321_napoli-pompei-popolazione-scampia.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/march/documents/papa-francesco_20150321_napoli-pompei-popolazione-scampia.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/march/documents/papa-francesco_20150321_napoli-pompei-popolazione-scampia.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/march/documents/papa-francesco_20150321_napoli-pompei-popolazione-scampia.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/march/documents/papa-francesco_20150321_napoli-pompei-popolazione-scampia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/en/travels/2015/inside/documents/papa-francesco-pompei-napoli_2015.html\">PASTORAL VISIT OF HIS HOLINESS POPE FRANCIS<br> TO POMPEII AND NAPLES</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>MEETING WITH THE PEOPLE AND VARIOUS SOCIAL CATEGORIES <br/>OF THE SCAMPIA NEIGHBOURHOOD</b></font></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"> <i> <b> <font color=\"#663300\" size=\"4\">ADDRESS OF THE HOLY FATHER</font></b></i></font></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Piazza Giovanni Paolo II, Naples<br/> Saturday, 21 March 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/3/21/popolazionescampia.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p align=\"left\">I wanted to begin my visit to Naples here, on the periphery. I greet you all and I thank you for your warm welcome! One truly sees that Neapolitans are not cold! I thank your Archbishop for inviting me — he threatened me into coming to Naples — and for his words of welcome; and thanks to those who have given a voice to the situation of immigrants, labourers and judicial officers.</p>\n<p align=\"left\">You belong to a people with a long history, which has undergone complex and tragic events. Life in Naples has never been easy, however it has never been sad! This is the great resource of yours: joy, cheerfulness. Everyday life in this city, with its difficulties and disadvantages, and at times its difficult tests, produces a<i> culture of life </i>which always helps one to rise again after every fall, and to ensure that evil never has the final word. This is a beautiful challenge: never let evil have the final word. As you well know, it is<i> hope</i>, this great legacy, this “lever of spirit”, so precious but also exposed to assault and robbery.</p>\n<p align=\"left\">We know that<i> those who willingly take the path of evil steal a piece of hope</i>, they earn something small but they rob themselves and others, society, of hope. The path of evil is a path which always steals hope. It also steals from honest and hardworking people, and also robs the city of its good reputation, of its economy.</p>\n<p align=\"left\">I would like to respond to the sister who spoke on behalf of the immigrants and the homeless. She asked for<i> a word </i>of assurance that immigrants are<i> children of God </i>and that they are citizens. But has it come to come to this? Are immigrants second class human beings? We must make our immigrant brothers and sisters feel that they are citizens, that they are like us, children of God, that they are immigrants like us, because we are all immigrants moving toward another homeland, and perhaps we will all arrive there. And no one will get lost on the way! We are all immigrants, children of God who has placed us all on a journey. It cannot be said: “But immigrants are like this.... We are...”. No! We are all immigrants, we are all on a journey. And this word that we are all immigrants is not written in a book, it is written in our flesh, in our journey of life, which assures us that in Jesus we are all children of God, beloved children, wanted children, saved children. Let us consider this: we are all immigrants on the journey of life, none of us has a fixed abode in this land, we all must go. And we all have to go to find God: one first, then another, or as that elderly man said, as that clever old man sad: “Yes, yes, everyone! You go, I go last!”. All of us have to go there.</p>\n<p align=\"left\">Then there was the<i> labourer’s </i>speech. I thank him too, because naturally I wanted to touch on this point, which is a negative sign of our time, distinguished by the<i> lack of employment for young people</i>. Think: over 40 per cent of young people aged 25 and under are unemployed! This is serious! What does a young person do without a job? What future does he/she have? What path of life does he/she choose? This is a responsibility not only of the city, not only of the country, but of the world! Why? Because the economic system discards people and now it is the young people’s turn to be discarded, that is, unemployed. This is serious! “But there are works of charity, there are volunteers, there is<i> Caritas</i>, there is that centre, there is that club that feeds...”. The the problem is not eating, the problem is more serious, it is not being able to bring home bread, to earn it! And when you don’t earn bread, you lose your dignity! This lack of work robs us of dignity. We have to fight for this, we must defend our dignity as citizens, as men, as women, as young people. This is the tragedy of our time. We must not remain silent.</p>\n<p align=\"left\">I also think of partial-pay employment. What is meant by this? Exploiting a person’s work. A few weeks ago, a girl who needed a job, found one in a tour agency and these were the conditions: 11 hours of work [per day], 600 euros per month without retirement contributions. “It isn’t much for 11 hours!”. “If you don’t like it, look at the line of people waiting for the job!”. This is called slavery, this is called exploitation, this is not human, this is not Christian. If that man who does this calls himself Christian he is a liar, he doesn’t speak the truth, he isn’t Christian. Also the exploitation of under-the-table jobs — you work with no contract and I’ll pay you whatever I want — this is exploiting people. “Without contributions for retirement or health care?”. “That doesn’t interest me”.</p>\n<p align=\"left\">I understand you well, brother, and I thank you for what you said. We must resume the fight for our dignity which is the struggle to look for, to find, to recover the ability to bring home bread! This is our fight!</p>\n<p align=\"left\">And here I am thinking of the speech of the President of the Court of Appeals. He used a beautiful expression, “pathway of hope”, and recalled a motto of St John Bosco: “<i>good Christians and honest citizens</i>”, directed at the children and youth. The pathway of hope for children — these who are here today and for everyone — is first of all<i>education</i>, but a true education, the path of educating for the future: this prepares and helps one to go forward. The judge said a word that I want to repeat, a word that is used a lot today, the judge said “corruption”. Tell me, if we close the door to immigrants, if we remove employment and dignity from people, what is this called? It’s called corruption and it is possible for all of us to become corrupt, none of us can say “I will never be corrupt”. No! It is a temptation, it is sliding toward the easy deals, toward delinquency, toward misdemeanors, toward exploiting people. How much corruption there is in the world! It is an ugly word, if we think about it a little. Because a corrupt thing is something dirty! If we find a dead animal that is deteriorating, that is “corrupt”, it is repulsive and even smells bad. Corruption stinks! A corrupt society stinks! A Christian who lets corruption enter him is not Christian, he stinks!</p>\n<p align=\"left\">Dear friends, I would like my presence to be an impetus to an already<i> ongoing journey of hope, of rebirth and renewal</i>. I am familiar with the generous and active commitment of the Church, present with her communities and her services in the living reality of Scampia; as well as the continuous mobilization of volunteer groups, whose help is never lacking.</p>\n<p align=\"left\">I also encourage the presence and active commitment of<i> civic institutions</i>, because a community cannot progress without their support, even more so in moments of crisis and in the presence of difficult and sometimes extreme social situations. “Good politics” is a service to people that is exercised in the first place at the local level, where the weight of its failures, delays, outright omissions is more direct and causes more harm.<i> Good politics </i>is one of the loftiest expressions of charity, service and love. Engage in good politics, but engage in it together: politics is done all together! Among everyone good politics is done!</p>\n<p align=\"left\">Naples is always ready to rise again, building upon<i> a hope forged </i>by many trials, and therefore a genuine and practical resource to be relied on in any moment. Its roots lie in the very soul of Neapolitans, above all in their<i> joy</i>, in their<i> religiosity</i>, in their<i> piety</i>! I hope you may have the courage to go forth with this joy, with this root, the courage to carry hope onward, to never rob anyone of hope, to go forth on the path of good, not on the path of evil, to go forth in welcoming all those who come to Naples from whatever country: may they all be Neapolitans, may they learn Neapolitan which is so sweet and so beautiful! I hope you will go forth in the search for opportunities of employment, so that everyone may have the dignity of bringing home bread, and of going on in cleansing their spirit, in cleaning up the city, in cleaning up society so that there may be no stink of corruption!</p>\n<p align=\"left\">I wish you the best. God forth and may St Januarius, your Patron, assist you and intercede for you.</p>\n<p align=\"left\">From my heart I bless all of you, I bless your families and this neighbourhood of yours. I bless the children who are here around us. And please, do not forget to pray for me.<i>‘A Maronna v’accumpagne!</i></p>\n<p align=\"justify\"><i>   </i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/fr/travels/2015/inside/documents/papa-francesco-pompei-napoli_2015.html\">VISITE PASTORALE DU PAPE FRANÇOIS<br> À POMPÉI ET À NAPLES</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LA POPULATION DE SCAMPIA</b></font></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DU SAINT PÈRE</font></b></i></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Place Jean-Paul II, Naples<br/> Samedi 21 mars 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/3/21/popolazionescampia.html\">Multimédia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>J’ai voulu commencer d’ici, de cette périphérie, ma visite à Naples. Je vous salue tous et je vous remercie pour votre accueil chaleureux! Vraiment, cela se voit que les Napolitains ne sont pas froids! Je remercie votre archevêque de m’avoir invité — et même menacé si je n’étais pas venu à Naples — pour ses paroles de bienvenue; merci à ceux qui ont exprimé la réalité des migrants, des travailleurs et des magistrats. </p>\n<p>Vous appartenez à un peuple qui a une longue histoire, traversée d’événements complexes et dramatiques. La vie à Naples n’a jamais été facile, mais elle n’a jamais été triste! C’est cela votre grande ressource: la joie, la gaieté. Le chemin quotidien dans cette ville, avec ses difficultés et ses désagréments et parfois ses dures épreuves, produit une <i>culture de vie</i> qui aide toujours à se relever après chaque chute, et à faire en sorte que le mal n’ait jamais le dernier mot. Cela constitue un beau défi: ne permettez jamais que le mal ait le dernier mot. C’est l’<i>espoir</i>, vous le savez bien, ce grand patrimoine, ce «levier de l’âme», si précieux mais également exposé à des assauts et des déprédations. </p>\n<p>Nous le savons, <i>celui qui emprunte volontairement la voie du mal dérobe un morceau d’espoir</i>, il gagne un petit quelque chose mais vole l’espoir à lui-même, aux autres, à la société. La voie du mal est une voie qui vole toujours l’espoir, elle le vole également aux gens honnêtes et travailleurs, de même qu’à la bonne réputation de la ville, à son économie. </p>\n<p>Je voudrais répondre à la sœur qui a parlé au nom des immigrés et des sans domicile fixe. Elle a demandé <i>une parole</i> qui assure que les migrants sont des <i>enfants de Dieu</i>, qu’ils sont des citoyens. Mais est-il nécessaire d’en arriver là? Les migrants sont-ils des êtres humains de seconde classe? Nous devons faire ressentir à nos frères et sœurs qu’ils sont des citoyens, qu’ils sont comme nous, enfants de Dieu, qu’ils sont des migrants comme nous, parce que nous sommes tous migrants vers une autre patrie, et sans doute arriverons-nous tous. Et que personne ne se perde en chemin! Nous sommes tous des migrants, les enfants de Dieu qui nous a tous mis en chemin. On ne peut pas dire: «Mais les migrants sont ainsi... Nous, nous sommes...». Non! Nous sommes tous des migrants, nous sommes tous en chemin. Et cette parole selon laquelle nous sommes tous des migrants n’est pas écrite dans un livre, elle est écrite dans notre chair, dans notre chemin de vie, qui nous assure qu’en Jésus, nous sommes tous enfants de Dieu, des enfants aimés, des enfants voulus, des enfants sauvés. Pensons à cela: nous sommes tous des migrants sur le chemin de la vie, aucun d’entre nous n’a de domicile fixe sur cette terre, nous devons tous nous en aller. Et nous devons tous aller retrouver Dieu: l’un le fera avant, l’autre après, ou comme le disait cette personne âgée, ce vieillard malin: «Oui oui, tous! Allez-y vous, j’irai en dernier!». Nous devons tous y aller. </p>\n<p>Puis il y a eu l’intervention du <i>travailleur</i>. Et je le remercie lui aussi, parce que je voulais naturellement toucher ce point, qui est un signe négatif de notre temps. <i>Le manque de travail pour les jeunes </i>l’est de façon spéciale. Mais pensez un peu: plus de 40 pour cent des jeunes âgés de moins de 25 ans n’ont pas de travail! C’est grave! Que fait un jeune sans travail? Quel avenir a-t-il? Quelle route de vie choisit-il? Il s’agit d’une responsabilité qui appartient non seulement à la ville, non seulement au pays, mais au monde! Pourquoi? Parce qu’il y a un système économique qui met les gens au rebut et c’est maintenant au tour des jeunes d’être mis au rebut, c’est-à-dire d’être sans travail. Cela est grave! «Mais il y a les œuvres de charité, il y a les bénévoles, il y a la Caritas, il y a ce centre, il y a ce club où il y a à manger...». Mais le problème n’est pas de manger, le problème le plus grave est de ne pas avoir la possibilité de rapporter le pain à la maison, de le gagner! Et lorsque l’on ne gagne pas le pain, on perd sa dignité! Ce manque de travail nous vole notre dignité. Nous devons lutter pour cela, nous devons défendre notre dignité de citoyens, d’hommes, de femmes, de jeunes. C’est le drame de notre temps. Nous ne devons pas nous taire. </p>\n<p>Je pense aussi au travail «à moitié». Qu’est-ce que j’entends par là? L’exploitation des personnes dans le travail. Il y a quelques semaines, une jeune fille qui avait besoin de travail en a trouvé un dans une entreprise touristique et les conditions étaient les suivantes: 11 heures de travail, 600 euros par mois sans aucune cotisation pour sa retraite. «Mais c’est peu pour 11 heures!». «Si ça ne te plaît pas, regarde la file de personnes qui attend le travail!». Cela s’appelle l’esclavage, cela s’appelle l’exploitation, cela n’est pas humain, cela n’est pas chrétien. Et si celui qui procède ainsi se dit chrétien, c’est un menteur, il ne dit pas la vérité, il n’est pas chrétien. L’exploitation du travail au noir aussi — tu travailles sans contrat et je te paye ce que je veux — c’est de l’exploitation des personnes. «Sans les cotisations pour la retraite et pour la santé?». «Cela ne m’intéresse pas». </p>\n<p>Moi je te comprends bien, mon frère, et je te remercie pour ce que tu as dit. Nous devons reprendre la lutte pour notre dignité qui est la lutte pour chercher, pour trouver, pour retrouver la possibilité de rapporter le pain à la maison! Telle est notre lutte! </p>\n<p>Et je pense ici à l’intervention du président de la cour d’appel. Il a utilisé une belle expression, «parcours d’espérance» et il rappelait une devise de saint Jean Bosco: «<i>bons chrétiens et honnêtes citoyens</i>» adressée aux enfants et aux adolescents. Le parcours d’espérance pour les enfants — ceux qui sont ici et pour tous — est avant tout l’éducation, mais une vraie éducation, le parcours d’éduquer pour un avenir: cela prévient et aide à aller de l’avant. Le juge a dit un mot que je voudrais reprendre, un mot que l’on utilise beaucoup aujourd’hui, le juge a dit «corruption». Mais, dites-moi, si nous fermons la porte aux migrants, si nous enlevons le travail et la dignité aux gens, comment cela s’appelle-t-il? Cela s’appelle corruption et nous tous avons la possibilité d’être corrompus, aucun d’entre nous ne peut dire: «Moi, je ne serai jamais corrompu». Non! C’est une tentation, c’est le fait de glisser vers les affaires faciles, vers la délinquance, vers les délits, vers l’exploitation des personnes. Combien de corruption il y a dans le monde! C’est un mot laid, si nous y pensons un peu. Car une chose corrompue est une chose sale! Si nous trouvons un animal mort en train de se corrompre, qui est «corrompu», il est laid et il pue aussi. La corruption pue! La société corrompue pue! Un chrétien qui laisse entrer en lui la corruption n’est pas chrétien, il pue! </p>\n<p>Chers amis, ma présence veut être une impulsion vers <i>un chemin d’espérance, de renaissance et d’assainissement déjà en cours</i>. Je connais l’engagement généreux et efficace de l’Eglise, présente par ses communautés et ses services dans le vif de la réalité de Scampia; de même que la mobilisation permanente de groupes de bénévoles, dont l’aide ne manque pas. </p>\n<p>J’encourage aussi la présence et l’engagement actif des <i> institutions citoyennes </i>parce qu’une communauté ne peut progresser sans leur soutien, à plus forte raison dans des moments de crise et en présence de situations sociales difficiles et parfois extrêmes. La «bonne politique» est un service aux personnes, qui s’exerce en premier lieu au niveau local, où le poids des défaillances, des retards, des omissions, est plus direct et fait plus mal. La <i>bonne politique</i> est une des expressions les plus élevées de la charité, du service et de l’amour. Faites une bonne politique, mais entre vous: la politique se fait tous ensemble! L’on fait une bonne politique avec tout le monde!</p>\n<p>Naples est toujours prête à renaître, en s’appuyant sur une <i> espérance forgée</i> de mille épreuves, et est pour cela une ressource authentique et concrète sur laquelle compter à chaque instant. Sa racine réside dans l’âme même des Napolitains, surtout dans leur <i>joie</i>, dans leur <i>religiosité</i>, dans leur <i> piété</i>! Je vous souhaite d’avoir le courage d’aller de l’avant avec cette joie, avec cette racine, le courage de porter l’espoir, de ne jamais voler l’espoir de quiconque, d’avancer sur la voie du bien, non sur la voie du mal, d’avancer dans l’accueil de tous ceux qui se rendent à Naples de n’importe quel pays: qu’ils soient tous Napolitains, qu’ils apprennent le napolitain qui est si doux et si beau! Je vous souhaite d’avancer dans la recherche de sources de travail, afin que tous aient la dignité d’apporter le pain à la maison et d’avancer dans la propreté de leur âme, dans la propreté de la ville, dans la propreté de la société afin qu’il n’y ait plus cette puanteur de la corruption! </p>\n<p>Je vous souhaite le meilleur, allez de l’avant et que saint Gennaro, votre patron, vous assiste et intercède pour vous. </p> Je vous bénis tous de tout cœur, je bénis vos familles et ce quartier qui est le vôtre, je bénis les enfants qui sont autour de nous. Et vous, s’il vous plaît, n’oubliez pas de prier pour moi. «\n<i>A Maronna v’accumpagne!» </i>(Que la Madone vous accompagne).  \n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/de/travels/2015/inside/documents/papa-francesco-pompei-napoli_2015.html\"> PASTORALBESUCH VON PAPST FRANZISKUS </a><br> <a href=\"/content/francesco/de/travels/2015/inside/documents/papa-francesco-pompei-napoli_2015.html\"> IN POMPEJI UND NEAPEL</a></br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT DER BEVÖLKERUNG VON SCAMPIA </b></font></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DES HEILIGEN VATERS </font></b></i></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Piazza Giovanni Paolo II, Neapel<br/> Samstag, 21. März 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/3/21/popolazionescampia.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern, <br/> guten Tag!</i></p>\n<p align=\"LEFT\">Es war mir ein Anliegen, meinen Besuch in Neapel hier, in dieser Peripherie, zu beginnen. Ich grüße euch alle und danke euch für den herzlichen Empfang! Man sieht wirklich, dass die Neapolitaner alles andere als kühl sind! Ich danke eurem Erzbischof, der mich eingeladen, ja, mir fast schon »gedroht« hat, ich solle es mir nur ja nicht einfallen lassen, nicht nach Neapel zu kommen, für seinen Willkommensgruß. Danke auch allen, die stellvertretend für die Realität der Migranten, der Arbeiter und der Justizbeamten das Wort ergriffen haben.</p>\n<p align=\"LEFT\">Ihr gehört zu einem Volk, das eine lange Geschichte hat, die von komplexen und dramatischen Ereignissen durchzogen ist. In Neapel war das Leben noch nie leicht, aber es war auch nie trist! Und genau das ist eure große Ressource: die Freude, der Frohsinn. Der Alltag dieser Stadt mit seinen Schwierigkeiten, seiner Mühsal und manchmal so harten Prüfungen bringt eine Kultur des Lebens hervor, die hilft, dass man nach jedem Fall wieder aufsteht und dass das Böse nie das letzte Wort hat. Das ist eine schöne Herausforderung: niemals zuzulassen, dass das Böse das letzte Wort hat! Die Hoffnung – und das wisst ihr nur zu gut – ist euer großes Erbe, der »Antrieb der Seele«, der so wertvoll, aber auch so leicht Übergriffen und Dieberei ausgesetzt ist. Wir wissen: Wer freiwillig den Weg des Bösen einschlägt, raubt ein Stück Hoffnung; er macht einen kleinen Profit, raubt aber sich selbst, den anderen, der Gesellschaft, Hoffnung. Der Weg des Bösen ist ein Weg, der immer Hoffnung raubt, und er raubt sie auch den ehrlichen, fleißigen Leuten – und auch dem guten Ruf der Stadt, ihrer Wirtschaft.</p>\n<p align=\"LEFT\">Ich möchte unserer Schwester antworten, die im Namen der Einwanderer und jener gesprochen hat, die ohne festen Wohnsitz sind. Sie hat um ein Wort gebeten, das die Migranten als Kinder Gottes, als Bürger, ausweist. Aber ist es wirklich notwendig, soweit zu gehen? Sind Migranten denn Menschen zweiter Klasse? Müssen wir unseren Migranten-Brüdern und -Schwestern wirklich versichern, dass sie Bürger sind, dass sie wie wir Kinder Gottes sind – Migranten wie wir, die wir doch alle Migranten sind auf dem Weg in eine andere Heimat, in der wir hoffentlich alle ankommen. Dass auf dem Weg nur ja niemand verloren geht! Wir sind alle Migranten, Kinder Gottes, der uns alle in Bewegung gesetzt hat. Man kann nicht sagen: »Die Migranten sind so… Wir aber sind…« Nein! Wir sind alle Migranten, wir sind alle auf dem Weg. Und dieses Wort, dass wir alle Migranten sind, steht in keinem Buch geschrieben. Es ist in unser Fleisch geschrieben, in unseren Lebensweg, der uns versichert, dass wir in Jesus alle Kinder Gottes sind, geliebte Kinder, gewollte Kinder, gerettete Kinder. Denken wir daran: Wir sind alle Migranten auf dem Weg des Lebens, keiner von uns hat eine feste Wohnstatt auf dieser Erde, wir alle müssen dereinst gehen. Und wir alle müssen zu Gott gehen: der eine früher, der andere später, oder wie jener schlaue alte Mann gesagt hat: »Ja, ja, alle! Geht schon mal vor, ich komme als letzter nach!« Wir müssen alle gehen.</p>\n<p align=\"LEFT\">Dann war da noch der Beitrag des Arbeiters. Und ich danke auch ihm, weil er natürlich diesen besonderen Punkt ansprechen wollte, der ein negatives Zeichen unserer Zeit ist: das Fehlen von Arbeit für die jungen Menschen. Denkt nur: Mehr als 40 Prozent der jungen Menschen unter 25 haben keine Arbeit! Das ist schlimm! Was macht ein junger Mensch ohne Arbeit? Was für eine Zukunft hat er? Welchen Weg wird er einschlagen? Diese Verantwortung obliegt nicht nur der Stadt, nicht nur dem Land, sondern der ganzen Welt!</p>\n<p align=\"LEFT\">Warum? Weil es da ein Wirtschaftssystem gibt, das Menschen »aussortiert«, und jetzt sind die jungen Leute dran, jetzt werden sie aussortiert – die jungen Arbeitslosen. Das ist schlimm! »Aber es gibt doch die wohltätigen Werke, die Freiwilligendienste, die Caritas; es gibt doch jenes Zentrum, jenen Club, der Essen ausgibt …« Das Problem ist nicht das Essen! Das größte Problem ist es, nicht die Möglichkeit zu haben, das tägliche Brot nach Hause zu bringen, es zu verdienen! Und wenn man nicht sein tägliches Brot verdienen kann, dann verliert man seine Würde! Dieses Fehlen von Arbeit raubt uns die Würde. Darum müssen wir kämpfen, wir müssen unsere Würde als Bürger, als Männer, als Frauen, als junge Menschen verteidigen. Das ist das Drama unserer Zeit. Wir dürfen nicht schweigen. Ich denke auch an die Arbeit, die man nur »halb« hat. Was ich damit meine? Die Ausbeutung der Menschen in der Arbeit. Vor ein paar Wochen hat ein junges Mädchen, das Arbeit suchte, einen Job in einem Touristikunternehmen gefunden. Zu folgenden Bedingungen: täglich elf Arbeitsstunden, 600 Euro im Monat, ohne Rentenversicherung. »Aber das ist wenig für elf Stunden am Tag!« »Wenn es dir nicht passt, auch gut. Schau dir die Schlange der Leute an, die Arbeit suchen! « Das nennt man Sklaverei, das nennt man Ausbeutung, das ist nicht menschlich, und es ist auch nicht christlich! Und wenn sich jemand, der so etwas tut, als Christ bezeichnet, dann ist er ein Lügner und sagt nicht die Wahrheit: er ist kein Christ! Auch die Ausbeutung der Schwarzarbeit – du arbeitest ohne Vertrag und ich zahle dir, was ich will – ist Ausbeutung der Person. »Ohne Rentenversicherung und Krankenkasse?« »Interessiert mich nicht!« Ich verstehe dich gut, mein Bruder, und ich danke dir für das, was du gesagt hast. Wir müssen den Kampf um unsere Würde wieder aufnehmen. Den Kampf, eine Möglichkeit zu suchen, unser tägliches Brot nach Hause zu bringen, diese Möglichkeit zu finden, wieder zu finden! Das ist unser Kampf!</p>\n<p align=\"LEFT\">Und hier denke ich an den Beitrag des Präsidenten des Appellationsgerichtshofes. Er hat den schönen Ausdruck »Weg der Hoffnung« gebraucht und an das auf die Kinder und Jugendlichen bezogene Motto des heiligen Don Bosco erinnert: »gute Christen und ehrliche Bürger«. Der Weg der Hoffnung für die Kinder – die, die heute hier sind, und alle Kinder – ist vor allem die Bildung, aber eine echte Bildung. Der Weg, zukunftsorientiert zu bilden: das sorgt vor und hilft dabei, weiterzugehen. Der Richter hat ein Wort gebraucht, das ich gerne aufgreifen möchte – ein Wort, das man heute oft hört: »Korruption«. Doch sagt mir: Wenn wir den Migranten die Tür weisen, wenn wir den Leuten Arbeit und Würde nehmen – wie nennt man das? Man nennt es Korruption, und wir alle haben die Möglichkeit, korrupt zu sein, keiner von uns kann sagen: »Ich werde niemals korrupt sein.« Nein! Es ist eine Versuchung, die bedeutet, dass man dem Traum vom »leichten Geld« nachgibt, in die Kriminalität abgleitet, ins Verbrechen, die Ausbeutung der Personen. Wie viel Korruption gibt es auf der Welt! Ein hässliches Wort, wenn man es genau bedenkt: etwas Korruptes – Verdorbenes – ist etwas Schmutziges! Wenn wir einen verwesenden Tierkadaver finden, dessen Fleisch »verdorben« ist, dann ist das nicht nur ein hässlicher Anblick, es stinkt auch! Die Korruption stinkt! Die korrupte Gesellschaft stinkt! Ein Christ, der Korruption bei sich zulässt, stinkt!</p>\n<p align=\"LEFT\">Liebe Freunde, meine Anwesenheit hier soll euch Ansporn sein, einen bereits begonnenen Weg der Hoffnung, der Erneuerung und der Heilung weiterzugehen. Ich weiß um den großzügigen und tatkräftigen Einsatz der Kirche, die mit ihren Gemeinschaften und ihren Diensten mitten im Leben der Realität von Scampia präsent ist. Und ich weiß auch um die ständige Mobilisierung der Gruppen von Freiwilligen, die es an ihrer Hilfe nicht fehlen lassen. Ermutigenswert ist auch die Präsenz und das tatkräftige Engagement der Bürgerinitiativen, weil eine Gemeinschaft ohne ihre Unterstützung nicht vorankommen kann, vor allem in Momenten der Krise und schwierigen, ja manchmal extremen sozialen Situationen. Die »gute Politik« ist ein Dienst an den Menschen, der in erster Linie auf lokaler Ebene ausgeübt wird, wo die Last der nicht eingehaltenen, hinausgezögerten oder ganz und gar unterlassenen Maßnahmen am direktesten spürbar ist und am meisten schmerzt. Die gute Politik ist eine der höchsten Ausdrucksformen der Nächstenliebe, des Dienstes, der Liebe. Macht gute Politik, aber indem ihr alle an einem Strang zieht: Politik macht man gemeinsam! Gemeinsam an einem Strang ziehen – so macht man gute Politik!</p>\n<p align=\"LEFT\">Neapel ist immer bereit, wieder aufzustehen, weil es aus einer Hoffnung schöpft, die von tausend Prüfungen geschmiedet wurde und die so zu einer echten und konkreten Ressource wird, auf die man sich in jedem Moment stützen kann. Sie ist tief in der Seele der Neapolitaner verwurzelt, vor allem in ihrer Freude, ihrer Religiosität, ihrer Frömmigkeit! Ich wünsche euch, dass ihr den Mut habt, voranzuschreiten mit dieser Freude, dieser Wurzel; mit dem Mut, die Hoffnung weiterzutragen, niemals jemandem die Hoffnung zu rauben, den Weg des Guten zu gehen, und nicht den des Bösen, auch weiter großherzig jeden aufzunehmen, der nach Neapel kommt, egal, aus welchem Land: Mögen sie alle Neapolitaner sein und den neapolitanischen Dialekt lernen, der so sympathisch, so schön ist! </p>\n<p align=\"LEFT\">Ich hoffe, dass ihr weiter nach Möglichkeiten sucht, Arbeit zu schaffen, damit allen die Würde zuteil wird, ihr Brot zu verdienen; dass ihr weitermacht mit der Reinigung eurer Herzen, der Reinigung eurer Stadt, der Reinigung der Gesellschaft, damit der Gestank der Korruption beseitigt wird! Ich wünsche euch das Beste, geht voran, und möge euch der heilige Januarius, euer Schutzpatron, beistehen und euer Fürsprecher sein. Euch alle segne ich von Herzen, ich segne eure Familien und euer Viertel, ich segne die Kinder, die hier bei euch sind. Und tut ihr mir bitte den Gefallen, das Gebet für mich nicht zu vergessen. »A Maronna v’accumpagne!« [<i>neapolitanisch für</i>: Die Gottesmutter begleite euch!]</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/it/travels/2015/inside/documents/papa-francesco-pompei-napoli_2015.html\">VISITA PASTORALE DEL SANTO PADRE FRANCESCO<br> A POMPEI E A NAPOLI</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON LA POPOLAZIONE DI SCAMPIA E<br/> CON DIVERSE CATEGORIE SOCIALI</b></font></p>\n<p align=\"center\" dir=\"ltr\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Piazza Giovanni Paolo II, Napoli<br/> Sabato, 21 marzo 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/3/21/popolazionescampia.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Ho voluto incominciare da qui, da questa periferia, la mia visita a Napoli. Saluto tutti voi e vi ringrazio per la vostra calorosa accoglienza! Davvero si vede che i napoletani non sono freddi! Ringrazio il vostro Arcivescovo per avermi invitato - anche minacciato se non fossi venuto a Napoli - per le sue parole di benvenuto; e grazie a coloro che hanno dato voce alle realtà dei migranti, dei lavoratori e dei magistrati.</p>\n<p>Voi appartenete a un popolo dalla lunga storia, attraversata da vicende complesse e drammatiche. La vita a Napoli non è mai stata facile, però non è mai stata triste! È questa la vostra grande risorsa: la gioia, l’allegria. Il cammino quotidiano in questa città, con le sue difficoltà e i suoi disagi e talvolta le sue dure prove, produce una <i>cultura di vita</i> che aiuta sempre a rialzarsi dopo ogni caduta, e a fare in modo che il male non abbia mai l’ultima parola. Questa è una sfida bella: non lasciare mai che il male abbia l’ultima parola. È<i> la speranza</i>, lo sapete bene, questo grande patrimonio, questa “leva dell’anima”, tanto preziosa, ma anche esposta ad assalti e ruberie.</p>\n<p>Lo sappiamo,<i> chi prende volontariamente la via del male ruba un pezzo di speranza, </i>guadagna qualcosina ma ruba speranza<i> </i> a sé stesso, agli altri, alla società. La via del male è una via che ruba sempre speranza, la ruba anche alla gente onesta e laboriosa, e anche alla buona fama della città, alla sua economia.</p>\n<p>Vorrei rispondere alla sorella che ha parlato a nome degli immigrati e dei senza fissa dimora. Lei ha chiesto <i>una parola</i> che assicuri che i migranti sono<i> figli di Dio </i>e che sono cittadini. Ma è necessario arrivare a questo? I migranti sono esseri umani di seconda classe? Dobbiamo far sentire ai nostri fratelli e sorelle migranti che sono cittadini, che sono come noi, figli di Dio, che sono migranti come noi, perché tutti noi siamo migranti verso un’altra patria, e magari arriveremo tutti. E nessuno si perda per il cammino! Tutti siamo migranti, figli di Dio che ci ha messo tutti in cammino. Non si può dire: “Ma i migranti sono così…Noi siamo…”. No! Tutti siamo migranti, tutti siamo in cammino. E questa parola che tutti siamo migranti non è scritta su un libro, è scritta nella nostra carne, nel nostro cammino di vita, che ci assicura che in Gesù tutti siamo figli di Dio, figli amati, figli voluti, figli salvati. Pensiamo a questo: tutti siamo migranti nel cammino della vita, nessuno di noi ha dimora fissa in questa terra, tutti ce ne dobbiamo andare. E tutti dobbiamo andare a trovare Dio: uno prima, l’altro dopo, o come diceva quell’anziano, quel vecchietto furbo: “Sì, sì, tutti! Andate voi, io vado per ultimo!”. Tutti dobbiamo andarci.</p>\n<p>Poi c’è stato l’intervento del <i>lavoratore</i>. E ringrazio anche lui, perché naturalmente volevo toccare questo punto, che è un segno negativo del nostro tempo. In modo speciale lo è <i>la mancanza di lavoro per i giovani</i>. Ma voi pensate: più del 40 per cento dei giovani dai 25 anni in giù non ha lavoro! Questo è grave! Cosa fa un giovane senza lavoro? Che futuro ha? Che strada di vita sceglie? Questa è una responsabilità non solo della città, non solo del Paese, ma del mondo! Perché? Perché c’è un sistema economico che scarta la gente e adesso è il turno dei giovani a essere scartati, cioè senza lavoro. Questo è grave! “Ma ci sono le opere di carità, ci sono i volontariati, c’è la Caritas, c’è quel centro, c’è quel club che dà da mangiare…”. Ma il problema non è mangiare, il problema più grave è non avere la possibilità di portare il pane a casa, di guadagnarlo! E quando non si guadagna il pane, si perde la dignità! Questa mancanza di lavoro ci ruba la dignità. Dobbiamo lottare per questo, dobbiamo difendere la nostra dignità di cittadini, di uomini, di donne, di giovani. Questo è il dramma del nostro tempo. Non dobbiamo rimanere zitti. </p>\n<p>Penso anche al lavoro a metà. Cosa voglio dire con questo? Lo sfruttamento delle persone nel lavoro. Alcune settimane fa, una ragazza che aveva bisogno di lavoro, ne ha trovato uno in una ditta turistica e le condizioni erano queste: 11 ore di lavoro, 600 euro al mese senza nessun contributo per la pensione. “Ma è poco per 11 ore!”. “Se non ti piace, guarda la coda di gente che sta aspettando il lavoro!”. Questo si chiama schiavitù, questo si chiama sfruttamento, questo non è umano, questo non è cristiano. E se quello che fa così si dice cristiano è un bugiardo, non dice il vero, non è cristiano. Anche lo sfruttamento del lavoro in nero - tu lavori senza contratto e ti pago quello che voglio - è sfruttamento delle persone. “Senza i contributi per la pensione e per la salute?”. “A me non interessa”. </p>\n<p>Io ti capisco bene, fratello, e ti ringrazio per quello che hai detto. Dobbiamo riprendere la lotta per la nostra dignità che è la lotta per cercare, per trovare, per ritrovare la possibilità di portare il pane a casa! Questa è la nostra lotta!</p>\n<p>E qui penso all’intervento del Presidente della Corte di Appello. Lui ha usato una bella espressione “percorso di speranza” e ricordava un motto di san Giovanni Bosco: “<i>buoni cristiani e onesti cittadini</i>”, rivolto ai bambini e ai ragazzi. Il percorso di speranza per i bambini - questi che sono qui e per tutti - è prima di tutto e l’<i>educazione</i>, ma una vera educazione, il percorso di educare per un futuro: questo previene e aiuta ad andare avanti. Il giudice ha detto una parola che io vorrei riprendere, una parola che si usa molto oggi, il giudice ha detto “corruzione”. Ma, ditemi, se noi chiudiamo la porta ai migranti, se noi togliamo il lavoro e la dignità alla gente, come si chiama questo? Si chiama corruzione e tutti noi abbiamo la possibilità di essere corrotti, nessuno di noi può dire: “io non sarò mai corrotto”. No! E’ una tentazione, è uno scivolare verso gli affari facili, verso la delinquenza, verso i reati, verso lo sfruttamento delle persone. Quanta corruzione c’è nel mondo! E’ una parola brutta, se ci pensiamo un po’. Perché una cosa corrotta è una cosa sporca! Se noi troviamo un animale morto che si sta corrompendo, che è “corrotto”, è brutto e puzza anche. La corruzione puzza! La società corrotta puzza! Un cristiano che lascia entrare dentro di sé la corruzione non è cristiano, puzza!</p>\n<p>Cari amici, la mia presenza vuole essere un impulso a un <i>cammino di speranza, di rinascita e di risanamento già in corso</i>. Conosco l’impegno, generoso e fattivo, della Chiesa, presente con le sue comunità e i suoi servizi nel vivo della realtà di Scampia; come pure la continua mobilitazione di gruppi di volontari, che non fanno mancare il loro aiuto.</p>\n<p>Incoraggio anche la presenza e l’attivo impegno delle <i>Istituzioni cittadine</i>, perché una comunità non può progredire senza il loro sostegno, tanto più in momenti di crisi e in presenza di situazioni sociali difficili e talvolta estreme. La “buona politica” è un servizio alle persone, che si esercita in primo luogo a livello locale, dove il peso delle inadempienze, dei ritardi, delle vere e proprie omissioni è più diretto e fa più male. La <i>buona politica</i> è una delle espressioni più alte della carità, del servizio e dell’amore. Fate una buona politica, ma fra di voi: la politica si fa tutti insieme! Fra tutti si fa una buona politica!</p>\n<p>Napoli è sempre pronta a risorgere, facendo leva su <i>una speranza forgiata</i> da mille prove, e perciò risorsa autentica e concreta sulla quale contare in ogni momento. La sua radice risiede nell’animo stesso dei Napoletani, soprattutto nella loro <i>gioia,</i> nella loro<i> religiosità</i>, nella loro <i>pietà</i>! Vi auguro che abbiate il coraggio di andare avanti con questa gioia, con questa radice, il coraggio di portare avanti la speranza, di non rubare mai la speranza a nessuno, di andare avanti per la strada del bene, non per la strada del male, di andare avanti nell’accoglienza di tutti quelli che vengono a Napoli da qualunque Paese: siano tutti napoletani, imparino il napoletano che è tanto dolce e tanto bello! Vi auguro di andare avanti nel cercare fonti di lavoro, perché tutti abbiano la dignità di portare il pane a casa, e di andare avanti nella pulizia della propria anima, nella pulizia della città, nella pulizia della società perché non ci sia quella puzza della corruzione!</p>\n<p>Vi auguro il meglio, andate avanti e San Gennaro, vostro Patrono, vi assista e interceda per voi. </p>\n<p>Benedico di cuore tutti voi, benedico le vostre famiglie e questo vostro quartiere, benedico i bambini che sono qui attorno a noi. E voi, per favore, non dimenticatevi di pregare per me. <i>‘A Maronna v’accumpagne!</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/pt/travels/2015/inside/documents/papa-francesco-pompei-napoli_2015.html\">VISITA PASTORAL DO PAPA FRANCISCO A POMPEIA E NÁPOLES</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM A POPULAÇÃO DE SCAMPIA E<br> COM DIVERSAS CATEGORIAS SOCIAIS </br></b></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> DISCURSO DO SANTO PADRE</i></b></font></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Praça João Paulo II, Nápoles<br/> Sábado, 21 de Março de 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/3/21/popolazionescampia.html\">Multimídia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos irmãos e irmãs, bom dia!</i></p>\n<p>Quis começar por aqui, por esta periferia, a minha visita a Nápoles. Saúdo todos vós e agradeço o vosso caloroso acolhimento! Vê-se realmente que os napolitanos não são frios! Agradeço ao vosso Arcebispo por me ter convidado — também ameaçado se não tivesse vindo a Nápoles — pelas suas palavras de boas-vindas; e obrigado a quantos deram voz às realidades dos migrantes, dos trabalhadores e dos magistrados.</p>\n<p>Vós pertenceis a um povo com uma longa história, atravessada por vicissitudes complexas e dramáticas. A vida em Nápoles nunca foi fácil, porém nunca foi triste! Esta é o vosso grande recurso: o júbilo, a alegria. O caminho do dia-a-dia nesta cidade, com as suas dificuldades e inconvenientes e, por vezes, as suas duras provações, produz uma <i>cultura de vida</i> que ajuda sempre a levantar-se de novo depois de uma queda, e a fazer com que o mal nunca tenha a última palavra. Este é um bom desafio: nunca deixar que o mal tenha a última palavra. É <i>a esperança</i>, bem sabeis isto, este grande património, esta «alavanca da alma», tão preciosa, mas também exposta a assaltos e roubos.</p>\n<p>Sabemos que quem envereda voluntariamente pelo caminho do mal rouba um pedaço da esperança, ganha alguma coisa mas rouba esperança a si mesmo, aos outros, à sociedade. O caminho do mal é uma via que rouba sempre esperança, rouba-a também às pessoas honestas e laboriosas, e também à boa fama da cidade, à sua economia.</p>\n<p>Gostaria de responder à irmã que falou em nome dos migrantes e dos desabrigados. Ela pediu uma<i> palavra</i> que garanta que os migrantes são <i>filhos de Deus</i> e que são cidadãos. Mas é necessário chegar a este ponto? Os migrantes são seres humanos de segunda classe? Devemos fazer sentir aos nossos irmãos e irmãs migrantes que são cidadãos, que são como nós, filhos de Deus, que são migrantes como nós, porque todos nós somos migrantes rumo a outra pátria, e talvez todos chegaremos lá. E ninguém se perca pelo caminho! Todos somos migrantes, filhos de Deus que nos pôs todos a caminho. Não podemos dizer: «Mas os migrantes são assim... Nós somos...». Não! Todos somos migrantes, todos estamos a caminho. E esta palavra que todos somos migrantes não está escrita num livro, está escrita na nossa carne, no nosso caminho de vida, que nos garante que em Jesus todos somos filhos de Deus, filhos amados, filhos desejados, filhos salvos. Pensemos nisto: todos somos migrantes a caminho da vida, nenhum de nós tem um domicílio fixo nesta terra, todos temos que ir. E todos temos que ir ter com Deus: alguns antes, outros depois, ou como dizia aquele idoso, aquele velhote astuto: «Sim, sim, todos! Ide vós, eu vou por último!». Todos devemos ir lá ter. </p>\n<p>Depois houve a intervenção do <i>trabalhador</i>. E agradeço também a ele, porque naturalmente eu queria tratar este tema, que é um sinal negativo do nosso tempo. Sobretudo a falta de emprego para os jovens. Mas imaginem: mais de 40% dos jovens com menos de 25 anos não tem trabalho. Isto é grave! O que pode fazer um jovem sem trabalho! Que futuro tem? Que caminho de vida escolhe? Esta é uma responsabilidade não só da cidade, não só do país, mas do mundo! Por quê? Porque há um sistema económico que descarta as pessoas e agora é a vez dos jovens a serem descartados, ou seja, sem trabalho. Isto é grave! «Mas há obras de caridade, há voluntários, há a Caritas, há aquele centro, aquele clube que dá de comer...». Mas o problema não é comer, o problema mais grave é não ter a possibilidade de levar o pão para casa, de o ganhar! E quando não se ganha o pão, perde-se a dignidade! Esta falta de trabalho rouba-nos a dignidade. Devemos lutar por isso, devemos defender a nossa dignidade de cidadãos, de homens, de mulheres, de jovens. Este é o drama do nosso tempo. Não devemos ficar calados.</p>\n<p>Penso também no trabalho pela metade. O que quero dizer com isto? A exploração das pessoas no trabalho. Há algumas semanas, uma jovem que precisava de trabalho, encontrou um numa empresa de turismo e as condições eram estas: 11 horas de trabalho, 600 euros por mês sem alguma contribuição para a reforma. «Mas é pouco para 11 horas!». «Se não te agrada, olha a fila de pessoas que está à espera do trabalho!». Isto chama-se escravidão, isto chama-se exploração, isto não é humano, isto não é cristão. E se quem se comporta assim se define cristão é um mentiroso, não diz a verdade, não é cristão. Inclusive a exploração do trabalho não declarado — tu trabalhas sem contrato e pago-te o que eu quiser — é exploração das pessoas. «Sem as contribuições para a reforma e para a saúde?». «A mim não interessa».</p>\n<p>Eu compreendo-te bem, irmão, e agradeço-te pelo que disseste. Devemos retomar a luta pela nossa dignidade que é a luta para procurar, encontrar, reencontrar a possibilidade de levar o pão para casa! Esta é a nossa luta!</p>\n<p>E aqui penso na intervenção do Presidente da Corte de Apelação. Ele usou uma bonita expressão «percurso de esperança» e recordou um mote de são João Bosco: «<i>bons cristãos e honestos cidadãos</i>», dirigido às crianças e aos jovens. O percurso de esperança para as crianças — estas que estão aqui e para todas — é antes de tudo a educação, mas uma verdadeira educação, o percurso de educar para um futuro: isto previne e ajuda a ir em frente. O juiz pronunciou uma palavra que gostaria realçar, uma palavra que hoje se usa muito, o juiz disse «corrupção». Mas, digam-me, se nós fecharmos a porta aos migrantes, se tirarmos o trabalho e a dignidade às pessoas, como se chama isto? Chama-se corrupção e todos nós temos a possibilidade de ser corruptos, nenhum de nós pode dizer: «eu não serei corrupto». Não! É uma tentação, é um deslizar para os negócios fáceis, a delinquência, o crime, a exploração das pessoas. Quanta corrupção há no mundo! É uma palavra feia, se pensarmos um pouco. Porque uma coisa corrupta é algo sujo! Se encontrarmos um animal morto que se está a corromper, que está «corrupto», é feio e também cheira mal. A corrupção cheira mal! A sociedade corrupta cheira mal! Um cristão que deixa entrar dentro de si a corrupção não é um cristão, cheira mal! Queridos amigos, a minha presença pretende ser um impulso para um <i>caminho de esperança, de ressurgimento e de renovação</i> já em curso. Conheço o compromisso, generoso e activo, da Igreja, presente com as suas comunidades e os seus serviços na realidade concreta de Scampia; assim como a mobilização constante de grupos de voluntários, que não deixam faltar a sua ajuda.</p>\n<p>Encorajo também a presença e o compromisso activo das <i> Instituições da cidade</i>, porque uma comunidade não pode avançar sem o seu apoio, sobretudo nos momentos de crise e na presença de situações sociais difíceis e, por vezes, extremas. A «boa política» é um serviço às pessoas, que se exerce em primeiro lugar a nível local, onde o peso das inobservâncias, dos atrasos, das verdadeiras omissões é mais directo e faz mais mal. A <i>boa política</i> é uma das expressões mais nobres da caridade, do serviço e do amor. Fazei uma boa política, mas entre vós: a política faz-se todos juntos! Entre todos faz-se uma boa política!</p>\n<p>Nápoles está sempre pronta para ressurgir, contando com <i>uma esperança forjada</i> por numerosas provações, e por isso recurso autêntico e concreto com o qual contar em qualquer momento. A sua raiz está no cerne da alma dos próprios napolitanos, sobretudo na sua <i>alegria</i>, na sua religiosidade, na sua <i>piedade</i>! Desejo que tenhais a coragem de avançar com esta alegria, com esta raiz, a coragem de levar em frente a esperança, de nunca roubar a esperança a ninguém, de avançar pelo caminho do bem, não pela estrada do mal, de ir em frente no acolhimento de todos os que vêm a Nápoles de qualquer país: que sejam todos napolitanos, aprendam o napolitano que é tão doce e tão bonito! Desejo que continueis a procurar fontes de trabalho, para que todos tenham a dignidade de levar o pão para casa, e de ir em frente na limpeza da própria alma, na limpeza da cidade, na limpeza da sociedade, a fim de que não haja aquele mau cheiro da corrupção!</p>\n<p>Desejo-vos o melhor, segui em frente e que são Januário, vosso Padroeiro, vos auxilie e interceda por vós.</p>\n<p>Abençoo todos de coração, abençoo as vossas famílias e este vosso bairro, abençoo as crianças que estão aqui à nossa volta. E, por favor, não vos esqueçais de rezar por mim. <i>'A Maronna v’accumpagne!</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2015/inside/documents/papa-francesco-pompei-napoli_2015.html\">VISITA PASTORAL DEL SANTO PADRE FRANCISCO<br> A POMPEYA Y NÁPOLES</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO CON LA POBLACIÓN DE SCAMPIA <br/> Y CON VARIAS CATEGORÍAS SOCIALES</b></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\" size=\"4\"><b><i> DISCURSO</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Plaza de Juan Pablo II, Nápoles<br/> Sábado 21 de marzo de 2015</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/3/21/popolazionescampia.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font> \n<p> <i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Quise comenzar desde aquí, desde esta periferia, mi visita a Nápoles. Os saludo a todos y os agradezco vuestra calurosa acogida. Verdaderamente se ve que los napolitanos no son fríos. Doy las gracias a vuestro arzobispo por haberme invitado —incluso amenazado si no venía a Nápoles— y por sus palabras de bienvenida; y gracias a quienes se hicieron eco de las realidades de los inmigrantes, trabajadores y magistrados.</p>\n<p>Vosotros pertenecéis a un pueblo que tiene una larga historia, surcada por acontecimientos complejos y dramáticos. La vida en Nápoles nunca ha sido fácil, sin embargo nunca ha sido triste. Y este es vuestro gran recurso: la alegría, el gozo. El camino cotidiano en esta ciudad, con sus dificultades y sus necesidades y algunas veces con sus duras pruebas, genera una <i>cultura de vida</i> que ayuda siempre a volver a levantarse después de cada caída, y a obrar de tal modo que el mal nunca tenga la última palabra. Es un gran desafío: nunca dejar que el mal tenga la última palabra. Es <i>la esperanza</i>, lo sabéis bien, ese gran patrimonio, ese «resorte del alma», tan valioso, pero también expuesto a asaltos y robos.</p>\n<p>Lo sabemos, <i>quien sigue voluntariamente la senda del mal roba un trozo de esperanza,</i> gana alguna cosa pero roba esperanza a sí mismo, a los demás y a la sociedad. La senda del mal es un camino que siempre roba esperanza, la roba también a la gente honesta y trabajadora, e incluso a la buena fama de la ciudad, a su economía. </p>\n<p>Quisiera responder a la hermana que habló en nombre de los inmigrantes y de los sin techo. Ella pidió <i>una palabra</i> que asegure que los inmigrantes son<i> hijos de Dios</i> y que son ciudadanos. ¿Pero es necesario llegar a esto? ¿Los inmigrantes son seres humanos de segunda clase? Tenemos que hacer que nuestros hermanos y hermanas inmigrantes escuchen que son ciudadanos, que son como nosotros, hijos de Dios, que son inmigrantes como nosotros, porque todos nosotros somos emigrantes hacia otra patria, y ojalá lleguemos todos. ¡Qué nadie se pierda por el camino! Todos somos inmigrantes, hijos de Dios que nos puso a todos en camino. No se puede decir: «Los inmigrantes son así.. Nosotros somos...». ¡No! Todos somos inmigrantes, todos estamos en camino. Y esta palabra que todos somos inmigrantes no está en un libro, está escrita en nuestra carne, en nuestro camino de vida, que nos asegura que en Jesús todos somos hijos de Dios, hijos amados, hijos queridos, hijos salvados. Pensemos en esto: todos somos inmigrantes en el camino de la vida, ninguno de nosotros tiene morada fija en esta tierra, todos tendremos que marchar de aquí. Y todos tenemos que ir al encuentro de Dios: uno antes, otro después, o como decía ese anciano, ese viejecito astuto: «¡Sí, sí, todos! ¡Id vosotros, yo voy por último!». Todos tendremos que ir.</p>\n<p>Luego tuvimos la intervención del <i>trabajador</i>. Y doy las gracias también a él porque naturalmente quería tocar este punto, que es un signo negativo de nuestra época. De modo especial lo es la <i>falta de trabajo para los jóvenes</i>. Vosotros pensad esto: más del 40 por ciento de los jóvenes de 25 años hacia abajo no tiene trabajo. ¡Esto es grave! ¿Qué hace un joven sin trabajo? ¿Qué futuro tiene? ¿Qué camino de vida elige? Eso es una responsabilidad no sólo de la ciudad, no sólo del país, sino del mundo. ¿Por qué? Porque existe un sistema económico que descarta a la gente y ahora es el turno de los jóvenes de ser descartados, es decir sin trabajo. ¡Esto es grave! «Pero hay obras de caridad, hay voluntariados, está Cáritas, está ese centro, está ese club que da de comer...». Pero el problema no es comer, el problema más grave es no tener la posibilidad de llevar el pan a casa, de ganar el pan. Y cuando no se gana el pan, se pierde la dignidad. Esa falta de trabajo nos roba la dignidad. Tenemos que luchar por esto, debemos defender nuestra dignidad de ciudadanos, de hombres, de mujeres, de jóvenes. Este es el drama de nuestro tiempo. No debemos permanecer callados. </p>\n<p>Pienso también en el trabajo a mitad. ¿Qué quiero decir con esto? La explotación de las personas en el trabajo. Hace algunas semanas, una joven que necesitaba trabajo encontró uno en una agencia turística y las condiciones eran estas: 11 horas de trabajo, 600 euros al mes sin ninguna aportación para la pensión. «¡Es poco por 11 horas!». «Si no te gusta, mira la fila de gente que está esperando el trabajo». Esto se llama esclavitud, esto se llama explotación, esto no es humano, esto no es cristiano. Y si quien hace esto se dice cristiano es un mentiroso, no dice la verdad, no es cristiano. También la explotación del trabajo en negro —tú trabajas sin contrato y te pago lo que quiero— es explotación de las personas. «¿Sin las aportaciones para la pensión y para la salud?». «A mí no me interesa». </p>\n<p>Te comprendo bien, hermano, y te agradezco lo que has dicho. Debemos retomar la lucha por nuestra dignidad que es la lucha de buscar, encontrar, volver a encontrar la posibilidad de llevar el pan a casa. Esta es nuestra lucha.</p>\n<p>Y aquí pienso en la intervención del presidente del Tribunal de apelación. Él usó una bonita expresión «itinerario de esperanza» y recordaba un lema de san Juan Bosco: «<i>buenos cristianos y honestos ciudadanos»</i>, dirigido a los niños y a los jóvenes. El itinerario de esperanza para los niños —los que están aquí y para todos— es ante todo la <i>educación</i>, pero una educación auténtica, el itinerario de educar para un futuro: esto previene y ayuda a seguir adelante. El juez dijo una palabra que yo quisiera retomar, una palabra que hoy se usa mucho, el juez dijo «corrupción». Pero, decidme, si cerramos la puerta a los inmigrantes, si quitamos el trabajo y la dignidad a la gente, ¿cómo se llama esto? Se llama corrupción y todos nosotros tenemos la posibilidad de ser corruptos, ninguno de nosotros puede decir: «yo nunca seré corrupto». ¡No! Es una tentación, es un deslizarse hacia los negocios fáciles, hacia la delincuencia, hacia los delitos, hacia la explotación de las personas. ¡Cuánta corrupción hay en el mundo! Es una palabra fea, si pensamos un poco en ello. Porque algo corrupto es algo sucio. Si encontramos un animal muerto que se está echando a perder, que se ve «corrompido», es horrible y apesta. ¡La corrupción apesta! La sociedad corrupta apesta. Un cristiano que deja entrar dentro de sí la corrupción no es cristiano, apesta. </p>\n<p>Queridos amigos, mi presencia quiere ser un impulso hacia un <i>camino de esperanza, de renacimiento y de saneamiento que ya se está realizando</i>. Conozco el compromiso, generoso y diligente, de la Iglesia, presente con sus comunidades y sus servicios en la realidad concreta de Scampia; así como la continua movilización de grupos de voluntarios, que no dejan faltar su ayuda.</p>\n<p>Aliento también la presencia y el compromiso activo de las <i>instituciones ciudadanas</i>, porque una comunidad no puede progresar sin ese apoyo, mucho más en momentos de crisis y en presencia de situaciones sociales difíciles y algunas veces extremas. La «buena política» es un servicio a las personas, que se ejerce en primer lugar a nivel local, donde el peso del incumplimiento, de los retrasos, de las auténticas omisiones es más directo y hace más daño. La <i> buena política</i> es una de las expresiones más elevadas de la caridad, del servicio y del amor. Haced una buena política, pero entre vosotros: la política se hace entre todos, juntos. Entre todos se hace una buena política.</p>\n<p>Nápoles está siempre dispuesta a resurgir, sopalancando sobre <i>una esperanza forjada</i> por mil pruebas, y por ello recurso auténtico y concreto con el cual se puede contar en todo momento. Su raíz radica en el ánimo mismo de los napolitanos, sobre todo en su <i>alegría</i>, en su<i> religiosidad</i> y en su <i>piedad</i>. Os deseo que tengáis la valentía de seguir adelante con esta alegría, con esta raíz, el valor de llevar adelante la esperanza, de no robar nunca la esperanza a nadie, de seguir adelante por el camino del bien, no por la senda del mal, de seguir adelante en la acogida de todos los que vienen a Nápoles de cada país: que sean todos napolitanos, que aprendan el napolitano que es tan dulce y tan bonito. Os deseo que sigáis adelante en la búsqueda de fuentes de trabajo, para que todos tengan la dignidad de llevar el pan a casa, y de seguir adelante en la limpieza de la propia alma, en la limpieza de la ciudad, en la limpieza de la sociedad para que no se sienta ese mal olor de la corrupción.</p>\n<p>Os deseo lo mejor, seguid adelante y que San Jenaro, vuestro patrono, os asista e interceda por vosotros. </p>\n<p>Os bendigo de corazón a todos, bendigo a vuestras familias y este barrio vuestro, bendigo a los niños que están aquí a nuestro alrededor. Y vosotros, por favor, no os olvidéis de rezar por mí. <i>‘A Maronna v’accumpagne</i>! (Que la Virgen os acompañe).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}