{
    "id": "papa-francesco_20210703_lettera-siromalabarese",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2021-07-03",
    "title": "Letter signed by the Holy Father to the major archbishop and bishops of the Synod of the Syro-Malabar Church",
    "excerpt": {
        "en": "Dear Brothers and Sisters in Christ,",
        "fr": "Chers frères et sœurs dans le Christ,",
        "it": "Ai Vescovi, al Clero,ai Religiosi e ai Laicidella Chiesa siro-malabarese",
        "es": "A los obispos, clérigos, religiosos y laicosde la Iglesia Siro-Malabar"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/letters/2021/documents/papa-francesco_20210703_lettera-siromalabarese.html",
            "fr": "https://www.vatican.va/content/francesco/fr/letters/2021/documents/papa-francesco_20210703_lettera-siromalabarese.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2021/documents/papa-francesco_20210703_lettera-siromalabarese.html",
            "es": "https://www.vatican.va/content/francesco/es/letters/2021/documents/papa-francesco_20210703_lettera-siromalabarese.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1\">LETTER OF HIS HOLINESS POPE FRANCIS <br> TO THE BISHOPS, CLERGY, RELIGIOUS AND LAITY<br/> OF THE SYRO-MALABAR CHURCH</br></span></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear Brothers and Sisters in Christ,</i></p>\n<p>The Holy See regards with special approval and encouragement the agreement unanimously reached by the Synod of Bishops of the Syro-Malabar Church in 1999 – and repeatedly endorsed in subsequent years – for a uniform mode of celebrating the Holy <i>Qurbana, </i>considering this an important step towards increasing stability and ecclesial communion within the whole body of your beloved Church. The concerted efforts towards applying this auspicious development in the great Jubilee Year 2000 gave joyful confidence in your <i>sui iuris</i> Church to my saintly predecessor Pope John Paul II.</p>\n<p>Notwithstanding some difficulties, which require ongoing discernment in the life of your vibrant Church, the approved norms for the Eucharistic celebration have borne considerable fruit including evangelization in those places, especially the missionary Eparchies, where the whole community has joined in peaceful and prayerful observance, interpreting the continuing consensus of the Hierarchy as a fruit of the Holy Spirit.</p>\n<p>I strongly urge the Syro-Malabar Bishops to persevere, and I confirm their ecclesial “walking together” with God’s people, trusting that “time is greater than space” (cf. <a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Time_is_greater_than_space\"><i>Evangelii Gaudium, </i>222-225</a>) and that “unity prevails over conflict” (cf. <a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Unity_prevails_over_conflict\"><i>Ibid, </i>226-230</a>).</p>\n<p>I willingly take the occasion of the recognition of the new <i>Raza Qurbana Taksa</i> to exhort all the clergy, religious and lay faithful to proceed to a prompt implementation of the uniform mode of celebrating the Holy <i>Qurbana,</i> for the greater good and unity of your Church. May the Holy Spirit foster harmony, fraternity and unity among all members of your Church as you work to implement the Synodal decision.</p>\n<p>Entrusting all of you to the intercession of the Blessed Virgin Mary, the Holy Patriarch Saint Joseph and the Apostle Saint Thomas, I gladly impart my Apostolic Blessing. I assure you of my closeness in prayer and ask you, please, to pray for me.</p>\n<p style=\"text-align: center;\">FRANCIS</p>\n<p><i>Rome, Saint John Lateran, 3 July 2021</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">LETTRE DU PAPE FRANÇOIS <br> À L'ARCHEVÊQUE MAJEUR ET AUX ÉVÊQUES <br/> DU SYNODE DE L'ÉGLISE SYRO-MALABARE</br></span></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Chers frères et sœurs dans le Christ,</i></p>\n<p>Le Saint-Siège considère, avec une approbation et un encouragement particuliers, l’accord conclu à l’unanimité par le synode des évêques de l’Eglise syro-malabare en 1999 — et entériné à plusieurs reprises les années suivantes — sur un mode uniforme de célébrer la Sainte <i>Qurbana</i>, considérant qu’il s’agit là d’un pas important vers une stabilité et une communion ecclésiale accrues au sein  de tout le corps de votre Eglise bien-aimée. Les efforts concertés en vue de l’application de ce développement favorable en l’année du grand Jubilé de l’an 2000 ont donné à mon saint prédécesseur le Pape Jean-Paul II une confiance joyeuse dans votre Eglise<i> sui iuris</i>.</p>\n<p>En dépit de certaines difficultés, qui nécessitent un discernement cons-tant dans la vie de votre  Eglise vivante, les normes approuvées pour la célébration eucharistique ont porté des fruits considérables, parmi lesquels l’évangélisation de ces lieux, en particulier les éparchies missionnaires, où toute la communauté s’est unie dans une observance pacifique et orante, interprétant le consensus continu de la hiérarchie comme un fruit du Saint-Esprit.</p>\n<p>J’exhorte vivement les évêques syro-malabars à persévérer et je confirme leur «chemin commun» ecclésial avec le peuple de Dieu, dans la certitude que «le temps est plus grand que l’espace» (cf. <a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Le_temps_est_supérieur_à_l’espace\"><i>Evangelii gaudium</i>, nn. 222-225</a>) et que «l’unité prévaut sur les conflits» (cf. <a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L’unité_prévaut_sur_le_conflit\"><i>Ibid.</i>, nn. 226-230</a>).</p>\n<p>Je saisis volontiers l’occasion de la reconnaissance du nouveau <i>Raza Qurbana Taksa</i> pour exhorter tout le clergé, les religieux et les fidèles laïcs à procéder à une mise en œuvre rapide du mode uniforme de célébrer la Sainte <i>Qurbana</i>, pour le plus grand bien et l’unité de votre Eglise. Puisse l’Esprit Saint favoriser l’harmonie, la fraternité et l’unité parmi tous les membres de votre Eglise tandis que vous travaillez à la mise en œuvre de cette décision synodale.</p>\n<p>En vous confiant tous à l’intercession de la Bienheureuse Vierge Marie, du saint patriarche Joseph et de l’apôtre saint Thomas, je vous donne avec plaisir ma bénédiction apostolique. Je vous assure de ma proximité dans la prière et je vous demande, s’il vous plaît, de prier pour moi.</p>\n<p style=\"text-align: center;\">François</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1\">LETTERA DEL SANTO PADRE FRANCESCO<br/>\n ALL'ARCIVESCOVO MAGGIORE E AI VESCOVI DEL SINODO DELLA CHIESA SIRO-MALABARESE</span></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Ai Vescovi, al Clero,<br> ai Religiosi e ai Laici<br> della Chiesa siro-malabarese</br></br></p>\n<p><i>Cari Fratelli e Sorelle in Cristo,</i></p>\n<p>La Santa Sede guarda con particolare approvazione e incoraggiamento all’accordo raggiunto unanimemente dal Sinodo dei Vescovi della Chiesa siro-malabarese nel 1999 — e ripetutamente confermato negli anni successivi — per un modo uniforme di celebrare la Santa <i>Qurbana</i>, considerandolo un importante passo verso la crescita della stabilità e della comunione ecclesiale in seno all’intero corpo della vostra amata Chiesa. Gli sforzi concertati per l’applicazione di questo lieto sviluppo nell’anno del Grande Giubileo del 2000 hanno dato al mio santo predecessore Papa Giovanni Paolo II gioiosa fiducia nella vostra Chiesa <i>sui iuris</i>.</p>\n<p>Malgrado alcune difficoltà, che richiedono discernimento costante nella vita della vostra vibrante Chiesa, le norme approvate per la celebrazione Eucaristica hanno recato notevole frutto, tra cui l’evangelizzazione in quei luoghi, specialmente le Eparchie missionarie, dove l’intera comunità si è unita in pacifica e orante osservanza, interpretando il perdurante consenso della Gerarchia come un frutto dello Spirito Santo.</p>\n<p>Esorto con forza i Vescovi siro-malabaresi a perseverare e confermo il loro «camminare insieme» ecclesiale con il popolo di Dio, confidando che «il tempo è superiore allo spazio» (cfr. <a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Il_tempo_%C3%A8_superiore_allo_spazio\"><i>Evangelii gaudium</i>, nn. 222-225</a>) e che «l’unità prevale sul conflitto» (cfr. <a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L%E2%80%99unit%C3%A0_prevale_sul_conflitto\"><i>ibid</i>, nn. 226-230</a>).</p>\n<p>Colgo volentieri l’occasione del riconoscimento del nuovo <i>Raza Qurbana Taksa</i> per esortare tutto il clero, i religiosi e i fedeli laici a procedere a una pronta attuazione del modo uniforme di celebrare la Santa <i>Qurbana</i>, per il maggior bene e l’unità della vostra Chiesa. Possa lo Spirito Santo favorire l’armonia, la fratellanza e l’unità tra tutti i membri della vostra Chiesa mentre lavorate per mettere in atto la decisione sinodale.</p>\n<p>Affidando tutti voi all’intercessione della Beata Vergine Maria, del Santo Patriarca Giuseppe e dell’Apostolo san Tommaso, imparto volentieri la mia Benedizione Apostolica. Vi assicuro della mia vicinanza nella preghiera e vi chiedo per favore di pregare per me.</p>\n<p style=\"text-align: center;\">Francesco</p>\n<p><i>Roma, San Giovanni in Laterano, 3 luglio 2021</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">CARTA DEL SANTO PADRE FRANCISCO<br> AL ARZOBISPO MAYOR Y A LOS DELEGADOS DEL SINODO DE LA IGLESIA SIRO-MALABAR</br></span></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>A los obispos, clérigos, religiosos y laicos<br/> de la Iglesia Siro-Malabar</p>\n<p><i>Queridos hermanos y hermanas en Cristo:</i></p>\n<p>La Santa Sede mira con particular aprobación y ánimo el acuerdo alcanzado unánimemente por el Sínodo de los Obispos de la Iglesia Siro-Malabar en 1999 —y repetidamente refrendado en años posteriores— en favor de un modo uniforme de celebración de la Santa <i>Qurbana,</i> considerándolo un paso importante para aumentar la estabilidad y la comunión eclesial dentro de todo el cuerpo de vuestra amada Iglesia. Los esfuerzos concertados para aplicar este prometedor logro en el gran Año Jubilar 2000 proporcionaron a mi santo predecesor, el Papa Juan Pablo II, una gozosa confianza en vuestra Iglesia <i>sui iuris</i>.</p>\n<p>A pesar de algunas dificultades, que requieren un discernimiento continuo en la vida de vuestra vibrante Iglesia, las normas aprobadas para la celebración eucarística han dado considerables frutos, incluida la evangelización en aquellos lugares, especialmente en las Eparquías misioneras, donde toda la comunidad se ha unido en una observancia pacífica y orante, interpretando el continuo consenso de la jerarquía como un fruto del Espíritu Santo.</p>\n<p>Exhorto encarecidamente a los obispos siro-malabares a perseverar, y confirmo su \"caminar juntos\" eclesialmente con el pueblo de Dios, confiando en que \"el tiempo es superior al espacio\" (cf. <i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#El_tiempo_es_superior_al_espacio\">Evangelii Gaudium</a></i>, 222-225) y que \"la unidad prevalece sobre el conflicto\" (cf. ibid, 226-230).</p>\n<p>Aprovecho de buen grado la ocasión del reconocimiento de la nueva <i>Raza Qurbana Taksa </i>para exhortar a todo el clero, a los religiosos y a los fieles laicos a que procedan a una pronta aplicación del modo uniforme de celebrar la Santa <i>Qurbana, </i>para mayor bien y unidad de vuestra Iglesia. Que el Espíritu Santo fomente la armonía, la fraternidad y la unidad entre todos los miembros de vuestra Iglesia mientras trabajáis en la aplicación de la decisión sinodal.</p>\n<p>Encomendándoos a todos a la intercesión de la Santísima Virgen María, del santo patriarca San José y del apóstol Santo Tomás, os imparto de buen grado mi bendición apostólica. Os aseguro mi cercanía en la oración y os pido, por favor, que recéis por mí.</p>\n<p style=\"text-align: center;\"><b>Francisco</b></p>\n<p><i>Roma, San Juan de Letrán, 3 de julio de 2021</i></p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"35%\">\n<p><i><a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2021/07/06/cart.html\">Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 6 de julio de 2021.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}