{
    "id": "papa-francesco_20181105_mountain-jews-caucaso",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2018-11-05",
    "title": "To a Delegation of the World Congress of Mountain Jews",
    "excerpt": {
        "en": "I offer a warm welcome to you, the delegates of the World Congress of Mountain Jews from different countries. It is the first time that Jewish brothers and sisters belonging to your ancient tradition have come as a group to visit the Pope. For this reason too, our meeting today is a reason for joy.",
        "fr": "Je vous souhaite une chaleureuse bienvenue à tous, délégués duWorld Congress of Mountain Jews, provenant de différents pays. C’est la première fois que des frères juifs appartenant à votre antique tradition se rendent ensemble en visite auprès du Pape et c’est aussi la raison pour laquelle la rencontre d’aujourd’hui est un motif de joie.",
        "de": "Herzlich heiße ich Sie alle als Delegierte des Weltkongresses der Bergjuden aus verschiedenen Ländern willkommen. Es ist das erste Mal, dass Ihrer alten Tradition angehörende jüdische Brüder gemeinsam dem Papst einen Besuch abstatten, und auch deshalb ist die heutige Begegnung ein Anlass zur Freude. Zum letzten Mal bin ich am vergangenen 23. September in Litauen mit einer jüdischen Gemeinde zusammengetroffen. Es war ein Tag, der dem Gedenken der Shoah gewidmet war, 75 Jahre nach der Zerstörung des Ghettos von Vilnius und der Ermordung Tausender Juden. Ich habe vor dem Denkmal für die Opfer des Holocaust gebetet und an den Allerhöchsten die Bitte gerichtet, dass er sein Volk trösten möge. Das Gedenken an den Holocaust ist notwendig, damit die Vergangenheit eine lebendige Erinnerung bleibt. Ohne eine lebendige Erinnerung wird es keine Zukunft geben, denn wenn wir nicht aus den dunkelsten Zeiten der Geschichte lernen, nicht denselben Irrtümern zu verfallen, wird die Menschenwürde toter Buchstabe bleiben.",
        "it": "do il mio caloroso benvenuto a tutti voi, delegati delWorld Congress of Mountain Jews, provenienti da diversi Paesi. È la prima volta che fratelli ebrei appartenenti alla vostra antica tradizione si recano insieme in visita al Papa, e anche per questo l’incontro odierno è motivo di gioia.",
        "pt": "Dou as minhas calorosas boas-vindas a todos vós, delegados doWorld Congress of Mountain Jews, provenientes de diversos países. É a primeira vez que irmãos judeus pertencentes à vossa antiga tradição vêm juntos visitar o Papa, e também por isto o encontro de hoje é motivo de alegria.",
        "es": "Os doy una cálida bienvenida, delegados delWorld Congress of Mountain Jews, procedentes de diferentes países. Es la primera vez que los hermanos judíos pertenecientes a vuestra antigua tradición vienen juntos para visitar al Papa, y también por eso nuestro encuentro de hoy es motivo de alegría."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2018/november/documents/papa-francesco_20181105_mountain-jews-caucaso.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2018/november/documents/papa-francesco_20181105_mountain-jews-caucaso.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2018/november/documents/papa-francesco_20181105_mountain-jews-caucaso.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2018/november/documents/papa-francesco_20181105_mountain-jews-caucaso.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2018/november/documents/papa-francesco_20181105_mountain-jews-caucaso.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2018/november/documents/papa-francesco_20181105_mountain-jews-caucaso.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">GREETING OF HIS HOLINESS POPE FRANCIS<br>TO A DELEGATION OF THE WORLD CONGRESS OF MOUNTAIN JEWS</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Hall of Popes<br/>Monday, 5 November 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/11/5/mountain-jews-caucaso.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear Friends,</i></p>\n<p>I offer a warm welcome to you, the delegates of the World Congress of Mountain Jews from different countries. It is the first time that Jewish brothers and sisters belonging to your ancient tradition have come as a group to visit the Pope. For this reason too, our meeting today is a reason for joy.</p>\n<p>Most recently, I met with a Jewish community <a href=\"http://w2.vatican.va/content/francesco/en/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">in Lithuania on 23 September last</a>. It was a day devoted to the commemoration of the Shoah, seventy-five years after the destruction of the Vilnius ghetto and the murder of thousands of Jews. <a href=\"http://w2.vatican.va/content/francesco/en/prayers/documents/papa-francesco_preghiere_20180923_preghieramuseo-vilnius-lituania.html\">I prayed before the monument to the victims of the Holocaust</a> and I asked the Most High to comfort his people. The Holocaust must be commemorated so that there will be <i>a living memory</i> of the past. Without a living memory, there will be no future, for if the darkest pages of history do not teach us to avoid the same errors, human dignity will remain a dead letter.</p>\n<p>Speaking of the Shoah, I would like to recall two other tragic events. Another dramatic seventy-fifth anniversary took place on 16 October last: that of the raid on the Roman ghetto. Just a few days from now, 9 November will mark the eightieth anniversary of the <i>Kristallnacht</i>, when many Jewish places of worship were destroyed, not least with the intent of uprooting from the hearts of individuals and a people that which is absolutely inviolable: the presence of the Creator. The attempt to replace the God of goodness with the idolatry of power and the ideology of hatred ended in the folly of exterminating creatures. Consequently, religious freedom is a supreme good to be safeguarded, a fundamental human right and a bulwark against the claims of totalitarianism.</p>\n<p>Sadly, anti-Semitic attitudes are also present in our own times. As I have often repeated, a Christian cannot be an anti-Semite; we share the same roots. It would be a contradiction of faith and life. Rather, we are called to commit ourselves to ensure anti-Semitism is banned from the human community.</p>\n<p>I have always sought to emphasize the importance of friendship between Jews and Catholics. It is based on a fraternity grounded in the history of salvation and it finds concrete expression in concern for one another. Together with you, I would like to offer thanks to the Giver of every gift for the blessing of our friendship, which is a reason and an impetus to mutual dialogue. In these times, we are called to promote and to expand interreligious dialogue for the sake of humanity.</p>\n<p>In this regard, I readily think back with you to the moving <a href=\"http://w2.vatican.va/content/francesco/en/speeches/2016/october/documents/papa-francesco_20161002_azerbaijan-incontro-interreligioso-baku.html\">interreligious encounter in Azerbaijan two years ago</a>, where I remarked that the religions can be builders of harmony “based on personal relations and on the good will of those responsible”. This is indeed our path: “a path of dialogue with others and a path of prayer for all. These are our means of turning ‘spears into pruning hooks’ (cf. <i>Is </i>2:4), so as to give rise to love where there is hatred, and forgiveness where there is offence, without ever growing weary of imploring and tracing the ways of peace”. For “now is not the time for violent or abrupt solutions, but rather an urgent moment to engage in in patient processes of reconciliation” (2 October 2016). It is to this fundamental task that we are called.</p>\n<p>I ask the Almighty to bless our journey of friendship and trust, so that we can dwell always in peace and be, wherever we find ourselves, artisans and builders of peace. <i>Shalom aleichem!</i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS <br>À LA DÉLÉGATION DU WORLD CONGRESS OF MOUNTAIN JEWS</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle des Papes <br/>Lundi 5 novembre 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/11/5/mountain-jews-caucaso.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i>Chers amis,</i></p>\n<p>Je vous souhaite une chaleureuse bienvenue à tous, délégués du <i> World Congress of Mountain Jews</i>, provenant de différents pays. C’est la première fois que des frères juifs appartenant à votre antique tradition se rendent ensemble en visite auprès du Pape et c’est aussi la raison pour laquelle la rencontre d’aujourd’hui est un motif de joie.</p>\n<p>La dernière fois que j’ai rencontré une communauté juive, c’était <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">en Lituanie, le 23 septembre dernier</a>. C’était un jour consacré à la commémoration de la <i>Shoah</i>, soixante-quinze ans après la destruction du ghetto de Vilnius et du massacre de milliers de juifs. <a href=\"http://w2.vatican.va/content/francesco/fr/prayers/documents/papa-francesco_preghiere_20180923_preghieramuseo-vilnius-lituania.html\">J’ai prié devant le monument des victimes de l’holocauste</a> et j’ai demandé au Très-Haut de consoler son peuple. Commémorer l’holocauste est nécessaire, pour qu’il reste <i>une mémoire vivante</i> du passé. Sans une mémoire vivante, il n’y aura pas d’avenir parce que, si nous n’apprenons pas des pages les plus noires de l’histoire à ne pas retomber dans les mêmes erreurs, la dignité humaine restera lettre morte.</p>\n<p>En pensant à la <i>Shoah</i>, je voudrais rappeler encore deux événements tragiques. Le 16 octobre dernier, on célébrait un autre soixante-quinzième anniversaire dramatique: celui de la rafle du ghetto de Rome. Et dans quelques jours, le 9 novembre, ce sera les quatre-vingts ans de ce que l’on a appelé la «Kristallnacht» [la Nuit de Cristal], lorsque de nombreux lieux de culte juifs furent détruits, dans l’intention de déraciner ce qui est absolument inviolable dans le cœur de l’homme et d’un peuple: la présence du Créateur. Quand on a voulu remplacer le Bon Dieu par l’idolâtrie du pouvoir et l’idéologie de la haine, on en est arrivé à la folie d’exterminer les créatures. C’est pourquoi la liberté religieuse est un bien suprême à protéger, un droit humain fondamental, un rempart contre les prétentions totalitaristes.</p>\n<p>Aujourd’hui encore, malheureusement, des comportements antisémites sont présents. Comme je l’ai rappelé plusieurs fois, un chrétien ne peut être antisémite. Nos racines sont communes. Ce serait une contradiction de la foi et de la vie. Ensemble, au contraire, nous sommes appelés à nous engager pour que l’antisémitisme soit banni de la communauté humaine.</p>\n<p>J’ai toujours tenu à souligner l’importance de l’amitié entre juifs et catholiques. Fondée sur une fraternité qui s’enracine dans l’histoire du salut, elle se concrétise dans l’attention réciproque. Avec vous, je voudrais rendre grâce au Donateur de tout bien pour le don de notre amitié, élan et moteur du dialogue entre nous. C’est un dialogue que nous sommes appelés, en ces temps, à promouvoir et à amplifier au niveau interreligieux, pour le bien de l’humanité.</p>\n<p>A ce sujet, je suis heureux de rappeler avec vous <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2016/october/documents/papa-francesco_20161002_azerbaijan-incontro-interreligioso-baku.html\">la belle rencontre interreligieuse d’il y a deux ans en Azerbaïdjan</a>, où je soulignais l’harmonie que les religions peuvent créer «à partir des relations personnelles et de la bonne volonté des responsables». Voilà le chemin. «Dialoguer avec les autres et prier pour tous: voilà nos moyens pour transformer les lances en faux (cf. Is 2, 4), pour faire surgir l’amour où se trouve la haine et le pardon où se trouve l’offense, pour ne pas se lasser d’implorer et de parcourir les chemins de paix». Oui, parce qu’aujourd’hui, «ce n’est plus le temps des solutions violentes et brusques, mais le moment urgent d’entreprendre des processus patients de réconciliation» (2 octobre 2016). C’est un devoir fondamental auquel nous sommes appelés.</p>\n<p>Je demande au Tout-Puissant de bénir notre chemin d’amitié et de confiance, afin que nous vivions toujours dans la paix et, partout où nous nous trouvons, que nous puissions être des artisans et des bâtisseurs de paix. <i>Shalom alechem</i>!</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br>AN DIE DELEGATION DER BERGJUDEN AUS DEM KAUKASUS </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saal der Päpste <br/>Montag, 5. November 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/11/5/mountain-jews-caucaso.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Liebe Freunde!</i></p>\n<p>Herzlich heiße ich Sie alle als Delegierte des Weltkongresses der Bergjuden aus verschiedenen Ländern willkommen. Es ist das erste Mal, dass Ihrer alten Tradition angehörende jüdische Brüder gemeinsam dem Papst einen Besuch abstatten, und auch deshalb ist die heutige Begegnung ein Anlass zur Freude. Zum letzten Mal bin ich am vergangenen 23. September in Litauen mit einer jüdischen Gemeinde zusammengetroffen. Es war ein Tag, der dem Gedenken der Shoah gewidmet war, 75 Jahre nach der Zerstörung des Ghettos von Vilnius und der Ermordung Tausender Juden. Ich habe vor dem Denkmal für die Opfer des Holocaust gebetet und an den Allerhöchsten die Bitte gerichtet, dass er sein Volk trösten möge. Das Gedenken an den Holocaust ist notwendig, damit die Vergangenheit eine lebendige Erinnerung bleibt. Ohne eine lebendige Erinnerung wird es keine Zukunft geben, denn wenn wir nicht aus den dunkelsten Zeiten der Geschichte lernen, nicht denselben Irrtümern zu verfallen, wird die Menschenwürde toter Buchstabe bleiben.</p>\n<p>Im Gedenken an die Shoah möchte ich an zwei weitere tragische Ereignisse erinnern. Der vergangene 16. Oktober war ein weiterer dramatischer 75. Jahrestag: der Jahrestag der Razzia im römischen Ghetto. Und in wenigen Tagen, am 9. November, wird die sogenannte »Kristallnacht« 80 Jahre zurückliegen, als viele jüdische Kultstätten zerstört wurden, auch mit der Absicht, das auszumerzen, was im Herzen des Menschen und eines Volkes absolut unantastbar ist: die Gegenwart des Schöpfers. Als man den gütigen Gott durch den Götzenkult der Macht und die Ideologie des Hasses ersetzen wollte, ging man im Wahn soweit, die Geschöpfe zu vernichten. Daher ist die Religionsfreiheit ein hohes Gut, das geschützt werden muss, ein grundlegendes Menschenrecht, ein Bollwerk gegen totalitäre Ansprüche.</p>\n<p>Leider gibt es noch heute antisemitische Einstellungen. Wie ich bereits mehrmals gesagt habe, kann ein Christ kein Antisemit sein. Wir haben gemeinsame Wurzeln. Es wäre ein Gegensatz von Glaube und Leben. Wir sind dagegen aufgerufen, uns gemeinsam dafür einzusetzen, dass der Antisemitismus aus der menschlichen Gemeinschaft verbannt wird. Ich habe immer Wert darauf gelegt, die hohe Bedeutung der Freundschaft zwischen Juden und Katholiken zu unterstreichen. Gegründet auf eine Brüderlichkeit, die in der Heilsgeschichte wurzelt, wird sie in der Aufmerksamkeit füreinander konkretisiert. Mit Ihnen gemeinsam möchte ich dem Geber alles Guten danken für das Geschenk unserer Freundschaft, die Impuls und Triebkraft des Dialogs zwischen uns ist, ein Dialog, zu dessen Förderung und interreligiöser Ausweitung wir in dieser Zeit zum Wohl der Menschheit aufgerufen sind.</p>\n<p>In diesem Zusammenhang erinnere ich mich gemeinsam mit Ihnen gerne an die schöne interreligiöse Begegnung vor zwei Jahren in Aserbaidschan, wo ich die Harmonie wahrnehmen konnte, die »die Religionen gemeinsam aufbauen können, ausgehend von den persönlichen Beziehungen und dem guten Willen der Verantwortlichen«. Das ist der Weg. »Mit den anderen sprechen und für alle beten: das sind unsere Mittel, um Lanzen in Winzermesser zu verwandeln (vgl. <i> Jes </i>2,4), um Liebe aufkommen zu lassen, wo Hass herrscht, und Vergebung, wo Verletzung schmerzt, damit wir nicht müde werden, Wege des Friedens zu erflehen und zu gehen. Ja, denn heute »ist nicht der Moment gewaltsamer und schroffer Lösungen, sondern die drängende Stunde, geduldige Prozesse der Versöhnung einzuleiten « (2. Oktober 2016). Es ist eine grundlegende Aufgabe, zu der wir aufgerufen sind. Ich bitte den Allmächtigen, unseren Weg der Freundschaft und des Vertrauens zu segnen, damit wir immer im Frieden leben und wir überall, wo wir sind, Stifter und Bauleute des Friedens sein können. <i>Shalom alechem!</i></p>\n<i> </i>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO <br>ALLA DELEGAZIONE DI RABBINI \"MOUNTAIN JEWS\" DEL CAUCASO</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala dei Papi<br/>Lunedì, 5 novembre 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/11/5/mountain-jews-caucaso.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari amici,</i></p>\n<p>do il mio caloroso benvenuto a tutti voi, delegati del <i>World Congress of Mountain Jews</i>, provenienti da diversi Paesi. È la prima volta che fratelli ebrei appartenenti alla vostra antica tradizione si recano insieme in visita al Papa, e anche per questo l’incontro odierno è motivo di gioia.</p>\n<p>L’ultima volta che ho incontrato una comunità ebraica è stata <a href=\"http://w2.vatican.va/content/francesco/it/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\">Lituania lo scorso 23 settembre</a>. Era una giornata dedicata alla commemorazione della <i>Shoa</i>, settantacinque anni dopo la distruzione del ghetto di Vilnius e l’uccisione di migliaia di ebrei. <a href=\"http://w2.vatican.va/content/francesco/it/prayers/documents/papa-francesco_preghiere_20180923_preghieramuseo-vilnius-lituania.html\">Ho pregato davanti al monumento delle vittime dell’olocausto</a> e ho chiesto all’Altissimo di consolare il suo popolo. Commemorare l’olocausto è necessario, perché del passato resti <i>una</i> <i>memoria viva</i>. Senza una memoria viva non ci sarà futuro perché, se non impariamo dalle pagine più nere della storia a non ricadere nei medesimi errori, la dignità umana rimarrà lettera morta.</p>\n<p>Pensando alla <i>Shoa</i>, vorrei commemorare ancora due tragici eventi. Lo scorso 16 ottobre ricorreva un altro drammatico settantacinquesimo: quello del rastrellamento del ghetto di Roma. E tra pochi giorni, il 9 novembre, saranno ottant’anni dalla cosiddetta “Kristallnacht”, quando vennero distrutti molti luoghi di culto ebraici, anche con l’intento di sradicare ciò che nel cuore dell’uomo e di un popolo è assolutamente inviolabile: la presenza del Creatore. Quando si è voluto sostituire il Buon Dio con l’idolatria del potere e l’ideologia dell’odio, si è arrivati alla follia di sterminare le creature. Perciò la libertà religiosa è un bene sommo da tutelare, un diritto umano fondamentale, baluardo contro le pretese totalitariste.</p>\n<p>Ancora oggi, purtroppo, atteggiamenti antisemiti sono presenti. Come più volte ho ricordato, un cristiano non può essere antisemita. Le nostre radici sono comuni. Sarebbe una contraddizione della fede e della vita. Insieme siamo invece chiamati a impegnarci perché l’antisemitismo sia bandito dalla comunità umana.</p>\n<p>Ho sempre tenuto a sottolineare l’importanza dell’amicizia tra ebrei e cattolici. Essa, fondata su una fraternità che si radica nella storia della salvezza, si concretizza nell’attenzione reciproca. Con voi vorrei rendere grazie al Datore di ogni bene per il dono della nostra amicizia, impulso e motore del dialogo tra noi. È un dialogo che in questo tempo siamo chiamati a promuovere e ad ampliare a livello interreligioso, per il bene dell’umanità.</p>\n<p>In proposito, mi piace ricordare con voi il <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/october/documents/papa-francesco_20161002_azerbaijan-incontro-interreligioso-baku.html\">bell’incontro interreligioso di due anni fa in Azerbaigian</a>, dove notavo l’armonia che le religioni possono creare «a partire dai rapporti personali e dalla buona volontà dei responsabili». Ecco la via. «Dialogare con gli altri e pregare per tutti: questi sono i nostri mezzi per mutare le lance in falci (cfr <i>Is</i> 2,4), per far sorgere amore dove c’è odio e perdono dove c’è offesa, per non stancarci di implorare e percorrere vie di pace». Sì, perché oggi «non è tempo di soluzioni violente e brusche, ma l’ora urgente di intraprendere processi pazienti di riconciliazione» (2 ottobre 2016). È un compito fondamentale a cui siamo chiamati.</p>\n<p>Chiedo all’Onnipotente di benedire il nostro cammino di amicizia e di fiducia, affinché viviamo sempre nella pace e, dovunque ci troviamo, possiamo essere artigiani e costruttori di pace. <i>Shalom alechem</i>!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO<br>  À DELEGAÇÃO DE RABINOS \"MOUNTAIN JEWS\" DO CÁUCASO </br></i></b> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala dos Papas<br/> Segunda-feira, 5 de novembro de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/11/5/mountain-jews-caucaso.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Caros amigos!</i></p>\n<p>Dou as minhas calorosas boas-vindas a todos vós, delegados do <i> World Congress of Mountain Jews</i>, provenientes de diversos países. É a primeira vez que irmãos judeus pertencentes à vossa antiga tradição vêm juntos visitar o Papa, e também por isto o encontro de hoje é motivo de alegria.</p>\n<p>A última vez que me encontrei com uma comunidade judaica foi na Lituânia a 23 de setembro passado. Foi um dia dedicado à comemoração do <i>Shoah</i>, setenta e cinco anos depois da destruição do gueto de Vilnius e do assassinato de milhares de judeus. Rezei diante do monumento às vítimas do holocausto e pedi ao Altíssimo para consolar o seu povo. É necessário comemorar o holocausto a fim de que do passado permaneça <i>uma memória viva</i>. Sem ela não haverá futuro porque, se não aprendermos das páginas mais obscuras da história a não recair nos mesmos erros, a dignidade humana permanecerá letra morta.</p>\n<p>Pensando no <i>Shoah</i>, gostaria de recordar também dois eventos trágicos. No passado dia 16 de outubro celebrava-se outro dramático septuagésimo quinto aniversário: a invasão do gueto de Roma. E daqui a poucos dias, a 9 de novembro, será o octogésimo aniversário da chamada “noite dos cristais”, quando foram destruídos muitos lugares de culto dos judeus, até com a intenção de desenraizar aquilo que no coração do homem e de um povo é absolutamente inviolável: a presença do Criador. Quando se quis substituir o Bom Deus com a idolatria do poder e a ideologia do ódio, chegou-se à loucura de exterminar as criaturas. Por conseguinte, a liberdade religiosa é um grande bem a tutelar, um direito humano fundamental, baluarte contra as pretensões totalitárias.</p>\n<p>Ainda hoje, infelizmente, existem atitudes antissemitas. Como recordei muitas vezes, o cristão não pode ser antissemita. As nossas raízes são comuns. Seria uma contradição da fé e da vida. Ao contrário, somos chamados juntos a comprometer-nos a fim de que o antissemitismo seja banido da comunidade humana.</p>\n<p>Sempre afirmei a importância da amizade entre judeus e católicos. Ela funda-se numa fraternidade que se enraíza na história da salvação, se concretiza na atenção recíproca. Juntamente convosco gostaria de dar graças ao Doador de todos os bens pelo dom da nossa amizade, impulso e motor do diálogo entre nós. Trata-se de um diálogo que neste tempo somos chamados a promover e a ampliar a nível inter-religioso, para o bem da humanidade.</p>\n<p>A propósito, apraz-me recordar convosco o bonito encontro inter-religioso realizado há dois anos no Azerbaijão, no qual observei a harmonia que as religiões podem criar «a partir das relações pessoais e da boa vontade dos responsáveis». Eis o caminho. «Dialogar com os outros e rezar por todos: estes são os meios que temos para mudar as lanças em foices (cf. <i>Is</i> 2, 4), para fazer surgir amor onde houver ódio e perdão onde houver ofensa, para não nos cansarmos de implorar e de percorrer vias de paz». Sim, porque hoje «não é tempo de soluções violentas e bruscas, mas a hora urgente de empreender processos pacientes de reconciliação» (2 de outubro de 2016). É uma tarefa fundamental para a qual somos chamados.</p>\n<p>Peço ao Todo-Poderoso que abençoe o nosso caminho de amizade e confiança, a fim de que vivamos sempre na paz e, onde quer que nos encontremos, possamos ser artífices e construtores de paz. <i>Shalom alechem</i>!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO <br> A UNA DELEGACIÓN DE RABINOS DE LOS \"JUDÍOS DE LA MONTAÑA\" DEL CÁUCASO</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala de los Papas<br/> Lunes, 5 de noviembre de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/11/5/mountain-jews-caucaso.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos amigos:</i></p>\n<p>Os doy una cálida bienvenida, delegados del <i>World Congress of Mountain Jews</i> , procedentes de diferentes países. Es la primera vez que los hermanos judíos pertenecientes a vuestra antigua tradición vienen juntos para visitar al Papa, y también por eso nuestro encuentro de hoy es motivo de alegría.</p>\n<p>Mi último encuentro con una comunidad hebrea tuvo lugar en <a href=\"http://w2.vatican.va/content/francesco/es/travels/2018/outside/documents/papa-francesco-paesi-baltici_2018.html\"> Lituania el pasado 23 de septiembre</a>. Fue un día dedicado a la conmemoración de la Shoah, setenta y cinco años después de la destrucción del gueto de Vilnius y el asesinato de miles de judíos. <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/9/23/vilnius-lituania-museo.html\"> Recé ante el monumento a las víctimas del Holocausto</a> y pedí al Altísimo que consolara a su pueblo. La conmemoración del Holocausto es necesaria para que permanezca una <i>memoria viva</i> del pasado. Sin una memoria viva, no habrá futuro, ya que si las páginas más oscuras de la historia no nos enseñan a evitar los mismos errores, la dignidad humana seguirá siendo papel mojado.</p>\n<p>Pensando en la <i>Shoah</i>, me gustaría conmemorar otros dos eventos trágicos. El pasado 16 de octubre caía otro dramático setenta y cinco aniversario: el del rastreo del gueto de Roma. Dentro de pocos días, el 9 de noviembre marcará el ochenta aniversario de la llamada “Kristallnacht”, cuando muchos lugares de culto judíos fueron destruidos, también con la intención de arrancar del corazón del hombre y de un pueblo aquello que es absolutamente inviolable: la presencia del Creador. Cuando se quiso reemplazar al Buen Dios con la idolatría del poder y la ideología del odio se terminó con la locura de exterminar a las criaturas. Por eso, la libertad religiosa es un bien supremo que debe salvaguardarse, un derecho humano fundamental y un baluarte contra las pretensiones totalitarias.</p>\n<p>Desgraciadamente, todavía están presentes en nuestros tiempos las actitudes antisemitas. Como he recordado muchas veces, un cristiano no puede ser antisemita. Compartimos las mismas raíces. Sería una contradicción de la fe y de la vida. Estamos llamados, en cambio, a comprometernos a desterrar el antisemitismo de la comunidad humana.</p>\n<p>Siempre he querido subrayar la importancia de la amistad entre judíos y católicos. Basada en una fraternidad enraizada en la historia de la salvación, se concreta en la atención recíproca... Junto con vosotros, quisiera dar las gracias al Dador de todo bien por el don de nuestra amistad, impulso y motor del diálogo mutuo. Es un diálogo que en estos tiempos, estamos llamados a promover y ampliar en ámbito interreligioso por el bien de la humanidad.</p>\n<p>En este sentido, me gusta recordar con vosotros el hermoso <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2016/october/documents/papa-francesco_20161002_azerbaijan-incontro-interreligioso-baku.html\">encuentro interreligioso en Azerbaiyán</a> hace dos años, donde hablé de la armonía que las religiones juntas pueden construir “a partir de las relaciones personales y de la buena voluntad de los responsables”. Este es el camino: «dialogar con los demás y rezar por todos: estos son nuestros medios para convertir sus lanzas en podaderas (cf. <i>Is</i> 2, 4), para hacer surgir amor donde hay odio, y perdón donde hay ofensa, para no cansarse de implorar y seguir los caminos de la paz». Sí, porque «no es tiempo de soluciones violentas y bruscas, sino la hora urgente de emprender procesos pacientes de reconciliación» (2 de octubre de 2016). Es una tarea fundamental a la que estamos llamados.</p>\n<p>Pido al Todopoderoso que bendiga nuestro camino de amistad y confianza, para que podamos vivir siempre en paz y ser, donde sea que nos encontremos, artesanos y constructores de paz. ¡<i>Shalom alechem!</i></p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2018/11/05/rab.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 5 de noviembre de 2018.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}