{
    "id": "papa-francesco_20160212_messico-saluto-giornalisti",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Papal Flight, 12 February 2016",
    "title": "Apostolic Journey: Greeting to journalists during the flight Rome-Havana",
    "excerpt": {
        "it": "Santo Padre, benvenuto tra noi, come sempre, all’inizio di questi bellissimi viaggi intercontinentali. Questo viaggio ci emoziona molto. Sappiamo che è un viaggio che Lei ha molto desiderato, sia per l’incontro con il Patriarca sia poi per l’incontro con il popolo messicano. Ci prepariamo, quindi, a grandi emozioni e a momenti storici. Le facciamo i migliori auguri per queste giornate e siamo con Lei per fare bene il nostro servizio di diffondere la Parola del Signore e le Sue parole.",
        "es": "Santo Padre, bienvenido entre nosotros, como siempre, al inicio de estos bellísimos viajes intercontinentales. Este viaje nos emociona mucho. Sabemos que es un viaje que usted ha deseado mucho, tanto por el encuentro con el Patriarca como también por el encuentro con el pueblo mexicano. Nos preparamos para vivir grandes emociones y momentos históricos. Le expresamos nuestros mejores deseos para estos días y estamos con usted para hacer bien nuestro servicio de difundir la Palabra del Señor y sus palabras."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/francesco/it/speeches/2016/february/documents/papa-francesco_20160212_messico-saluto-giornalisti.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2016/february/documents/papa-francesco_20160212_messico-saluto-giornalisti.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-messico-2016.html\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> IN MESSICO CON SOSTA A LA HABANA PER L'INCONTRO CON S.S. KIRILL, </br></a> <br/> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-messico-2016.html\"> PATRIARCA DI MOSCA E DI TUTTA LA RUSSIA </a> <br/> (12-18 FEBBRAIO 2016)</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>SALUTO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE AI GIORNALISTI<br/> DURANTE IL VOLO ROMA-</font></i></b><font color=\"#663300\" size=\"4\"><b><i>LA HABANA (CUBA)</i></b></font></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Volo Papale <br/> Venerdì, 12 febbraio 2016</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/2/12/salutogiornalisti.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i>Padre Lombardi</i></p>\n<p>Santo Padre, benvenuto tra noi, come sempre, all’inizio di questi bellissimi viaggi intercontinentali. Questo viaggio ci emoziona molto. Sappiamo che è un viaggio che Lei ha molto desiderato, sia per l’incontro con il Patriarca sia poi per l’incontro con il popolo messicano. Ci prepariamo, quindi, a grandi emozioni e a momenti storici. Le facciamo i migliori auguri per queste giornate e siamo con Lei per fare bene il nostro servizio di diffondere la Parola del Signore e le Sue parole.</p>\n<p>Siamo, come vede, un bel gruppo, circa 76, il gruppo internazionale. Abbiamo dato uno spazio importante ai messicani. Sono una decina i messicani presenti, ma rappresentano un po’ tutte le nazioni e tutti i Paesi. Adesso diamo la parola a Lei, per quanto Lei ci voglia dire all’inizio di questo viaggio. Grazie veramente di essere qua.</p>\n<p><i>Papa Francesco</i></p>\n<p>Buongiorno! Vi ringrazio della vostra presenza, del lavoro che farete. E’ un viaggio impegnativo, troppo serrato, ma tanto voluto: tanto voluto dal mio fratello Cirillo, da me e anche dai messicani. L’altro giorno, incominciando l’<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/2/10/udienzagenerale.html\">udienza del mercoledì</a>, la vostra decana messicana mi aspettava come per farmi entrare nel tunnel del tempo con tutti i film di Cantinflas. E così sono entrato in Messico per la porta di Cantinflas, che fa ridere bene. Il mio desiderio più intimo è fermarmi davanti alla Madonna di Guadalupe, quel mistero che si studia, si studia, si studia e non ci sono spiegazioni umane. Anche lo studio più scientifico dice: “Ma questa è una cosa di Dio”. E questo è quello che fa dire ai messicani: “Io sono ateo, ma sono guadalupano”. Alcuni messicani: non tutti sono atei! </p>\n<p>Anche un’altra cosa vorrei dirvi: che questo è l’ultimo viaggio nel quale ci accompagna il dott. Gasbarri. Da 47 anni lui lavora in Vaticano. E’ da 37 anni che si occupa dei viaggi. Lo dico perché possiamo, durante questi giorni, esprimergli la nostra gratitudine ed anche pensare ad una piccola festicciola qui, nel rientro… E poi mons. Mauricio Rueda sarà l’incaricato dei viaggi. Benvenuto!</p>\n<p>E adesso se mi permettete vorrei salutarvi personalmente.</p>\n<p><i>Padre Lombardi</i></p>\n<p>Prima che il Papa saluti i singoli, noi invitiamo la nostra decana che, oltre ad avere dato dei film al Papa, adesso gli dà modo di proteggersi dal sole del Messico. Questo è il terzo Papa a cui Valentina offre un sombrero! </p>\n<p><i>Valentina Alazraki</i></p>\n<p>Perché si senta messicano! Il primo l’ho donato a Giovanni Paolo II 37 anni fa. Poi lui ne ha fatto una collezione perché ha viaggiato cinque volte. Papa Benedetto lo indossò in Guanajuato e disse che si sentiva messicano. Quindi adesso era il Suo turno. Inoltre, questo sombrero è venuto da Cuba. Una famiglia messicana se lo era portato a Cuba, ma non riuscì a consegnarlo a Lei e me lo lasciò. Io promisi, in caso Lei avesse mantenuto la promessa di andare in Messico, di darglielo. Quello che non immaginavo è che il sombrero tornasse a Cuba. Questa è stata la sorpresa! Grazie e buon viaggio!</p>\n<p><i>Papa Francesco</i></p>\n<p>La ringrazio. Grazie Valentina, a Lei, e a tutti i messicani, e a tutti i giornalisti. Molte grazie! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-messico-2016.html\">VIAJE APOSTÓLICO DEL PAPA FRANCISCO EN MÉXICO</a><br> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-messico-2016.html\"> CON ESCALA EN LA HABANA PARA EL ENCUENTRO CON S.S. KIRIL,</a><br/> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-messico-2016.html\"> PATRIARCA DE MOSCÚ Y TODA RUSIA </a> <br/> (12-18 DE FEBRERO DE 2016)</br></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>SALUDO DEL SANTO PADRE A LOS PERIODISTAS<br/> DURANTE EL VUELO ROMA-LA HABANA (CUBA)</i></b></font></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i> Vuelo Papal,<br/> Viernes 12 de febrero de 2016</i></font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/2/12/salutogiornalisti.html\">Multimedia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Padre Lombardi:</i></p>\n<p>Santo Padre, bienvenido entre nosotros, como siempre, al inicio de estos bellísimos viajes intercontinentales. Este viaje nos emociona mucho. Sabemos que es un viaje que usted ha deseado mucho, tanto por el encuentro con el Patriarca como también por el encuentro con el pueblo mexicano. Nos preparamos para vivir grandes emociones y momentos históricos. Le expresamos nuestros mejores deseos para estos días y estamos con usted para hacer bien nuestro servicio de difundir la Palabra del Señor y sus palabras. </p>\n<p>Como puede observar, somos un grupo numeroso, aproximadamente 76, el grupo internacional. Hemos dado un espacio grande a los mexicanos. Son alrededor de diez los mexicanos presentes, pero representan un poco a todas las naciones y a todos los países. Ahora le cedemos la palabra a usted, para que nos diga lo que desee al comienzo de este viaje. Muchas gracias por estar aquí.</p>\n<p><i>Papa Francisco</i></p>\n<p>Buenos días. Agradezco su presencia y el trabajo que realizarán. Es un viaje exigente, muy intenso, pero muy deseado: muy deseado por mi hermano Kiril, por mí y también por los mexicanos. El otro día, al comienzo de la <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/2/10/udienzagenerale.html\">audiencia del miércoles</a>, su decana mexicana me esperaba, como para hacerme entrar en el túnel del tiempo, con todas las películas de Cantinflas. Y así, he entrado en México por la puerta de Cantinflas, que hace reír mucho. Mi deseo más profundo es detenerme ante la Virgen de Guadalupe, ese misterio que se estudia, se estudia, se estudia y no hay explicaciones humanas. También el estudio más científico dice: «Pero esta es una cosa de Dios». Y esto es lo que hace decir a los mexicanos: «Yo soy ateo, pero soy guadalupano». Algunos mexicanos: todos no son ateos. </p>\n<p>Quisiera decirles además otra cosa: que este es el último viaje en el cual nos acompaña el Dr. Gasbarri. Desde hace 47 años trabaja en el Vaticano. Es desde hace 37 años que se ocupa de los viajes. Lo digo porque podemos, durante estos días, manifestarle nuestra gratitud y pensar también a una pequeña fiesta aquí, al regreso… Y después Mons. Mauricio Rueda será el encargado de los viajes. Bienvenido. </p>\n<p>Y ahora, si me permiten, quisiera saludarlos personalmente.</p>\n<p><i>Padre Lombardi</i></p>\n<p>Antes de que el Papa salude a cada uno, invitamos a nuestra decana que, además de haberle dado las películas al Papa, ahora le da algo que lo proteja del sol de México. Este es el tercer Papa a quien Valentina ofrece un sombrero.</p>\n<p><i>Valentina Alazraki </i> </p>\n<p>Para que se sienta mexicano. El primero se lo regalé a Juan Pablo II, hace 37 años. Después él se hizo una colección porque viajó cinco veces. Papa Benedicto se lo puso en Guanajuato y dijo que se sentía mexicano. Por tanto, ahora es su turno. Además, este sombrero ha venido de Cuba. Una familia mexicana se lo llevó a Cuba, pero no logró dárselo a usted y me lo dejó. Prometí dárselo en el caso de que usted hubiese mantenido la promesa de ir a México. Lo que no imaginaba es que el sombrero volviese a Cuba. Esta ha sido la sorpresa. Gracias y buen viaje.</p>\n<p><i>Papa Francisco</i></p>\n<p>Se lo agradezco. Gracias Valentina, a usted y a todos los mexicanos, y a todos los periodistas.</p>\n<p>Muchas gracias.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}