{
    "id": "papa-francesco_20170605_lettera-commiato-husar",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2017-06-05",
    "title": "Letter of the Holy Father to His Beatitude Sviatoslav Shevchuk, major archbishop of Kyiv-Halyč, on the occasion of the funeral of Cardinal Lubomyr Husar",
    "excerpt": {
        "en": "On the day in which we bid a Christian farewell to the dear earthly presence of the Major Archbishop emeritus of Kyiv-Halyč, Cardinal Lubomyr Husar, I should like once more to be among those who pray to the heavenly Father, entrusting to Him the chosen soul of our Brother.",
        "it": "A Sua BeatitudineSviatoslav ShevchukArcivescovo Maggiore di Kyiv-Halyč",
        "pt": "A Sua BeatitudeSviatoslav ShevchukArcebispo-Mor de Kyiv-Halyč",
        "es": "A Su BeatitudSviatoslav ShevchukArzobispo mayor de Kyiv-Halyč"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/letters/2017/documents/papa-francesco_20170605_lettera-commiato-husar.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2017/documents/papa-francesco_20170605_lettera-commiato-husar.html",
            "pt": "https://www.vatican.va/content/francesco/pt/letters/2017/documents/papa-francesco_20170605_lettera-commiato-husar.html",
            "es": "https://www.vatican.va/content/francesco/es/letters/2017/documents/papa-francesco_20170605_lettera-commiato-husar.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><span lang=\"en-ca\"><font color=\"#663300\"><b><i> <font size=\"4\">POPE FRANCIS</font></i></b></font>’<font color=\"#663300\"><b><i><font size=\"4\"> CONDOLENCES <br> UPON THE DEATH OF MAJOR ARCHBISHOP <br/> OF KYIV-HALYČ (UCRAINA)<br/> </br></font></i></b></font></span></p>\n<p> </p>\n<p><span lang=\"en-ca\"><i>Your Beatitude,</i></span></p>\n<p><span lang=\"en-ca\">On the day in which we bid a Christian farewell to the dear earthly presence of the Major Archbishop emeritus of Kyiv-Halyč, Cardinal Lubomyr Husar, I should like once more to be among those who pray to the heavenly Father, entrusting to Him the chosen soul of our Brother.</span></p>\n<p><span lang=\"en-ca\">I am inspired to do so by the extraordinary flow of people, of which I have become aware, who have hastened to pay homage to the Cardinal’s mortal remains. This presence is the eloquent sign of what he represented: one of the Ukrainian people’s highest and most respected moral authorities of recent decades.</span></p>\n<p><span lang=\"en-ca\">I turn to You, Your Beatitude, to whom I am bound by a longstanding relationship of esteem, to comfort You for the loss of one who was for You a father and spiritual guide.</span></p>\n<p><span lang=\"en-ca\">He was so for the entire Greek Catholic Church, which he gathered from the heritage of the “catacombs” to which she had been obliged by the persecution, and to which he restored not only the ecclesiastical structures, but above all, the joy of her history, based upon faith through and beyond all suffering.</span></p>\n<p><span lang=\"en-ca\">Following the arduous and intense period of his ministry as “father and leader” of the Greek Catholic Church, with the onset of old age and illness, his presence among the people altered in style, but, where possible, became even richer and more intense. As ever a wise master, he intervened fairly regularly in the life of your country: his words were simple, understandable to all, but most profound. His was the wisdom of the Gospel; it was the bread of the Word of God broken for the common man, for the suffering, for all those who were seeking dignity. His exhortations were gentle, but also very demanding of everyone. He prayed ceaselessly for all, feeling that this was his added responsibility. And so many felt represented, beckoned and consoled by him, both believers and non-believers, even beyond confessional differences. All understood that a Christian was speaking, a Ukrainian impassioned by his identity, always full of hope, open to the future of God. He had a word for each person; he “felt for” people with the warmth of his great humanity and exquisite kindness. Above all, he loved to dialogue with young people, with whom he had an exceptional capacity to communicate, many of whom approached him gladly. </span> </p>\n<p><span lang=\"en-ca\">I am touched to think that today the whole of Ukraine mourns him, but that many may be certain that he is already resting in the embrace of the heavenly Father. They feel that, after having had in him an example of consistent and credible life, they can continue to benefit from his prayers with which he will protect his still suffering people, scarred by violence and by insecurity, and yet certain that Christ’s love does not disappoint.</span></p>\n<p><span lang=\"en-ca\">Grateful for this unique, religious and social presence in the history of Ukraine, I invite you all to be faithful to his steadfast teaching and total abandonment to Providence. May you continue to feel his smile and his caress.</span></p>\n<p><span lang=\"en-ca\">Upon all of you, beloved Ukrainians, in the country and in the diaspora, I invoke an abundance of heavenly blessings.</span></p>\n<p><span lang=\"en-ca\"><i>From the Vatican, 5 June 2017</i></span></p>\n<p align=\"center\"><span lang=\"en-ca\"><b>FRANCISCUS P.P.</b></span></p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">LETTERA DEL SANTO PADRE FRANCESCO<br>ALL'ARCIVESCOVO MAGGIORE DI KYIV-HALYČ (UCRAINA)<br/>IN OCCASIONE DELLE ESEQUIE DEL CARDINALE LUBOMYR HUSAR</br></font></i></b></font></p>\n<p> </p>\n<p><i>A Sua Beatitudine<br/> Sviatoslav Shevchuk<br/> Arcivescovo Maggiore di Kyiv-Halyč</i></p>\n<p><i>Beatitudine</i>,</p>\n<p>nel giorno in cui si svolge la celebrazione di cristiano commiato dalla cara presenza terrena dell’Arcivescovo Maggiore emerito di Kyiv-Halyč, il Cardinale Lubomyr Husar, desidero ancora una volta essere tra quanti pregano il Padre celeste, a Lui affidando l’anima eletta del nostro Fratello. </p>\n<p>Mi induce a farlo lo straordinario afflusso di persone che in questi giorni sono accorse a rendere omaggio alle spoglie mortali del Cardinale e di cui sono venuto a conoscenza. Questa presenza è il segno eloquente di quello che egli è stato: una tra le autorità morali più alte e rispettate negli ultimi decenni del popolo ucraino.</p>\n<p>Mi rivolgo a Lei, Beatitudine, cui mi lega un rapporto di conoscenza e stima da lungo tempo, per confortarLa nella perdita di chi Le è stato padre e guida spirituale.</p>\n<p>Lo fu per l’intera Chiesa greco-cattolica, che egli raccolse dall’eredità delle “catacombe” nelle quali era stata costretta dalla persecuzione, e alla quale ridiede non solo le strutture ecclesiastiche, ma soprattutto la gioia della propria storia, fondata sulla fede attraverso e oltre ogni sofferenza.</p>\n<p>Dopo il periodo laborioso e intenso del suo ministero quale “padre e capo” della Chiesa greco-cattolica, col sopraggiungere della vecchiaia e della malattia, la sua presenza tra il popolo ha cambiato di stile, ma, se possibile, si è fatta ancora più intensa e ricca. Quasi regolarmente egli interveniva nella vita del vostro Paese come maestro di sapienza: il suo parlare era semplice, comprensibile a tutti, ma molto profondo. La sua era la sapienza del Vangelo, era il pane della Parola di Dio spezzato per i semplici, per i sofferenti, per tutti quelli che cercavano dignità. Le sue esortazioni erano dolci, ma anche molto esigenti per tutti. Per tutti pregava incessantemente, sentendo che questo era il suo nuovo dovere. E tanti si sentivano rappresentati, interpellati e consolati da lui, credenti e non credenti, anche al di là delle differenze confessionali. Tutti sentivano che parlava un cristiano, un ucraino appassionato della sua identità, sempre pieno di speranza, aperto al futuro di Dio. Aveva una parola per ciascuno, “sentiva” le persone con il calore della sua grande umanità e di una squisita gentilezza. Amava soprattutto dialogare coi giovani, con i quali aveva una eccezionale capacità di comunicare e che a lui accorrevano numerosi.</p>\n<p>Mi commuove pensare che oggi per tutta l’Ucraina lo si pianga, ma che molti siano certi che egli già riposa nell’abbraccio del Padre celeste. Essi sentono che, dopo aver avuto un esempio di vita coerente e credibile, potranno continuare a beneficiare della sua preghiera, con cui<b> </b>proteggerà il suo popolo ancora sofferente, segnato dalla violenza e dall’insicurezza, e tuttavia sicuro che l’amore di Cristo non delude. </p>\n<p>Grato per questa presenza unica, religiosa e sociale nella storia dell’Ucraina, vi invito ad esserne fedeli al costante insegnamento e al totale abbandono alla Provvidenza. Continuate a sentire il suo sorriso e la sua carezza.</p>\n<p>Su tutti voi, amati Ucraini, in patria e nella diaspora, invoco l’abbondanza delle benedizioni celesti.</p>\n<p><i>Dal Vaticano, 5 giugno 2017</i></p>\n<p> </p>\n<p align=\"center\"><b>FRANCESCO</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>CARTA DO PAPA FRANCISCO <br> AO ARCEBISPO-MOR DE</br></i></b></font><font color=\"#663300\"><b><i><font size=\"4\"> KYIV-HALYČ (UCRÂNIA)<br/>POR OCASIÃO DAS EXÉQUIAS <br/> DO CARDEAL LUBOMYR HUSAR</font></i></b></font></p>  \n<p><i>A Sua Beatitude <br/> Sviatoslav Shevchuk <br/> Arcebispo-Mor de Kyiv-Halyč</i></p>\n<p><i>Beatitude!</i></p>\n<p>No dia em que se realiza a celebração do adeus cristão da querida presença terrena do Arcebispo-Mor emérito de Kyiv-Halyč, Cardeal Lubomyr Husar, desejo mais uma vez estar entre os que rezam ao Pai celeste, confiando a Ele a alma eleita do nosso Irmão.</p>\n<p>Impele-me a fazê-lo o extraordinário fluxo de pessoas que nesses dias prestaram homenagem ao Cardeal falecido, do qual tomei conhecimento. Esta presença é o sinal eloquente do que ele foi: uma das autoridades morais mais elevadas e respeitadas do povo ucraniano nas últimas décadas.</p>\n<p>Dirijo-me a Vossa Eminência, Beatitude, a quem me une uma relação de conhecimento e estima há longo tempo, para lhe confortar na perda de quem lhe foi padre e guia espiritual.</p>\n<p>E também para a inteira Igreja greco-católica, que ele recolheu da herança das “catacumbas” nas quais fora obrigada pela perseguição, e à qual restituiu não só as estruturas eclesiásticas mas sobretudo a alegria da própria história, fundada na fé através e além de todos os sofrimentos.</p>\n<p>Após um período laborioso e intenso do seu ministério como «padre e chefe» da Igreja greco-católica, com a chegada da velhice e da enfermidade, a sua presença no meio do povo mudou de estilo mas, se possível, tornou-se ainda mais intensa e rica. Ele intervinha quase regularmente na vida do vosso país como mestre de sabedoria: a sua linguagem era simples, compreensível a todos, mas muito profunda. A sua era a sabedoria do Evangelho, era o pão da Palavra de Deus partido para os simples, para os sofredores, para todos os que buscavam dignidade. As suas exortações eram dóceis, mas também muito exigentes. Por todos rezava incessantemente, sentindo que este era o seu novo dever. Muitos se sentiam representados, interpelados e consolados por ele, crentes e não-crentes, inclusive para além das diferenças confessionais. Todos sentiam que falava um cristão, um ucraniano apaixonado pela sua identidade, sempre cheio de esperança, aberto ao futuro de Deus. Tinha uma palavra para cada um, «ouvia» as pessoas com o calor da sua grande humanidade e de uma requintada gentileza. Gostava sobretudo de dialogar com os jovens, com os quais possuía uma excepcional capacidade de comunicar e que sempre numerosos vinham ter com ele.</p>\n<p>Comove-me pensar que hoje toda a Ucrânia chora por ele, e que muitos estão certos de que ele já descansa no abraço do Pai celeste. Eles sabem que, depois de ter dado um exemplo de vida coerente e crível, poderão continuar a beneficiar da sua oração, com a qual protegerá o seu povo ainda sofredor, marcado pela violência e pela insegurança, e todavia seguro de que o amor de Cristo não desilude.</p>\n<p>Agradecido por esta presença única, religiosa e social na história da Ucrânia, convido-vos a serdes fiéis ao seu constante ensinamento e ao abandono total à Providência. Continuai a sentir o seu sorriso e a sua carícia.</p>\n<p>Sobre todos vós, amados Ucranianos, na pátria e na diáspora, invoco a abundância das bênçãos celestes.</p>\n<p><i>Vaticano, 5 de junho de 2017</i></p>\n<p align=\"center\"><b>Francisco</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>CARTA</i></b></font><font color=\"#663300\"><b><i><font size=\"4\"> DEL SANTO PADRE FRANCISCO<br>AL ARZOBISPO MAYOR DE KYIV-HALYČ (UCRANIA)<br/>CON OCASIÓN DE LAS EXEQUIAS DEL CARDENAL LUBOMYR HUSAR</br></font></i></b></font></p>\n<p> </p>\n<p><i>A Su Beatitud <br/> Sviatoslav Shevchuk <br/> Arzobispo mayor de Kyiv-Halyč</i></p>\n<p><i>Beatitud</i>,</p>\n<p>en el día en el que tiene lugar la celebración de cristiana despedida de la querida presencia terrena del arzobispo mayor emérito de Kyiv-Halyč, el cardinal Lubomyr Husar, deseo una vez más estar entre los que rezan al Padre celeste, encomendándole el alma elegida de nuestro hermano. </p>\n<p>Me lleva a hacerlo la extraordinario afluencia de personas que en estos días se han acercado a rendir homenaje a los restos mortales del cardenal y de los que tengo conocimiento. </p>\n<p>Esta presencia es el signo elocuente de lo que él ha sido: una entre las autoridades morales más elevadas y respetadas en los últimos decenios del pueblo ucraniano. </p>\n<p>Me dirijo a usted, Beatitud, a quien me une una relación de conocimiento y estima desde hace mucho tiempo, para consolarlo en la pérdida de quien le ha sido padre y guía espiritual. </p>\n<p>Lo fue para toda la Iglesia greco-católica, que él recogió de la herencia de las “catacumbas” en las que se vio obligado por la persecución, y a la cual devolvió no solo las estructuras eclesiásticas, sino sobre todo la alegría de la propia historia, fundada en la fe a través y más allá de todo sufrimiento. Después de un trabajo arduo e intenso de su ministerio como “padre y jefe” de la Iglesia greco-católica, al alcanzar la vejez y la enfermedad, su presencia entre el pueblo cambió de estilo, pero, si es posible, se hizo aún más intensa y rica. </p>\n<p>Casi regularmente él intervenía en la vida de vuestro país como maestro de sabiduría: su hablar era sencillo, comprensible a todos, pero muy profundo. La suya era la sabiduría del Evangelio, era el pan de la Palabra de Dios partido para los sencillo, para los que sufren, para todos aquellos que buscaban dignidad. </p>\n<p>Sus exhortaciones eran dulces, pero también muy exigentes para todos. </p>\n<p>Rezaba incesantemente por todos, sintiendo que este era su nuevo deber. </p>\n<p>Y muchos se sentían representados, interpelados y consolados por él, creyentes y no creyentes, también más allá de las diferencias confesionales. </p>\n<p>Todos escuchaban que hablaba un cristiano, un ucraniano apasionado por su identidad, siempre lleno de esperanza, abierto al futuro de Dios. Tenía una palabra para cada uno, “sentía” a las personas con el calor de su gran humanidad y de una exquisita gentileza. </p>\n<p>Amaba sobre todo dialogar con los jóvenes, con los cuales tenían una excepcional capacidad de comunicar y que acudían a él numerosos. </p>\n<p>Me conmueve pensar que hoy por todo Ucrania se llora por él, pero que muchos están seguros de que él ya descansa en el abrazo del Padre celeste. Ellos sienten que, después de haber tenido un ejemplo de vida coherente y creíble, podrán continuar y beneficiarse de su oración, con quien protegerá a su pueblo que aún sufre, marcado por la violencia y la inseguridad, y todavía seguro de que el amor de Cristo no decepciona. </p>\n<p>Agradecido por esta presencia única, religiosa y social en la historia de Ucrania, os invito a ser fieles a la constante enseñanza y al total abandono a la Providencia. Continuad sintiendo su sonrisa y su caricia. </p>\n<p>Sobre todos vosotros, amados ucranianos, en patria y en la diáspora, invoco la abundancia de las bendiciones celestes. </p>\n<p><i>Desde el Vaticano, 5 junio 2017</i></p>\n<p align=\"center\"><b>Francisco</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}