{
    "id": "papa-francesco_20160202_omelia-vita-consacrata",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2016-02-02",
    "title": "XX World Day For Consecrated Life - Feast of the Presentation of the Lord",
    "excerpt": {
        "en": "Before our eyes is a simple, humble and great fact: Mary and Joseph take Jesus to the temple of Jerusalem. He is a child like so many, like all, but he is unique: he is the Only Begotten who came for all. This Child has brought us the mercy and tenderness of God: Jesus is the face of the Father’s mercy. This is the icon that the Gospel offers us at the end of the Year of Consecrated Life, a year lived out with so much enthusiasm. Like a river, it is now flowing into the sea of mercy, in this immense mystery of love that we are experiencing with the Extraordinary Jubilee.",
        "fr": "Devant notre regard, se déroule un fait simple, humble et grand : Jésus est conduit par Marie et Joseph au temple de Jérusalem. C’est un enfant comme tant d’autres, comme tous, mais il est unique : c’est le Fils unique venu pour tous. Cet enfant nous a apporté la miséricorde et la tendresse de Dieu : Jésus est le visage de la miséricorde du Père. C’est l’icône que l’Évangile nous offre au terme de l’année de la vie consacrée, une année vécue avec tant d’enthousiasme. Celle-ci, comme un fleuve, se jette à présent dans la mer de la miséricorde, dans cet immense mystère d’amour dont nous faisons l’expérience avec le jubilé extraordinaire.",
        "de": "Unserem Blick bietet sich heute eine einfache, demütige und großartige Tatsache dar: Jesus wird von Maria und Josef in den Tempel von Jerusalem gebracht. Er ist ein Kind wie viele andere, wie alle, aber er ist einzigartig: Er ist der eingeborene Sohn Gottes, der für alle gekommen ist. Dieses Kind hat uns die Barmherzigkeit und die Zärtlichkeit Gottes gebracht: Jesus ist das Antlitz der Barmherzigkeit des Vaters. Das Evangelium stellt uns dieses Bild zum Abschluss des Jahres des geweihten Lebens vor Augen: ein Jahr, das mit großer Begeisterung gelebt wurde. Es mündet nun wie ein Fluss in den Ozean der Barmherzigkeit, in dieses unermessliche Geheimnis der Liebe, das wir mit dem Außerordentlichen Jubiläum erfahren dürfen.",
        "it": "Davanti al nostro sguardo c’è un fatto semplice, umile e grande: Gesù è portato da Maria e Giuseppe al tempio di Gerusalemme. E’ un bambino come tanti, come tutti, ma è unico: è l’Unigenito venuto per tutti. Questo Bambino ci ha portato la misericordia e la tenerezza di Dio: Gesù è il volto della Misericordia del Padre. È questa l’icona che il Vangelo ci offre al termine dell’Anno della Vita Consacrata, un anno vissuto con tanto entusiasmo. Esso, come un fiume, ora confluisce nel mare della misericordia, in questo immenso mistero di amore che stiamo sperimentando con il Giubileo straordinario.",
        "pt": "Diante do nosso olhar apresenta-se um acontecimento simples, humilde e grande: Maria e José levam Jesus ao templo de Jerusalém. Trata-se de uma criança como muitas, mas é única: é o Unigénito que veio para todos. Este Menino trouxe-nos a misericórdia e a ternura de Deus: Jesus constitui o semblante da Misericórdia do Pai. É este ícone que o Evangelho nos oferece no encerramento do Ano da Vida Consagrada, um ano vivido com grande entusiasmo. Agora como um rio, ele conflui no mar da misericórdia, neste imenso mistério de amor que continuamos a experimentar através do Jubileu extraordinário.",
        "es": "Hoy ante nuestra mirada se presenta un hecho sencillo, humilde y grande: Jesús es llevado por María y José al templo de Jerusalén. Es un niño como muchos, como todos, pero es único: es el Unigénito venido para todos. Este Niño nos ha traído la misericordia y la ternura de Dios: Jesús es el rostro de la Misericordia del Padre. Es éste el ícono que el Evangelio nos ofrece al final del Año de la vida consagrada, un año vivido con mucho entusiasmo. Este, como un río, confluye ahora en el mar de la misericordia, en este inmenso misterio de amor que estamos experimentando con el Jubileo extraordinario."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/consecrated_life/documents/papa-francesco_20160202_omelia-vita-consacrata.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/consecrated_life/documents/papa-francesco_20160202_omelia-vita-consacrata.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/consecrated_life/documents/papa-francesco_20160202_omelia-vita-consacrata.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/consecrated_life/documents/papa-francesco_20160202_omelia-vita-consacrata.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/consecrated_life/documents/papa-francesco_20160202_omelia-vita-consacrata.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/consecrated_life/documents/papa-francesco_20160202_omelia-vita-consacrata.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160202-libretto-presentazione-del-signore.pdf\">FEAST OF THE PRESENTATION OF THE LORD<br> XX WORLD OF CONSECRATED LIFE</br></a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS POPE FRANCIS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vatican Basilica<br/> Tuesday, 2 February 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"> [<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/2/2/vitaconsacrata.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>Before our eyes is a simple, humble and great fact: Mary and Joseph take Jesus to the temple of Jerusalem. He is a child like so many, like all, but he is unique: he is the Only Begotten who came for all. This Child has brought us the mercy and tenderness of God: Jesus is the face of the Father’s mercy. This is the icon that the Gospel offers us at the end of the Year of Consecrated Life, a year lived out with so much enthusiasm. Like a river, it is now flowing into the sea of mercy, in this immense mystery of love that we are experiencing with the Extraordinary Jubilee.</p>\n<p>Today’s celebration, especially in the East, is called the <i>feast of the encounter</i>. Essentially, in the Gospel that has been proclaimed, we see various encounters (cf. Lk 2:22-40). In the temple <i>Jesus comes to meet us and we go to meet him</i>. We contemplate the encounter with the elderly Simeon, who represents Israel’s faithful anticipation and the heartfelt jubilation for the fulfillment of the ancient promises. We also admire the encounter with the elderly prophetess Anna who, in seeing the Child, exults in joy and praises God. Simeon and Anna are <i>the anticipation and the prophecy</i>, Jesus is the novelty and the fulfillment: he is presented to us as the perennial surprise of God; concentrated in this Child born for all is <i>the past</i>, made of memory and of promise, and<i> the future</i>, full of hope.</p>\n<p>We can see in this the beginning of consecrated life. <i>Consecrated men and women are called first and foremost to be men and women of encounter</i>. Indeed, the vocation does not originate from a plan we have designed “on the drawing board”, but from a grace of the Lord which touches us, through a life-changing encounter. Those who truly encounter Jesus cannot remain the same as before. He is the novelty that makes all things new. Those who experience this encounter become witnesses and make the encounter possible for others; they also promote the culture of encounter, avoiding the self-referentiality that makes us stay closed off within ourselves. </p>\n<p>The passage of the Letter to the Hebrews which we heard reminds us that in order to encounter us, Jesus did not hesitate to share our human condition: “Since therefore the children share in flesh and blood, he himself likewise partook of the same nature” (2:14). Jesus did not save us “from the outside”, he did not remain outside of our drama, but wanted to share our life. Consecrated men and women are called to be a tangible and prophetic sign of this <i>closeness of God</i>, of this sharing in the condition of frailty, of sin and of the wounds of today’s mankind.</p>\n<p>All forms of consecrated life, each according to its characteristics, are called to be in a permanent state of mission, sharing “the joys and the hopes, the griefs and the anxieties of the men of this age, especially those who are poor or in any way afflicted” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, n. 1). The Gospel also tells us that “his father and his mother marvelled at what was said about him” (Lk 2:33). Joseph and Mary safeguard the astonishment over this encounter full of light and hope for all peoples. We too, as Christians and as consecrated people, are<i> guardians of astonishment</i>. An astonishment which requires ongoing renewal; woe to routine in spiritual life; woe to the crystalization of our charisms in an abstract document: the founders’ charisms — as I have said at other times — are not to be sealed in a bottle, they are not museum pieces. Our founders were moved by the Spirit and were not afraid to soil their hands with everyday life, with the problems of the people, courageously moving along the geographical and existential peripheries. They did not halt in the face of obstacles and the misunderstandings of others, because they kept in their heart the astonishment over the encounter with Christ. They did not tame the grace of the Gospel; they always had in their heart a healthy apprehension for the Lord, a heartrending desire to bring him to others, as Mary and Joseph did in the temple. We too are called today to make prophetic and courageous choices.</p>\n<p>Lastly, through the encounter with Jesus and through the gift of the vocation to consecrated life we learn from today’s celebration to experience <i>gratitude</i>. Thanking, giving thanks: <i>the Eucharist</i>. How beautiful it is when we encounter the happy faces of consecrated people, perhaps already advanced in years like Simeon or Anna, content and full of gratitude for their own vocation. This is a word that can summarize all that we have experienced in this Year of Consecrated Life: gratitude for the gift of the Holy Spirit, who always enlivens the Church through various charisms. </p>\n<p>The Gospel concludes with this expression: “the child grew and became strong, filled with wisdom; and the favour of God was upon him” (v. 40). May the Lord Jesus, through the maternal intercession of Mary, grow in us, and increase in each person the desire for encounter, the safekeeping of the astonishment and the joy of gratitude. Then others will be attracted by his light, and they will be able to encounter the Father’s mercy.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p><font color=\"#663300\"><b><i>At the end of Mass, the Pope went to St Peter’s Square to greet the faithful gathered outside:</i></b></font></p>\n<p>Dear Consecrated Brothers and Sisters,</p>\n<p>Thank you so much! You partook in the Eucharist while a bit chilly, but the heart is aflame! </p>\n<p>Thank you for ending this Year of Consecrated Life in this way, everyone together. Go forth! Each of us has a role, has a job in the Church. Please, do not forget the first vocation, the first call. Remember! And with the love with which you were called, today the Lord continues to call you. Do not downplay, never downplay the beauty, the wonder of the first call. And then keep working. It’s beautiful! Continue. There is always something to do. The main thing is to pray. The “marrow” of consecrated life is prayer: pray! And grow old, but age like fine wine!</p>\n<p>I’ll tell you something. I so enjoy when I come across those elderly women and men religious with eyes that shine, because they have the flame of spiritual life alight. It hasn’t gone out, that flame has not gone out! Go forth today, each day, and keep working and look to tomorrow with hope, always ask the Lord to send us new vocations, so our work of consecration can go forward. Memory: do not forget the first call! Daily work and then the hope of going forward and sowing well, so that the others who come after us can receive the legacy that we shall leave them.</p>\n<p>Now let us pray to Our Lady....</p>\n<p>[Blessing]</p>\n<p>Have a good evening and pray for me!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160202-libretto-presentazione-del-signore.pdf\">FÊTE DE LA PRÉSENTATION DU SEIGNEUR <br> XXe JOURNÉE DE LA VIE CONSACRÉE</br></a></font></p>\n<p align=\"center\" dir=\"ltr\"><b><i><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE FRAN</font></i></b><font color=\"#663300\" size=\"4\"><b><i>ÇOIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilique vaticane <br/> Mardi 2 février 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"> [<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/2/2/vitaconsacrata.html\">Multimédia</a></b>]</p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Devant notre regard, se déroule un fait simple, humble et grand : Jésus est conduit par Marie et Joseph au temple de Jérusalem. C’est un enfant comme tant d’autres, comme tous, mais il est unique : c’est le Fils unique venu pour tous. Cet enfant nous a apporté la miséricorde et la tendresse de Dieu : Jésus est le visage de la miséricorde du Père. C’est l’icône que l’Évangile nous offre au terme de l’année de la vie consacrée, une année vécue avec tant d’enthousiasme. Celle-ci, comme un fleuve, se jette à présent dans la mer de la miséricorde, dans cet immense mystère d’amour dont nous faisons l’expérience avec le jubilé extraordinaire.</p>\n<p>La fête d’aujourd’hui, en particulier en Orient, est appelée <i> fête de la rencontre</i>. En effet, dans l’Évangile qui a été proclamé, nous voyons diverses rencontres (cf. <i>Lc</i> 2, 22-40). Dans le temple, <i>Jésus vient à notre rencontre et nous allons à sa rencontre à Lui</i>. Nous contemplons la rencontre avec le vieux Siméon, qui représente l’attente fidèle d’Israël et l’exultation du cœur pour l’accomplissement des antiques promesses. Nous admirons également la rencontre avec Anne, la prophétesse âgée qui en voyant l’Enfant exulte de joie et de louange à Dieu. Siméon et Anne sont <i> l’attente et la prophétie</i>, Jésus est <i>la nouveauté et l’accomplissement </i>: Il se présente à nous comme la <i>surprise de Dieu </i> éternelle ; dans cet enfant né pour tous se rencontrent <i>le passé</i>, fait de mémoire et de promesses, et <i>l’avenir</i>, plein d’espérance.</p>\n<p>Nous pouvons voir en cela le début de la vie consacrée. <i>Les personnes consacrées, hommes et femmes, sont tout d’abord appelées à être des hommes et des femmes de la rencontre.</i> En effet, la vocation ne démarre pas d’un projet que nous avons étudié « à un bureau », mais d’une grâce du Seigneur qui nous rejoint, à travers une rencontre qui change la vie. Celui qui rencontre vraiment Jésus ne peut pas rester semblable à celui qu’il était avant. Il est la nouveauté qui rend toutes les choses nouvelles. Celui qui vit cette rencontre devient témoin et rend possible la rencontre pour les autres; et il devient également le promoteur de la culture de la rencontre, évitant l’autoréférentialité qui nous renferme sur nous- mêmes.</p>\n<p>Le passage de la lettre aux Hébreux, que nous venons d’écouter, nous rappelle que Jésus lui-même, pour venir à notre rencontre, n’a pas hésité à partager notre condition humaine : « Puisque les enfants avaient en commun le sang et la chair, lui aussi y participa pareillement » (v. 14). Jésus ne nous a pas sauvés « de l’extérieur », il n’est pas resté en dehors de notre drame, mais il a voulu partager notre vie. Les personnes consacrées sont appelées à être un signe concret et prophétique de cette <i>proximité de Dieu</i>, de ce <i>partage</i> de la condition de fragilité, de péché et de blessures de l’homme de notre temps. Toutes les formes de vie consacrées, chacune selon ses caractéristiques, sont appelées à être en état permanent de mission, en partageant « les joies et les espoirs, les tristesses et les angoisses des hommes de ce temps, des pauvres surtout et de ceux qui souffrent » (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, n. 1).</p>\n<p>L’Évangile nous dit aussi que « le père et la mère de Jésus étaient dans l’étonnement de ce qui se disait de lui » (v. 33). Joseph et Marie conservent l’étonnement de cette rencontre pleine de lumière et d’espérance pour tous les peuples. Et nous aussi, comme chrétiens et comme personnes consacrées, nous sommes <i>les gardiens de leur étonnement</i>. Un étonnement qui demande à être toujours renouvelé; faites attention aux habitudes dans la vie spirituelle ; attention à cristalliser nos charismes en une doctrine abstraite: les charismes des fondateurs — comme je l’ai dit d’autres fois — ne sont pas à sceller dans des bouteilles, ne sont pas des pièces de musée. Nos fondateurs ont été animés par l’Esprit et n’ont pas eu peur de se salir le mains dans la vie quotidienne, avec les problèmes des personnes, en parcourant avec courage les périphéries géographiques et existentielles. Ils ne se sont pas arrêtés devant les obstacles et les incompréhensions des autres, car ils ont conservé dans leur cœur l’étonnement de la rencontre avec le Christ. Ils n’ont pas apprivoisé la grâce de l’Évangile ; ils ont toujours eu dans leur cœur une saine inquiétude pour le Seigneur, un désir poignant de l’apporter aux autres, comme l’ont fait Marie et Joseph au temple. Nous aussi, nous sommes appelés aujourd’hui à accomplir des choix prophétiques et courageux.</p>\n<p>Pour finir, la fête d’aujourd’hui nous apprend à vivre la <i> gratitude</i> pour la rencontre avec Jésus et pour le don de la vocation à la vie consacrée. Remercier, rendre grâces : <i> Eucharistie</i>. Comme cela est beau quand nous rencontrons le visage heureux de personnes consacrées, peut-être déjà âgées comme Siméon ou Anne, contentes et pleines de gratitude pour leur vocation. Il s’agit d’un mot qui peut synthétiser tout ce que nous avons vécu au cours de cette année de la vie consacrée : gratitude pour le don de l’Esprit Saint, qui anime toujours l’Église à travers les divers charismes.</p>\n<p>L’Évangile se conclut par cette expression : « L’enfant grandissait, se fortifiait et se remplissait de sagesse. Et la grâce de Dieu était sur lui » (v. 40). Puisse le Seigneur Jésus, par l’intercession maternelle de Marie, grandir en nous, et accroître en chacun le désir de la rencontre, la préservation de l’étonnement et la joie de la gratitude. D’autres personnes seront alors attirées par sa lumière, et pourront rencontrer la miséricorde du Père.</p>\n<p><i>À l’issue de la célébration, le Pape a improvisé les paroles suivantes sur le parvis de la basilique :</i></p>\n<p>Chers frères et sœurs consacrés, merci beaucoup ! Vous avez participé à l’Eucharistie, et malgré la fraîcheur du temps, votre cœur brûle !</p>\n<p>Merci de terminer ainsi, tous ensemble, cette année de la vie consacrée. Et allez de l’avant ! Chacun de nous a une place, a un travail dans l’Église. S’il vous plaît, n’oubliez pas la première vocation, le premier appel. Gardez-en la mémoire ! C’est avec cet amour avec lequel vous avez été appelés que le Seigneur continue aujourd’hui à vous appeler. Ne rabaissez pas, ne rabaissez pas cette beauté, cet étonnement du premier appel. Et ensuite continuez à travailler. Cela est beau ! Continuez. Il y a toujours quelque chose à faire. La chose principale est de prier. La « moelle » de la vie consacrée est la prière : prier ! Et vieillir ainsi, mais vieillir comme le bon vin !</p>\n<p>Je vous dis une chose. J’aime beaucoup rencontrer ces religieuses ou ces religieux âgés, mais avec des yeux brillants, car le feu de la vie spirituelle brûle en eux. Il ne s’est pas éteint, ce feu ne s’est pas éteint ! Allez de l’avant aujourd’hui, chaque jour, et continuez à travailler et à envisager le lendemain avec espérance, en demandant toujours au Seigneur qu’il nous envoie de nouvelles vocations, ainsi notre œuvre de consécration pourra aller de l’avant et bien semer. Que ceux qui viennent après nous puissent recevoir l’héritage que nous leur laisserons.</p>\n<p>À présent, adressons une prière à la Vierge. <i>Je vous salue Marie...</i> [Bénédiction]. </p>\n<p>Bonne soirée et priez pour moi !</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160202-libretto-presentazione-del-signore.pdf\">FEST DER DARSTELLUNG DES HERRN <br> XX. WELTTAG DES GEWEIHTEN LEBENS </br></a> </font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">PREDIGT VON PAPST FRANZISKUS </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vatikanische Basilika<br/> Dienstag, 2. Februar 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"> [<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/2/2/vitaconsacrata.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"LEFT\">Unserem Blick bietet sich heute eine einfache, demütige und großartige Tatsache dar: Jesus wird von Maria und Josef in den Tempel von Jerusalem gebracht. Er ist ein Kind wie viele andere, wie alle, aber er ist einzigartig: Er ist der eingeborene Sohn Gottes, der für alle gekommen ist. Dieses Kind hat uns die Barmherzigkeit und die Zärtlichkeit Gottes gebracht: Jesus ist das Antlitz der Barmherzigkeit des Vaters. Das Evangelium stellt uns dieses Bild zum Abschluss des Jahres des geweihten Lebens vor Augen: ein Jahr, das mit großer Begeisterung gelebt wurde. Es mündet nun wie ein Fluss in den Ozean der Barmherzigkeit, in dieses unermessliche Geheimnis der Liebe, das wir mit dem Außerordentlichen Jubiläum erfahren dürfen.</p>\n<p align=\"LEFT\">Das heutige Fest wird vor allem im Osten »Fest der Begegnung« genannt. In der Tat sehen wir im eben verkündeten Evangelium mehrere Begegnungen (vgl. <i>Lk </i> 2,22-40). Im Tempel kommt Jesus uns entgegen und wir gehen ihm entgegen. Wir betrachten die Begegnung mit dem greisen Simeon, der das treue Warten Israels und den Jubel des Herzens über die Erfüllung der alten Verheißungen verkörpert. Wir blicken auch bewundernd auf die Begegnung mit der betagten Prophetin Hanna, die beim Anblick des Kindes vor Freude jubelt und Gott preist. Simeon und Hanna sind die Erwartung und die Prophetie, Jesus ist die Neuheit und die Erfüllung: Er stellt sich uns dar als die ewige Überraschung Gottes; in diesem Kind, das für alle geboren wurde, begegnen sich die Vergangenheit, die aus Erinnerung und Verheißung besteht, und die Zukunft, die voller Hoffnung ist.</p>\n<p align=\"LEFT\">Darin können wir den Beginn des geweihten Lebens sehen. Die gottgeweihten Männer und Frauen sind berufen, vor allem Männer und Frauen der Begegnung zu sein. Denn die Berufung geht nicht von einem unserer eigenen Projekte aus, die wir »am Schreibtisch« entworfen haben, sondern von einer Gnade des Herrn, die uns erreicht durch eine Begegnung, die unser Leben verändert.</p>\n<p align=\"LEFT\">Wer Jesus wirklich begegnet, kann nicht genauso bleiben wie vorher. Er ist die Neuheit, die alles neu macht. Wer diese Begegnung erlebt, wird Zeuge und macht die Begegnung für andere möglich; und er wird auch die Kultur der Begegnung fördern, indem er die Selbstbezogenheit vermeidet, die uns in uns selbst verschließt. Der Abschnitt aus dem <i>Hebräerbrief</i>, den wir gehört haben, erinnert uns daran, dass Jesus selbst, um uns zu begegnen, nicht gezögert hat, unser menschliches Dasein zu teilen: »Da nun die Kinder Menschen von Fleisch und Blut sind, hat auch Jesus in gleicher Weise Fleisch und Blut angenommen « (2,14). Jesus hat uns nicht »von außen« gerettet, er ist nicht außerhalb unseres Dramas geblieben, sondern er wollte unser Leben teilen. Die Gottgeweihten sind berufen, konkretes und prophetisches Zeichen dieser Nähe Gottes zu sein, dieses Teilens der von Schwäche, Sünde und Verwundungen geprägten Situation des Menschen unserer Zeit. Alle Formen des geweihten Lebens, jede entsprechend ihrer besonderen Merkmale, sind gerufen, in einem Zustand permanenter Mission zu sein, indem sie »Freude und Hoffnung, Trauer und Angst der Menschen von heute, besonders der Armen und Bedrängten« (<i>Gaudium et spes</i>, 1) teilen.</p>\n<p align=\"LEFT\">Das Evangelium sagt uns auch, dass »sein Vater und seine Mutter über die Worte staunten, die über Jesus gesagt wurden« (V. 33). Josef und Maria bewahrten das Staunen über diese Begegnung, die von Licht und Hoffnung für alle Völker erfüllt war. Als Christen und geweihte Personen sind auch wir »Hüter des Staunens«. Ein Staunen, das stets erneuert werden will. Aber wehe, wenn die Gewohnheit in das geistliche Leben einkehrt; wehe, wenn wir unsere Charismen in einem abstrakten Lehrgebäude verhärten: die Charismen der Gründer – wie ich bereits an anderer Stelle gesagt habe – dürfen nicht in einer Flasche versiegelt werden, sie sind keine Museumsobjekte.</p>\n<p align=\"LEFT\">Unsere Gründer wurden vom Heiligen Geist geführt und hatten keine Angst, sich die Hände mit dem täglichen Leben, mit den Problemen der Menschen schmutzig zu machen, indem sie mutig die geographischen und existentiellen Randgebiete durchquerten. Sie haben sich von Hindernissen und vom Unverständnis der anderen nicht aufhalten lassen, weil sie in ihrem Herzen das Staunen über die Begegnung mit Christus lebendig erhalten haben. Sie haben die Gnade des Evangeliums nicht »gezähmt«. Sie trugen stets eine heilige Unruhe für den Herrn im Herzen, den brennenden Wunsch, ihn zu den anderen zu bringen, so wie es Maria und Josef im Tempel taten. Auch wir sind heute gerufen, prophetische und mutige Entscheidungen zu treffen.</p>\n<p align=\"LEFT\">Schließlich lernen wir vom heutigen Fest, dankbar zu sein für die Begegnung mit Jesus und für das Geschenk der Berufung zum geweihten Leben. Danken, Danksagung: Eucharistie. Wie schön ist es, dem glücklichen Gesicht geweihter Personen zu begegnen, vielleicht schon etwas vorgerückten Alters wie Simeon und Hanna, die zufrieden und voller Dankbarkeit für die eigene Berufung sind. Das ist ein Aspekt, der all das zusammenfassen kann, was wir in diesem Jahr des geweihten Lebens erlebt haben: Dankbarkeit für die Gabe des Heiligen Geistes, der die Kirche stets mit den verschiedenen Charismen beseelt. Das Evangelium schließt mit den folgenden Worten: »Das Kind wuchs heran und wurde kräftig; Gott erfüllte es mit Weisheit und seine Gnade ruhte auf ihm« (V. 40). Möge Jesus, der Herr, auf die mütterliche Fürsprache Mariens hin, in uns wachsen und in einem jeden die Sehnsucht nach der Begegnung, das Bewahren des Staunens und die dankbare Freude vermehren. Dann werden andere von seinem Licht angezogen werden und der Barmherzigkeit des Vaters begegnen können.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> <p align=\"LEFT\"><b>Nach der heiligen Messe richtet der Papst vor der Basilika einige Worte an die dort versammelten Gläubigen:</b></p> </font>\n<p align=\"LEFT\">Liebe geweihte Brüder und Schwestern, vielen Dank! Ihr habt hier an der Eucharistiefeier teilgenommen, wo es etwas frisch war. Aber das Herz brennt! Danke, dass wir so das Jahr des geweihten Lebens beenden, alle gemeinsam. Und geht voran! Jeder von uns hat einen Platz, eine Arbeit in der Kirche. Bitte vergesst die erste Berufung, den ersten Ruf nicht. Erinnert euch! Mit derselben Liebe, mit der ihr berufen worden seid, ruft der Herr euch auch heute. Lasst jene Schönheit, jenes Staunen der ersten Berufung nicht geringer werden, lasst es nicht geringer werden! Und dann: Arbeitet weiter! Das ist schön! Weitermachen. Es gibt immer etwas zu tun. Die Hauptsache ist es, zu beten. Das »Mark« des geweihten Lebens ist das Gebet: Beten! Und so alt werden, aber alt werden wie ein guter Wein!</p>\n<p align=\"LEFT\">Ich möchte euch etwas sagen. Ich freue mich immer sehr, wenn ich jenen alten Ordensfrauen oder Ordensmännern begegne, die strahlende Augen haben, weil das Feuer des geistlichen Lebens in ihnen entzündet ist. Es ist nicht verlöscht, jenes Feuer ist nicht verlöscht. Geht heute voran, jeden Tag; arbeitet weiter und blickt hoffnungsvoll auf das Morgen, indem ihr den Herrn stets bittet, dass er uns neue Berufungen senden möge. So wird unser Werk der Weihe vorangehen können.</p>\n<p align=\"LEFT\">Das Erinnern: Vergesst die erste Berufung nicht! Die alltägliche Arbeit und dann die Hoffnung, voranzugehen und gut auszusäen. Damit die anderen, die nach uns kommen, das Erbe empfangen können, das wir ihnen hinterlassen. Jetzt beten wir zur Muttergottes. <i>Ave Maria</i>… [<i>Segen</i>] Einen schönen Abend und betet für mich!</p>\n<font color=\"#663300\"> <p> </p> </font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160202-libretto-presentazione-del-signore.pdf\">FESTA DELLA PRESENTAZIONE DEL SIGNORE<br> XX GIORNATA MONDIALE DELLA VITA CONSACRATA</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>GIUBILEO DELLA VITA CONSACRATA <br/> E CHIUSURA DELL'ANNO DELLA VITA CONSACRATA</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE FRANCESCO</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilica Vaticana<br/> Martedì, 2 febbraio 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/2/2/vitaconsacrata.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Davanti al nostro sguardo c’è un fatto semplice, umile e grande: Gesù è portato da Maria e Giuseppe al tempio di Gerusalemme. E’ un bambino come tanti, come tutti, ma è unico: è l’Unigenito venuto per tutti. Questo Bambino ci ha portato la misericordia e la tenerezza di Dio: Gesù è il volto della Misericordia del Padre. È questa l’icona che il Vangelo ci offre al termine dell’Anno della Vita Consacrata, un anno vissuto con tanto entusiasmo. Esso, come un fiume, ora confluisce nel mare della misericordia, in questo immenso mistero di amore che stiamo sperimentando con il Giubileo straordinario.</p>\n<p>La festa odierna, soprattutto nell’Oriente, viene chiamata <i>festa dell’incontro</i>. In effetti, nel Vangelo che è stato proclamato, vediamo diversi incontri (cfr <i>Lc</i> 2,22-40). Nel tempio <i>Gesù viene incontro a noi e noi andiamo incontro a Lui</i>. Contempliamo l’incontro con il vecchio Simeone, che rappresenta l’attesa fedele di Israele e l’esultanza del cuore per il compimento delle antiche promesse. Ammiriamo anche l’incontro con l’anziana profetessa Anna, che, nel vedere il Bambino, esulta di gioia e loda Dio. Simeone ed Anna sono <i>l’attesa e la profezia</i>, Gesù è <i>la novità e il compimento</i>: Egli si presenta a noi come la perenne <i>sorpresa di Dio</i>; in questo Bambino nato per tutti si incontrano <i>il passato</i>, fatto di memoria e di promessa, e <i>il futuro</i>, pieno di speranza.</p>\n<p>Possiamo vedere in questo l’inizio della vita consacrata. <i>I consacrati e le consacrate sono chiamati innanzitutto ad essere uomini e donne dell’incontro</i>. La vocazione, infatti, non prende le mosse da un nostro progetto pensato “a tavolino”, ma da una grazia del Signore che ci raggiunge, attraverso un incontro che cambia la vita. Chi incontra davvero Gesù non può rimanere uguale a prima. Egli è la novità che fa nuove tutte le cose. Chi vive questo incontro diventa testimone e rende possibile l’incontro per gli altri; e si fa anche promotore della cultura dell’incontro, evitando l’autoreferenzialità che ci fa rimanere chiusi in noi stessi.</p>\n<p>Il brano della Lettera agli Ebrei, che abbiamo ascoltato, ci ricorda che Gesù stesso, per farsi incontro a noi, non ha esitato a condividere la nostra condizione umana: «Poiché i figli hanno in comune il sangue e la carne, anche Cristo allo stesso modo ne è divenuto partecipe» (v. 14). Gesù non ci ha salvati “dall’esterno”, non è rimasto fuori dal nostro dramma, ma ha voluto condividere la nostra vita. I consacrati e le consacrate sono chiamati ad essere segno concreto e profetico di questa <i>vicinanza di Dio</i>, di questa <i> condivisione</i> con la condizione di fragilità, di peccato e di ferite dell’uomo del nostro tempo. Tutte le forme di vita consacrata, ognuna secondo le sue caratteristiche, sono chiamate ad essere in stato permanente di missione, condividendo «le gioie e le speranze, le tristezze e le angosce degli uomini d’oggi, dei poveri soprattutto e di coloro che soffrono» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a>,</i> 1).</p>\n<p>Il Vangelo ci dice anche che «il padre e la madre di Gesù si stupivano delle cose che si dicevano di lui» (v. 33). Giuseppe e Maria custodiscono lo stupore per questo incontro pieno di luce e di speranza per tutti i popoli. E anche noi, come cristiani e come persone consacrate, siamo <i>custodi dello stupore</i>. Uno stupore che chiede di essere sempre rinnovato; guai all’abitudine nella vita spirituale; guai a cristallizzare i nostri carismi in una dottrina astratta: i carismi dei fondatori – come ho detto altre volte – non sono da sigillare in bottiglia,non sono pezzi da museo. I nostri fondatori sono stati mossi dallo Spirito e non hanno avuto paura di sporcarsi le mani con la vita quotidiana, con i problemi della gente, percorrendo con coraggio le periferie geografiche ed esistenziali. Non si sono fermati davanti agli ostacoli e alle incomprensioni degli altri, perché hanno mantenuto nel cuore lo stupore per l’incontro con Cristo. Non hanno addomesticato la grazia del Vangelo; hanno avuto sempre nel cuore una sana inquietudine per il Signore, un desiderio struggente di portarlo agli altri, come hanno fatto Maria e Giuseppe nel tempio. Anche noi siamo chiamati oggi a compiere scelte profetiche e coraggiose.</p>\n<p>Infine, dalla festa di oggi impariamo a vivere <i>la gratitudine</i> per l’incontro con Gesù e per il dono della vocazione alla vita consacrata. Ringraziare, rendimento di grazie: <i>Eucaristia</i>. Com’è bello quando incontriamo il volto felice di persone consacrate, magari già avanti negli anni come Simeone o Anna, contente e piene di gratitudine per la propria vocazione. Questa è una parola che può sintetizzare tutto quello che abbiamo vissuto in questo Anno della Vita Consacrata: gratitudine per il dono dello Spirito Santo, che sempre anima la Chiesa attraverso i diversi carismi.</p>\n<p>Il Vangelo si conclude con questa espressione: «Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era su di lui» (v. 40). Possa il Signore Gesù, per la materna intercessione di Maria, crescere in noi, e aumentare in ciascuno il desiderio dell’incontro, la custodia dello stupore e la gioia della gratitudine. Allora altri saranno attratti dalla sua luce, e potranno incontrare la misericordia del Padre.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p><font color=\"#663300\"><i><b>Parole pronunciate dal Santo Padre al termine della Santa Messa, sul Sagrato della Basilica Vaticana:</b></i></font></p>\n<p>Cari fratelli e sorelle consacrati, grazie tante! Avete partecipato all’Eucaristia con un po’ di freschetto! Ma il cuore arde! </p>\n<p>Grazie per finire così, tutti insieme, quest’Anno della Vita Consacrata. E andate avanti! Ognuno di noi ha un posto, ha un lavoro nella Chiesa. Per favore, non dimenticate la prima vocazione, la prima chiamata. Fate memoria! E con quell’amore con cui siete stati chiamati, oggi il Signore continua a chiamarvi. Non abbassare, non abbassare quella bellezza, quello stupore della prima chiamata. E poi continuare a lavorare. E’ bello! Continuare. Sempre c’è qualcosa da fare. La cosa principale è pregare. Il “midollo” della vita consacrata è la preghiera: pregare! E così invecchiare, ma invecchiare come il buon vino!</p>\n<p>Vi dico una cosa. A me piace tanto quanto trovo quelle religiose o quei religiosi anziani, ma con gli occhi brillanti, perché hanno il fuoco della vita spirituale acceso. Non si è spento, non si è spento quel fuoco! Andate avanti oggi, ogni giorno, e continuate a lavorare e guardare al domani con speranza, chiedendo sempre al Signore che ci mandi nuove vocazioni, così la nostra opera di consacrazione potrà andare avanti. La memoria: non dimenticatevi della prima chiamata! Il lavoro di tutti i giorni, e poi la speranza di andare avanti e seminare bene. Che gli altri che vengono dietro di noi possano ricevere l’eredità che noi lasceremo loro. </p>\n<p>Adesso preghiamo la Madonna.</p>\n<p><i>Ave Maria…</i></p>\n<p>[Benedizione]</p>\n<p>Buona serata e pregate per me!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160202-libretto-presentazione-del-signore.pdf\">FESTA DA APRESENTAÇÃO DO SENHOR <br> E XX JORNADA MUNDIAL DA VIDA CONSAGRADA</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILIA DO PAPA FRANCISCO</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basílica Vaticana<br/> Terça-feira, 2 de Fevereiro de 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"> [<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/2/2/vitaconsacrata.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Diante do nosso olhar apresenta-se um acontecimento simples, humilde e grande: Maria e José levam Jesus ao templo de Jerusalém. Trata-se de uma criança como muitas, mas é única: é o Unigénito que veio para todos. Este Menino trouxe-nos a misericórdia e a ternura de Deus: Jesus constitui o semblante da Misericórdia do Pai. É este ícone que o Evangelho nos oferece no encerramento do Ano da Vida Consagrada, um ano vivido com grande entusiasmo. Agora como um rio, ele conflui no mar da misericórdia, neste imenso mistério de amor que continuamos a experimentar através do Jubileu extraordinário. </p>\n<p>A festividade de hoje, sobretudo no Oriente, é denominada <i> festa do encontro</i>. Com efeito, no Evangelho que foi proclamado vemos vários encontros (cf. <i>Lc</i> 2, 22-40). No templo, <i>Jesus vem ao nosso encontro, enquanto nós vamos ao seu encontro</i>. Contemplamos o encontro com o velho Simeão, que representa a expectativa fiel de Israel e a exultação do coração pelo cumprimento das antigas promessas. Admiramos também o encontro com a idosa profetisa Ana que, ao ver o Menino, exulta de alegria e louva a Deus. Simeão e Ana representam <i>a espera e a profecia</i>, Jesus é <i>a novidade e o cumprimento:</i> Ele apresenta-se-nos como a perene <i>surpresa de Deu;</i> neste Menino que nasceu para todos encontram-se <i>o passado,</i> feito de memória e de promessa, e <i> o futuro</i>, repleto de esperança. </p>\n<p>Nisto podemos ver o início da vida consagrada. <i>Os consagrados e as consagradas são chamados, antes de tudo, a ser homens e mulheres do encontro. </i>Com efeito, a vocação não começa a partir de um nosso programa, pensado de modo «teórico», mas de uma graça do Senhor que nos alcança, através de um encontro que muda a vida. Quem encontra realmente Jesus não pode permanecer como antes. Ele é a novidade que renova tudo. Quem vive este encontro transforma-se em testemunha e torna possível o encontro para os outros; e faz-se também promotor da cultura do encontro, evitando a auto-referencialidade, que nos leva a permanecer fechados em nós mesmos. </p>\n<p>O trecho da Carta aos Hebreus, que ouvimos, recorda-nos que o próprio Jesus, para vir ao nosso encontro, não hesitou em compartilhar a nossa condição humana: «Porquanto os filhos participam da mesma natureza, da mesma carne e do mesmo sangue, também Ele [Cristo] se tornou partícipe» (2, 14). Jesus não nos salvou «a partir de fora», não permaneceu fora do nosso drama, mas quis participar na nossa vida. Os consagrados e as consagradas são chamados a ser um sinal concreto e profético desta <i>proximidade de Deus,</i> desta <i>partilha </i>da condição de fragilidade, de pecado e de feridas do homem do nosso tempo. Todas as formas de vida consagrada, cada uma segundo as suas características, são chamadas a estar em condição permanente de missão, compartilhando «as alegrias e as esperanças, as tristezas e as angústias dos homens de hoje, sobretudo dos pobres e de todos aqueles que sofrem» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a>,</i> 1). </p>\n<p>O Evangelho diz-nos também que «o pai e a mãe [de Jesus] estavam admirados com aquilo que dele se dizia» (v. 33). José e Maria conservam a surpresa deste encontro, cheio de luz e de esperança para todos os povos. E também nós, como cristãos e como pessoas consagradas, somos <i>guardiões da surpresa</i>. Um enlevo que deve ser sempre renovado; ai da rotina na vida espiritual; ai de nós se cristalizarmos os nossos carismas numa doutrina abstracta: os carismas dos fundadores — como eu já disse outras vezes — não devem ser fechadas numa garrafa, não são peças de museu. Os nossos fundadores foram impelidos pelo Espírito e não tiveram medo de sujar as próprias mãos na vida quotidiana, com os problemas do povo, percorrendo com coragem as periferias geográficas e existenciais. Não se detiveram diante dos obstáculos e das incompreensões dos outros, porque conservaram no seu coração a surpresa do encontro com Cristo. Não domesticaram a graça do Evangelho; sempre conservaram no coração uma sadia inquietação pelo Senhor, um intenso desejo de o levar aos outros, como fizeram Maria e José no templo. Hoje, também nós somos chamados a fazer escolhas proféticas e corajosas. </p>\n<p>Enfim, da festa de hoje nós aprendemos a viver <i>a gratidão</i> pelo encontro com Jesus e pelo dom da vocação para a vida consagrada. Agradecimento, acção de graças: <i>Eucaristia</i>. Como é bonito quando encontramos o rosto feliz de pessoas consagradas, talvez já numa idade avançada como Simeão ou Ana, contentes e cheias de gratidão pela própria vocação. Esta é uma palavra que pode resumir tudo aquilo que vivemos neste Ano da Vida Consagrada: gratidão pela dádiva do Espírito Santo, que anima sempre a Igreja através dos vários carismas. </p>\n<p>O Evangelho conclui-se com esta expressão: «O menino crescia e fortificava-se: estava cheio de sabedoria e a graça de Deus estava com Ele» (v. 40). Possa o Senhor Jesus, pela intercessão maternal de Maria, crescer em nós, aumentando em cada um o desejo do encontro, a preservação da surpresa e a alegria da gratidão. Então, também outros serão atraídos pela sua luz e poderão encontrar a misericórdia do Pai. </p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p><font color=\"#663300\"><b><i>Saudação do Santo Padre </i></b><i> <b>no final da Santa Missa, no adro da Basílica de São Pedro:</b></i></font></p>\n<p>Muito obrigado, caros irmãos e irmãs consagrados! Participastes na Eucaristia num clima ou pouco fresco, mas o coração arde! </p>\n<p>Obrigado por concluirmos assim, todos juntos, este Ano da Vida Consagrada. Ide em frente! Cada um de nós ocupa um lugar, desempenha uma tarefa na Igreja. Por favor, não vos esqueçais da primeira vocação, do primeiro apelo. Fazei memória! E com o mesmo amor com o qual fostes chamados, hoje o Senhor continua a interpelar-vos. Não diminuais, não abaixeis aquela beleza, aquela surpresa do primeiro chamamento. E depois continuai a trabalhar. É bom continuar. O principal é rezar. O «núcleo» da vida consagrada é a oração: rezar! E assim envelhecer, mas envelhecer como o vinho bom! </p>\n<p>Digo-vos algo. Gosto muito de me encontrar com religiosas ou religiosos idosos, mas com os olhos que reluzem, porque conservam aceso o fogo da vida espiritual. Aquele fogo não se apagou, não se apagou! Ide em frente hoje, todos os dias, e continuai a trabalhar e a olhar para o porvir com esperança, pedindo sempre ao Senhor que nos mande novas vocações, de tal modo que a nossa obra de consagração possa progredir. A memória: não vos esqueçais da primeira chamada! O trabalho de todos os dias e depois a esperança de ir em frente e semear o bem, a fim de que quantos vierem atrás de nós possam receber a herança que nós lhes deixaremos. </p>\n<p>Agora, oremos a Nossa Senhora.</p>\n<p><i>Ave Maria... [Bênção].</i></p>\n<p>Boa noite e rezai por mim!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2016/20160202-libretto-presentazione-del-signore.pdf\">FIESTA DE LA PRESENTACIÓN DEL SEÑOR<br> XX JORNADA MUNDIAL DE LA VIDA CONSAGRADA</br></a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILÍA DEL SANTO PADRE FRANCISCO</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basílica Vaticana<br/> Martes 2 de febrero de 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"> [<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/2/2/vitaconsacrata.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p>Hoy ante nuestra mirada se presenta un hecho sencillo, humilde y grande: Jesús es llevado por María y José al templo de Jerusalén. Es un niño como muchos, como todos, pero es único: es el Unigénito venido para todos. Este Niño nos ha traído la misericordia y la ternura de Dios: Jesús es el rostro de la Misericordia del Padre. Es éste el ícono que el Evangelio nos ofrece al final del Año de la vida consagrada, un año vivido con mucho entusiasmo. Este, como un río, confluye ahora en el mar de la misericordia, en este inmenso misterio de amor que estamos experimentando con el Jubileo extraordinario.</p>\n<p>A la fiesta de hoy, sobre todo en Oriente, se la llama <i>fiesta del encuentro</i>. En efecto, en el Evangelio que ha sido proclamado, vemos diversos encuentros (cf. <i>Lc</i> 2, 22-40). En el templo <i>Jesús viene a nuestro encuentro y nosotros vamos a su encuentro</i>. Contemplamos el encuentro con el viejo Simeón, que representa la espera fiel de Israel y el júbilo del corazón por el cumplimiento de las antiguas promesas. Admiramos también el encuentro con la anciana profetisa Ana, que, al ver al Niño, exulta de alegría y alaba a Dios. Simeón y Ana son <i>la espera y la profecía</i>, Jesús es <i>la novedad y el cumplimiento</i>: Él se nos presenta como la perenne <i>sorpresa de Dios</i>; en este Niño nacido para todos se encuentran <i>el pasado</i>, hecho de memoria y de promesa, y <i>el futuro</i>, lleno de esperanza.</p>\n<p>En esto podemos ver el inicio de la vida consagrada. <i>Los consagrados y las consagradas están llamados sobre todo a ser hombres y mujeres del encuentro</i>. De hecho, la vocación no está motivada por un proyecto nuestro pensado «con cálculo», sino por una gracia del Señor que nos alcanza, a través de un encuentro que cambia la vida. Quien encuentra verdaderamente a Jesús no puede quedarse igual que antes. Él es la novedad que hace nuevas todas las cosas. Quien vive este encuentro se convierte en testigo y hace posible el encuentro para los demás; y también se hace promotor de la cultura del encuentro, evitando la autorreferencialidad que nos hace permanecer encerrados en nosotros mismos. </p>\n<p>El pasaje de la Carta a los Hebreos, que hemos escuchado, nos recuerda que el mismo Jesús, para salir a nuestro encuentro, no dudó en compartir nuestra condición humana: «Lo mismo que los hijos participan de la carne y de la sangre, así también participó Jesús de nuestra carne y sangre» (v. 14). Jesús no nos ha salvado «desde el exterior», no se ha quedado fuera de nuestro drama, sino que ha querido compartir nuestra vida. Los consagrados y las consagradas están llamados a ser signo concreto y profético de esta cercanía de Dios, de este compartir la condición de fragilidad, de pecado y de heridas del hombre de nuestro tiempo. Todas las formas de vida consagrada, cada una según sus características, están llamadas a estar en permanente estado de misión, compartiendo «Los gozos y las esperanzas, las tristezas y las angustias de los hombres de nuestro tiempo, sobre todo de los pobres y de cuantos sufren» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 1).</p>\n<p>El Evangelio nos dice también que «Su padre y su madre estaban admirados por lo que se decía del niño» (v. 33). José y María custodian el estupor por este encuentro lleno de luz y de esperanza para todos los pueblos. Y también nosotros, como cristianos y como personas consagradas, somos <i>custodios del estupor</i>. Un estupor que pide ser renovado siempre; cuidado con la costumbre en la vida espiritual; cuidado con cristalizar nuestros carismas en una doctrina abstracta: los carismas de los fundadores —como he dicho otras veces— no son para sellar en una botella, no son piezas de museo. Nuestros fundadores han sido movidos por el Espíritu y no han tenido miedo de ensuciarse las manos con la vida cotidiana, con los problemas de la gente, recorriendo con coraje las periferias geográficas y existenciales. No se detuvieron ante los obstáculos y las incomprensiones de los demás, porque mantuvieron en el corazón el estupor por el encuentro con Cristo. No han domesticado la gracia del Evangelio; han tenido siempre en el corazón una sana inquietud por el Señor, un deseo vehemente de llevarlo a los demás, como han hecho María y José en el templo. También hoy nosotros estamos llamados a realizar elecciones proféticas y valientes.</p>\n<p>Finalmente, de la fiesta de hoy aprendemos a vivir<i> la gratitud</i> por el encuentro con Jesús y por el don de la vocación a la vida consagrada. Agradecer, acción de gracias: <i> Eucaristía</i>. Qué hermoso es encontrarse el rostro feliz de personas consagradas, quizás ya de avanzada edad como Simeón o Ana, felices y llenas de gratitud por la propia vocación. Esta es una palabra que puede sintetizar todo lo que hemos vivido en este Año de la vida consagrada: gratitud por el don del Espíritu Santo, que siempre anima a la Iglesia a través de los diversos carismas.</p>\n<p>El Evangelio concluye con esta expresión: «El niño, por su parte, iba creciendo y robusteciéndose, lleno de sabiduría, y la gracia de Dios estaba con él» (v. 40). Que el Señor Jesús pueda, por la maternal intercesión de María, crecer en nosotros, y aumentar en cada uno el deseo del encuentro, la custodia del estupor y la alegría de la gratitud. Entonces los demás serán atraídos por su luz, y podrán encontrar la misericordia del Padre. </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </font>\n<p> </p>\n<p><b><i>Al concluir la eucaristía, el Papa salió a la plaza de San Pedro para dirigir unas palabras de forma improvisada a los fieles que habían seguido desde allí la celebración.</i></b></p>\n<p>Queridos hermanos y hermanas consagrados, ¡muchas gracias! Habéis participado en la Eucaristía con un poco de fresco. ¡Pero el corazón arde! </p>\n<p>Gracias por terminar así, todos juntos, este Año de la vida consagrada. ¡Sigan hacia adelante! Cada uno de nosotros tiene un sitio, un trabajo en la Iglesia. Por favor, no os olvidéis de la primera vocación, la primera llamada. ¡Haced memoria! Con ese amor con el que fuisteis llamados, hoy el Señor os sigue llamando. Que no disminuya, que no disminuya esa belleza del estupor de la primera llamada. Después, continuad trabajando. ¡Es bonito! Continuad. Siempre hay algo que hacer. Lo principal es rezar. El «meollo» de la vida consagrada es la oración: ¡rezad! Y así envejeceréis, envejeceréis como el buen vino. </p>\n<p>Os digo una cosa. A mí me gusta mucho encontrar a los religiosos o religiosas ancianos, pero con los ojos brillantes porque tienen el fuego de la vida espiritual encendido. No se apagó, no se apagó ese fuego. Seguid hacia adelante hoy, cada día, y continuad trabajando y mirando el mañana con esperanza, pidiendo siempre al Señor que nos envíe nuevas vocaciones, así nuestra obra de consagración podrá seguir adelante. La memoria: ¡no os olvidéis de la primera llamada! El trabajo de todos los días, y después la esperanza de ir hacia adelante y sembrar bien. Que los otros que vienen detrás de nosotros puedan recibir la herencia que nosotros les dejaremos.</p>\n<p>Ahora rezamos a la Virgen. Ave María... [Bendición]</p>\n<p>Buena tarde y ¡rezad por mí!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}