{
    "id": "papa-francesco_20130927_pellegrinaggio-catechisti",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2013-09-27",
    "title": "To participants in the International Conference on Catechesis",
    "excerpt": {
        "en": "I am pleased that this meeting was organized for theYear of Faith. Catechesis is a pillar of faith education and we need good catechists! Thank you for your service to the Church and in the Church. Even if at times it may be difficult and require a great deal of work, and although the results are not always what we hope for, teaching the faith is something beautiful! It is perhaps the best legacy we can pass on: the faith! To educate in the faith, to make it grow. To help children, young people and adults to know and love the Lord more and more is one of the most exciting aspects of education. It builds up the Church! To “be” catechists! Not to “work” as catechists: this will not do. I work as a catechist because I like to teach… But unless you “are” a catechist, it is no good! You will not be successful … you will not bear fruit! Catechesis is a vocation: “being a catechist”, this is the vocation, not working as a catechist. So keep this in mind: I didn’t say to do the “work” of catechists, but to “be” catechists, because this is something that embraces our whole life. It means leading people to encounter Christ by our words and our lives, by giving witness. Remember whatBenedict XVIsaid: “The Church does not grow by proselytizing; she grows by attracting others”. And what attracts is our witness. Being a catechist means witnessing to the faith, being consistent in our personal life. This is not easy! We help, we lead others to Jesus with our words and our lives, with our witness. I like to recall what Saint Francis of Assisi used to say to his friars: “Preach the Gospel at all times; if necessary, use words”. Words come… but witness comes first: people should see the Gospel, read the Gospel, in our lives. To “be” a catechist requires love, an ever stronger love for Christ, a love for his holy people. And this love can’t be bought in stores, even in Rome. This love comes from Christ! It is Christ’s gift! And if it comes from Christ, it also starts with Christ, and we too need to start anew with Christ, from the love he gives us. What does thisstarting anewfrom Christ mean for a catechist? For you, but also for me, since I am a catechist too? What does it mean?",
        "fr": "Il me plaît qu’il y ait, durant l’Année de la foi, cette rencontre pour vous : la catéchèse est un pilier pour l’éducation de la foi, et nous voulons de bons catéchistes ! Merci de ce service à l’Église et dans l’Église. Même si parfois ça peut être difficile, si on travaille beaucoup, si on s’engage et qu’on ne voit pas les résultats voulus, éduquer dans la foi c’est beau ! C’est peut-être le meilleur héritage que nous pouvons donner : la foi ! Éduquer dans la foi pour qu’elle grandisse. Aider les enfants, les jeunes, les adultes à connaître et à aimer toujours plus le Seigneur est une des plus belles aventures éducatives, on construit l’Église ! “Être” catéchiste ! Non pas travailler comme catéchistes : cela ne va pas ! Je travaille comme catéchiste parce que j’aime enseigner… Mais si tu n’es pas catéchiste cela ne va pas ! Tu ne seras pas fécond, tu ne seras pas fécond ! Catéchiste c’est une vocation : “être catéchiste”, c’est cela la vocation, non travailler comme catéchiste. Attention, je n’ai pas dit “faire” le catéchiste, mais “l’être”, parce que cela engage la vie. On conduit à la rencontre avec Jésus par les paroles et par la vie, par le témoignage. Rappelez-vous ce queBenoît XVInous a dit : « L’Église ne grandit pas par le prosélytisme. Elle grandit par attraction ». Et ce qui attire, c’est le témoignage. Être catéchiste signifie donner le témoignage de la foi ; être cohérent dans sa vie. Et ce n’est pas facile. Ce n’est pas facile ! Nous aidons, nous conduisons à la rencontre avec Jésus par les paroles et par la vie, par le témoignage. J’aime rappeler ce que saint François d’Assise disait à ses frères : « Prêchez toujours l’Évangile, et, si c’est nécessaire aussi par les paroles ». Les paroles viennent… mais d’abord le témoignage : que les gens voient l’Évangile dans notre vie, qu’ils puissent lire l’Évangile. Et “être” catéchiste demande de l’amour, un amour toujours plus fort pour le Christ, un amour pour son peuple saint. Et cet amour ne s’achète pas dans les commerces, il ne s’achète pas non plus ici à Rome. Cet amour vient du Christ ! C’est un cadeau du Christ ! C’est un cadeau du Christ ! Et s’il vient du Christ, il part du Christ et nous devons repartir du Christ, de cet amour que Lui nous donne.",
        "de": "Ich freue mich, dass es imJahr des Glaubensdieses Treffen für euch gibt: Die Katechese ist ein Pfeiler in der Glaubensunterweisung, und man braucht gute Katechisten! Danke für diesen Dienst an der Kirche und in der Kirche. Auch wenn er manchmal schwierig sein kann, man viel arbeitet, sich müht und nicht die gewünschten Ergebnisse sieht, so ist das Erziehen im Glauben doch schön! Vielleicht ist es das schönste Erbe, das wir geben können: der Glaube! Im Glauben erziehen, damit der Glaube wachse. Kindern, Jugendlichen, jungen Menschen und Erwachsenen zu helfen, immer mehr den Herrn zu erkennen und zu lieben, ist eines der schönsten pädagogischen Abenteuer: So baut man die Kirche auf! Katechisten „sein“! Nicht als Katechisten arbeiten: Das nützt nicht. Ich arbeite als Katechist, weil es mir gefällt zu unterrichten … Aber wenn du nicht ein Katechist bist, nützt es nicht! Du bist nicht fruchtbar! Katechist ist eine Berufung: „Katechist sein“, das ist die Berufung, nicht als Katechist arbeiten. Achtet gut darauf, dass ich nicht gesagt habe, als Katechisten „arbeiten“, sondern „es sein“, denn es schließt das Leben ein. Man führt zur Begegnung mit Jesus – mit den Worten, mit dem Leben und mit dem Zeugnis. Erinnert euch daran, was PapstBenedikt XVI. gesagt hat: „Die Kirche wächst nicht durch Proselytismus. Sie wächst durch Anziehung“ (vgl. Homilie bei der Eucharistiefeier zur Eröffnung der V. Generalkonferenz der Bischöfe von Lateinamerika und der Karibik, Aparecida, 13. Mai 2007). Und was anzieht, ist das Zeugnis. Katechist sein bedeutet, Glaubenszeugnis zu geben; im eigenen Leben kohärent zu sein. Das ist nicht einfach. Es ist nicht einfach. Wir helfen und führen zur Begegnung mit Christus mit den Worten, mit dem Leben und mit dem Zeugnis. Gerne erinnere ich daran, was der heilige Franz von Assisi seinen Brüdern gesagt hat: „Verkündet immer das Evangelium, falls nötig auch mit den Worten.“ Die Worte kommen dazu …, aber zuerst kommt das Zeugnis: dass die Menschen in unserem Leben das Evangelium sehen, das Evangelium lesen können. Und Katechisten „sein“ verlangt Liebe, eine immer stärkere Liebe zu Christus, eine Liebe zu seinem heiligen Volk. Und diese Liebe kauft man nicht im Geschäft, man kauft sie nicht einmal hier in Rom. Diese Liebe kommt von Christus! Sie ist ein Geschenk Christi, ja, ein Geschenk Christi! Und wenn sie von Christus kommt, geht sie von ihm aus und wir müssen von Christus ausgehen, von dieser Liebe, die er uns gibt.",
        "it": "Mi piace che nell’Anno della fedeci sia questo incontro per voi: la catechesi è un pilastro per l’educazione della fede, e ci vogliono buoni catechisti! Grazie di questo servizio alla Chiesa e nella Chiesa. Anche se a volte può essere difficile, si lavora tanto, ci si impegna e non si vedono i risultati voluti, educare nella fede è bello! E’ forse la migliore eredità che noi possiamo dare: la fede! Educare nella fede, perché lei cresca. Aiutare i bambini, i ragazzi, i giovani, gli adulti a conoscere e ad amare sempre di più il Signore è una delle avventure educative più belle, si costruisce la Chiesa! “Essere” catechisti! Non lavorare da catechisti: questo non serve! Io lavoro da catechista perché mi piace insegnare… Ma se tu non sei catechista, non serve! Non sarai fecondo, non sarai feconda! Catechista è una vocazione: “essere catechista”, questa è la vocazione, non lavorare da catechista. Badate bene, non ho detto “fare” i catechisti, ma “esserlo”, perché coinvolge la vita. Si guida all’incontro con Gesù con le parole e con la vita, con la testimonianza. Ricordatevi quello cheBenedetto XVIci ha detto: “La Chiesa non cresce per proselitismo. Cresce per attrazione”. E quello che attrae è la testimonianza. Essere catechista significa dare testimonianza della fede; essere coerente nella propria vita. E questo non è facile.  Non è facile! Noi aiutiamo, noi guidiamo all’incontro con Gesù con le parole e con la vita, con la testimonianza. A me piace ricordare quello che san Francesco di Assisi diceva ai suoi frati: “Predicate sempre il Vangelo e, se fosse necessario, anche con le parole”. Le parole vengono… ma prima la testimonianza: che la gente veda nella nostra vita il Vangelo, possa leggere il Vangelo. Ed “essere” catechisti chiede amore, amore sempre più forte a Cristo, amore al suo popolo santo. E questo amore non si compra nei negozi, non si compra qui a Roma neppure. Questo amore viene da Cristo! E’ un regalo di Cristo! E’ un regalo di Cristo! E se viene da Cristo parte da Cristo e noi dobbiamo ripartire da Cristo, da questo amore che Lui ci dà, Che cosa significa questoripartire da Cristoper un catechista, per voi, anche per me, perché anch’io sono catechista? Cosa significa?",
        "pt": "Gosto de que haja, noAno da Fé, este encontro para vós: a catequese constitui uma coluna para a educação da fé, e são precisos bons catequistas! Obrigado por este serviço à Igreja e na Igreja. Embora possa às vezes ser difícil – trabalha-se tanto, empenha-se e não se vêem os resultados desejados –, mas educar na fé é maravilhoso! É talvez a melhor herança que possamos dar a alguém: a fé! Educar na fé, para que essa pessoa cresça. Ajudar as crianças, os adolescentes, os jovens, os adultos a conhecerem e amarem cada vez mais o Senhor é uma das mais belas aventuras educativas; está-se a construir a Igreja! «Ser» catequista! Não trabalhar como catequista: isso não adianta! Trabalho como catequista, porque gosto de ensinar… Se porém tu não és catequista, não adianta! Não serás fecundo, não serás fecunda! Catequista é uma vocação. «Ser catequista»: esta é a vocação; não trabalhar como catequista. Atenção que eu não disse «fazer» o catequista, mas «sê-lo», porque compromete a vida: guia-se para o encontro com Cristo, através das palavras e da vida, através do testemunho. Lembrai-vos daquilo que nos disseBento XVI: «A Igreja não cresce por proselitismo. Cresce por atracção». E aquilo que atrai é o testemunho. Ser catequista significa dar testemunho da fé; ser coerente na própria vida. E isto não é fácil. Não é fácil! Nós ajudamos, guiamos para chegarem ao encontro com Jesus através das palavras e da vida, através do testemunho. Gosto de recordar aquilo que São Francisco de Assis dizia aos seus confrades: «Pregai sempre o Evangelho e, se for necessário, também com as palavras». As palavras têm o seu lugar… mas primeiro o testemunho: que as pessoas vejam na nossa vida o Evangelho, possam ler o Evangelho. E «ser» catequista requer amor: amor cada vez mais forte a Cristo, amor ao seu povo santo. E este amor não se compra nas lojas, nem se compra sequer aqui em Roma. Este amor vem de Cristo! É um presente de Cristo! É um presente de Cristo! E se vem de Cristo, parte de Cristo; e nós devemos recomeçar de Cristo, deste amor que Ele nos dá. Para um catequista, para vós e para mim, porque também eu sou catequista, que significa esterecomeçar de Cristo? Que significa?",
        "es": "Me alegra que en elAño de la fetenga lugar este encuentro para ustedes: la catequesis es un pilar maestro para la educación de la fe, y hacen falta buenos catequistas. Gracias por este servicio a la Iglesia y en la Iglesia. Aunque a veces pueda ser difícil, se trabaje mucho, con mucho empeño, y no se vean los resultados deseados, educar en la fe es hermoso. Es, quizás, la mejor herencia que podemos dejar: la fe. Educar en la fe, para hacerla crecer. Ayudar a niños, muchachos, jóvenes y adultos a conocer y amar cada vez más al Señor, es una de las más bellas aventuras educativas: se construye la Iglesia. «Ser» catequistas. No trabajar como catequistas: eso no vale. Uno trabaja como catequista porque le gusta la enseñanza… Pero si tú no eres catequista, ¡no vale! No serás fecundo, no serás fecunda. Catequista es una vocación: “ser catequista”, ésta es la vocación, no trabajar como catequista. ¡Cuidado!, no he dicho «hacer» de catequista, sino «serlo», porque incluye la vida. Se guía al encuentro con Jesús con las palabras y con la vida, con el testimonio. Recuerden lo que nos dijo Benedicto XVI: “La Iglesia no crece por proselitismo. Crece por atracción”. Y lo que atrae es el testimonio. Ser catequista significa dar testimonio de la fe; ser coherente en la propia vida. Y esto no es fácil. ¡No es fácil! Ayudamos, guiamos al encuentro con Jesús con las palabras y con la vida, con el testimonio. Me gusta recordar lo que San Francisco de Asís decía a sus frailes: “Predicad siempre el Evangelio y, si fuese necesario, también con las palabras”. Las palabras vienen… pero antes el testimonio: que la gente vea en vuestra vida el Evangelio, que pueda leer el Evangelio. Y «ser» catequistas requiere amor, amor cada vez más intenso a Cristo, amor a su pueblo santo. Y este amor no se compra en las tiendas, no se compra tampoco aquí en Roma. ¡Este amor viene de Cristo! ¡Es un regalo de Cristo! ¡Es un regalo de Cristo! Y si viene de Cristo, sale de Cristo y nosotros tenemos que caminar desde Cristo, desde este amor que Él nos da."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2013/september/documents/papa-francesco_20130927_pellegrinaggio-catechisti.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2013/september/documents/papa-francesco_20130927_pellegrinaggio-catechisti.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2013/september/documents/papa-francesco_20130927_pellegrinaggio-catechisti.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2013/september/documents/papa-francesco_20130927_pellegrinaggio-catechisti.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2013/september/documents/papa-francesco_20130927_pellegrinaggio-catechisti.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2013/september/documents/papa-francesco_20130927_pellegrinaggio-catechisti.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HOLY FATHER FRANCIS</i></b></font><font color=\"#663300\"><b><i><font size=\"4\"><br> TO PARTICIPANTS IN THE PILGRIMAGE OF CATECHISTS<br/> ON THE OCCASION OF THE <a href=\"http://www.vatican.va/special/annus_fidei/index_en.htm\">YEAR OF FAITH</a> AND <br/> OF THE INTERNATIONAL CONGRESS ON CATECHESIS</br></font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Paul VI Audience Hall<br/> Friday, 27 September 2013</i></font></p>\n<p align=\"center\">  </p>\n<p> </p>\n<p><i>Dear Catechists, <br/> Good evening!</i></p>\n<p>I am pleased that this meeting was organized for the <a href=\"http://www.vatican.va/special/annus_fidei/index_en.htm\">Year of Faith</a>. Catechesis is a pillar of faith education and we need good catechists! Thank you for your service to the Church and in the Church. Even if at times it may be difficult and require a great deal of work, and although the results are not always what we hope for, teaching the faith is something beautiful! It is perhaps the best legacy we can pass on: the faith! To educate in the faith, to make it grow. To help children, young people and adults to know and love the Lord more and more is one of the most exciting aspects of education. It builds up the Church! To “be” catechists! Not to “work” as catechists: this will not do. I work as a catechist because I like to teach… But unless you “are” a catechist, it is no good! You will not be successful … you will not bear fruit! Catechesis is a vocation: “being a catechist”, this is the vocation, not working as a catechist. So keep this in mind: I didn’t say to do the “work” of catechists, but to “be” catechists, because this is something that embraces our whole life. It means leading people to encounter Christ by our words and our lives, by giving witness. Remember what <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index.htm\">Benedict XVI</a> said: “The Church does not grow by proselytizing; she grows by attracting others”. And what attracts is our witness. Being a catechist means witnessing to the faith, being consistent in our personal life. This is not easy! We help, we lead others to Jesus with our words and our lives, with our witness. I like to recall what Saint Francis of Assisi used to say to his friars: “Preach the Gospel at all times; if necessary, use words”. Words come… but witness comes first: people should see the Gospel, read the Gospel, in our lives. To “be” a catechist requires love, an ever stronger love for Christ, a love for his holy people. And this love can’t be bought in stores, even in Rome. This love comes from Christ! It is Christ’s gift! And if it comes from Christ, it also starts with Christ, and we too need to start anew with Christ, from the love he gives us. What does this <i>starting anew</i> from Christ mean for a catechist? For you, but also for me, since I am a catechist too? What does it mean?</p>\n<p>I am going to speak about three things: one, two, three, the way the old-fashioned Jesuits did… one, two, three!</p>\n<p>1. First of all, to start anew from Christ means <i>being close to him</i>, being close to Jesus Jesus stresses the importance of this with the disciples at the Last Supper, as he prepared to give us his own greatest gift of love, his sacrifice on the Cross. Jesus uses the image of the vine and the branches and says: Abide in my love, remain attached to me, as the branch is attached to the vine. If we are joined to him, then we are able to bear fruit. This is what it means to be close to Christ. Abide in Jesus! This means remaining attached to him, in him, with him, talking to him. Abide in Jesus!</p>\n<p>The first thing for a disciple is to be with the Master, to listen to him and to learn from him. This is always true, and it is true at every moment of our lives. I remember, in the diocese, the other diocese I had first, how I would often see catechists finish their training courses and say: “I have the title of catechist!” This means nothing, you have nothing, you took a little journey. What good will it do you? But one thing is true. Being a catechist is not a title, it is an attitude: abiding with him, and it lasts for a lifetime! It means abiding in the Lord’s presence and letting ourselves be led by him. I ask you: How do you abide in the presence of the Lord? When you visit the Lord, when you look at the tabernacle, what do you do? Without speaking… “But I speak, I talk, I think, I meditate, I listen…” Very good! But do you let yourself be looked at by the Lord? Letting ourselves be gazed upon by the Lord. He looks at us and this is itself a way of praying. Do you yourselves be gazed upon by the Lord? But how do you do this? You look at the tabernacle and you let yourselves be looked at… it is simple! “It is a bit boring, I fall asleep”. Fall asleep then, sleep! He is still looking at you. But know for sure that he is looking at you! This is much more important than having the title of catechist. It is part of “being” a catechist. This warms the heart, igniting the fire of friendship with the Lord, making you feel that he truly sees you, that he is close to you and loves you. In one of my visits here in Rome, at a Mass, a fairly young man came up to me and said: “Father, it is nice to meet you, but I don’t believe in anything! I don’t have the gift of faith!” He understood that faith is a gift. “I don’t have the gift of faith! What do you have to say to me?” “Don’t be discouraged. God loves you. Let yourself be gazed upon by him! Nothing else”. And this is the same thing I would say to you: Let yourselves be gazed at by the Lord! I understand that for you it is not so easy; especially for those who are married and have children, it is difficult to find a long period of quiet time. Yet, thanks be to God, it is not necessary for everyone to do this in the same way. In the Church, there are a variety of vocations and a variety of spiritualities. What is important is to find the way best suited for you to be with the Lord, and this everyone can do; it is possible for every state of life. Now each one of you could ask: how am I experiencing “being” with Jesus? This is a question I leave you: “How do I experience this remaining with Jesus, abiding in Jesus? Do I find time to remain in his presence, in silence, to be looked upon by him? Do I let his fire warm my heart? If the warmth of God, of his love, of his tenderness is not in our own hearts, then how can we, who are poor sinners, warm the heart of others? Think about it!</p>\n<p>2. The second – two! – element is this: <i>starting anew with Christ</i> means <i>imitating him by leaving ourselves behind and going out to encounter others</i>. This is a beautiful experience, and yet a paradox. Why? Because when we put Christ at the centre of our life, we ourselves don’t become the centre! The more that you unite yourself to Christ and he becomes the centre of your life, the more he leads you out of yourself, leads you from making yourself the centre and opens you to others. This is the true dynamism of love, this is the movement of God himself! God is the centre, but he is always self-gift, relationship, love that gives itself away . . . and this is what we will become if we remain united to Christ. He will draw us into this dynamism of love. Where there is true life in Christ, there follows an openness to others, and so a going out from oneself to encounter others in the name of Christ. And this is the job of the catechist: constantly to go forth to others out of love, to bear witness to Jesus and to talk about Jesus, to proclaim Jesus. This is important because the Lord does it: it is the Lord himself who impels us to go forth.</p>\n<p>The heart of a catechist always beats with this systolic and diastolic movement: union with Christ – encounter with others. Both of these: I am one with Jesus and I go forth to encounter others. If one of these movements is missing, the heart no longer beats, it can no longer live. The heart of the catechist receives the gift of the kerygma, and in turn offers it to others as a gift. What a little word: “gift”! The catechist is conscious of having received a gift, the gift of faith, and he or she then gives that gift in turn to others. This is something beautiful. We don’t keep a percentage for ourselves! Whatever we receive, we give! This is not commerce! It is not a business! It is pure gift: a gift received and a gift given. And the catechist is right there, at the centre of this exchange of gifts. That is the nature itself of the kerygma: it is a gift that generates mission, that compels us to go beyond ourselves. Saint Paul says that “the love of Christ compels us”, but this “compels us” can also be translated as “possesses us”. And so it is: love attracts us and sends us; it draws us in and gives us to others. This tension marks the beating of the heart of the Christian, especially the heart of the catechist. Let us all ask ourselves: Is this what causes my heart to beat as a catechist, union with Christ and encounter with others? With this movement of “systole and diastole”? Are we being fed by our relationship with the Lord, so that we can bring him to others, and not to keep it for ourselves? I’ll tell you, I don’t understand how a catechist can remain stationary, without this movement. I don’t understand!</p>\n<p>3. The third element – three! – is along these lines: <i>starting anew with Christ</i> means <i>not being afraid to go with him to the outskirts</i>. Here I think of the story of Jonah, a really interesting figure, especially for these times of great change and uncertainty. Jonah is a devout man, with a tranquil and ordered life, which causes him to have a clear-cut way of seeing things and to judge everything and everyone accordingly. He has it all figured out: this is the truth! He is rigid! So, when the Lord called him and told him to go and preach to Nineveh, the great pagan city, Jonah doesn’t like it. “Go there? But I have the whole truth here!” He doesn’t like it. Nineveh is outside his comfort zone; it is on the outskirts of his world. So he escapes, he sets off for Spain; he runs away and boards a ship that will take him there. Go and re-read the Book of Jonah! It is short, but it is a very instructive parable, especially for those of us in the Church. </p>\n<p>What does all this teach us? It teaches us not to be afraid to pass beyond our comfort zone and to follow God, because God is always pushing, pressing forward. But do you know something? God is not afraid! Do you realize this? He isn’t afraid. He is always bigger than our little way of seeing things! God is not afraid of the outskirts. If you go to the outskirts, you will find him there. God is always faithful and creative. But, really, is there such a thing as a catechist who is not creative? Creativity is what sustains us as catechists. God is creative, he is not closed, and so he is never inflexible. God is not rigid! He welcomes us; he meets us; he understands us. To be faithful, to be creative; we need to be able to change. To change! And why must I change? So that I can adapt to the situations in which I must proclaim the Gospel. To stay close to God, we need to know how to set out, we must not be afraid to set out. If a catechist gives in to fear, then he or she is a coward. If a catechist has an easy time of it, he or she will end up being a statue in a museum. We have a lot of these! Please, no more statues in the museum! If a catechist is rigid, he or she will dry up and wither. I ask you: does any of you want to be a coward, a statue in a museum, dried up and withered? Is that what you want to be? [the catechists reply: No!] No? Are you sure? Good! I am now going to say something I have already said many times before, but it comes from the heart. Whenever we Christians are enclosed in our groups, our movements, our parishes, in our little worlds, we remain closed, and the same thing happens to us that happens to anything closed: when a room is closed, it begins to get dank. If a person is closed up in that room, he or she becomes ill! Whenever Christians are enclosed in their groups, parishes, movements, they take ill. If a Christian goes to the streets, or to the outskirts, he or she may risk the same thing that can happen to anyone out there: an accident. How often have we seen accidents on the road! But I am telling you: I would prefer a thousand times over a bruised Church than an ill Church! A Church, a catechist, with the courage to risk going out, and not a catechist who is studious, knows everything, but is always closed: such a person is not well. And sometimes he is not well in the head….</p>\n<p>But careful! Jesus does not say: Go off and do things on your own. No! That is not what he is saying. Jesus says: Go, for I am with you! This is what is so beautiful for us; it is what guides us. If we go out to bring his Gospel with love, with a true apostolic spirit, with <i>parrhesia</i>, he walks with us, he goes ahead of us, he gets there first. As we say in Spanish, <i> primerea</i>. By now you know what I mean by this. It is the same thing that the Bible tells us. In the Bible, the Lord says: I am like the flower of the almond. Why? Because that is the first flower to blossom in the spring. He is always the first! This is fundamental for us: God is always ahead of us! When we think about going far away, to an extreme outskirt, we may be a bit afraid, but in fact God is already there. Jesus is waiting for us in the hearts of our brothers and sisters, in their wounded bodies, in their hardships, in their lack of faith. But can I tell you about one of the “outskirts” which breaks my heart? I saw it in my first diocese. It is children who don’t even know how to make the sign of the cross. In Buenos Aires there are many children who can’t make the sign of the cross. This is one of the “outskirts”! And Jesus is there, waiting for you to help that child to make the sign of the cross. He’s always there first.</p>\n<p>Dear catechists, I have made my three points. Always start anew from Christ! I thank you for everything that you do, but above all, because you are part of the Church, the pilgrim People of God, and you accompany God’s People on that pilgrimage. Let us remain with Christ – abiding in Christ – and let us always try to be one with him. Let us follow him, let us imitate him in his movement of love, in his going forth to meet humanity. Let us go forth and open doors. Let us have the audacity to mark out new paths for proclaiming the Gospel.</p>\n<p>May the Lord bless you and the Blessed Mother be always at your side. Thank you!</p>\n<p>Mary is our Mother,<br/> Mary always leads us to Jesus!</p>\n<p>Let us say a prayers for one another to Our Lady.</p>\n<p>[Hail Mary]</p>\n<p>[Blessing]</p>\n<p>Thank you very much!</p>\n<p class=\"MsoNormal\"> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">DISCOURS DU PAPE FRANÇOIS<br>AUX CATÉCHISTES EN PÈLERINAGE À ROME<br/>À L'OCCASION DE L'<a href=\"http://www.vatican.va/special/annus_fidei/index_fr.htm\">ANNÉE DE LA FOI</a> <br/>ET DU CONGRÈS INTERNATIONAL DES CATÉCHISTES</br></font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Salle Paul VI<br/>Vendredi 27 septembre 2013</i></font></p>\n<br clear=\"all\"/>\n<p><i>Chers catéchistes, bonsoir !</i></p>\n<p>Il me plaît qu’il y ait, durant l’<i>Année de la foi</i>, cette rencontre pour vous : la catéchèse est un pilier pour l’éducation de la foi, et nous voulons de bons catéchistes ! Merci de ce service à l’Église et dans l’Église. Même si parfois ça peut être difficile, si on travaille beaucoup, si on s’engage et qu’on ne voit pas les résultats voulus, éduquer dans la foi c’est beau ! C’est peut-être le meilleur héritage que nous pouvons donner : la foi ! Éduquer dans la foi pour qu’elle grandisse. Aider les enfants, les jeunes, les adultes à connaître et à aimer toujours plus le Seigneur est une des plus belles aventures éducatives, on construit l’Église ! “Être” catéchiste ! Non pas travailler comme catéchistes : cela ne va pas ! Je travaille comme catéchiste parce que j’aime enseigner… Mais si tu n’es pas catéchiste cela ne va pas ! Tu ne seras pas fécond, tu ne seras pas fécond ! Catéchiste c’est une vocation : “être catéchiste”, c’est cela la vocation, non travailler comme catéchiste. Attention, je n’ai pas dit “faire” le catéchiste, mais “l’être”, parce que cela engage la vie. On conduit à la rencontre avec Jésus par les paroles et par la vie, par le témoignage. Rappelez-vous ce que <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_fr.htm\">Benoît XVI</a> nous a dit : « L’Église ne grandit pas par le prosélytisme. Elle grandit par attraction ». Et ce qui attire, c’est le témoignage. Être catéchiste signifie donner le témoignage de la foi ; être cohérent dans sa vie. Et ce n’est pas facile. Ce n’est pas facile ! Nous aidons, nous conduisons à la rencontre avec Jésus par les paroles et par la vie, par le témoignage. J’aime rappeler ce que saint François d’Assise disait à ses frères : « Prêchez toujours l’Évangile, et, si c’est nécessaire aussi par les paroles ». Les paroles viennent… mais d’abord le témoignage : que les gens voient l’Évangile dans notre vie, qu’ils puissent lire l’Évangile. Et “être” catéchiste demande de l’amour, un amour toujours plus fort pour le Christ, un amour pour son peuple saint. Et cet amour ne s’achète pas dans les commerces, il ne s’achète pas non plus ici à Rome. Cet amour vient du Christ ! C’est un cadeau du Christ ! C’est un cadeau du Christ ! Et s’il vient du Christ, il part du Christ et nous devons repartir du Christ, de cet amour que Lui nous donne.</p>\n<p>Que signifie ce <i>repartir du Christ</i> pour un catéchiste, pour vous, pour moi aussi, parce que moi aussi je suis catéchiste ? Qu’est-ce-que cela signifie ? </p>\n<p>Je parlerai de trois choses : un, deux, trois comme faisaient les vieux jésuites… un, deux et trois ! </p>\n<p>1. Avant tout, repartir du Christ signifie <i>avoir une familiarité avec Lui</i>, avoir cette familiarité avec Jésus : à la dernière Cène, Jésus le recommande instamment aux disciples, quand il était en passe de vivre le plus grand don d’amour, le sacrifice de la Croix. Jésus utilise l’image de la vigne et des sarments et dit : demeurez dans mon amour, demeurez attachés à moi, comme le sarment est attaché à la vigne. Si nous sommes unis à Lui, nous pouvons porter du fruit, et c’est cela la familiarité avec le Christ. Demeurer en Jésus ! C’est demeurer attachés à Lui, à l’intérieur de Lui, avec Lui, parlant avec Lui : demeurer en Jésus.</p>\n<p>Pour un disciple, la première chose est de rester avec le Maître, l’écouter, apprendre de Lui. Et cela vaut toujours, c’est un cheminement qui dure toute la vie ! Je me rappelle tant de fois dans le diocèse, dans le diocèse que j’avais auparavant, d’avoir vu à la fin des cours du séminaire catéchétique, les catéchistes qui sortaient en disant : \" J’ai le titre de catéchiste ! \" Cela ne va pas, tu n’as rien, tu as fait un petit bout de chemin. Qui t’aidera ? Cela vaut toujours ! Ce n’est pas un titre, c’est une attitude : rester avec Lui ; et durant toute la vie ! C’est rester en présence du Seigneur, se laisser regarder par Lui. Je vous demande : comment êtes-vous en présence du Seigneur ? Quand tu vas près du Seigneur, que tu regardes le Tabernacle, que faites-vous ? Sans paroles… Mais je dis, je dis, je pense, je médite, j’écoute… Très bien ! Mais te laisses-tu regarder par le Seigneur ? Nous laisser regarder par le Seigneur. Lui nous regarde et cela, c’est une manière de prier. Te laisses-tu regarder par le Seigneur ? Mais comment fait-on? Regarde le tabernacle et laisse-toi regarder… c’est simple ! C’est un peu ennuyeux, je m’endors… Endors-toi, endors-toi ! Lui te regarderas lui-même, Lui te regarderas lui-même. Mais sois sûr que Lui te regarde ! Et cela est beaucoup plus important que le titre de catéchiste : cela fait partie de l’être catéchiste. Cela réchauffe le cœur, garde allumé le feu de l’amitié avec le Seigneur, te fait sentir que Lui te regarde vraiment, qu’il est proche de toi et qu’il t’aime. Dans une des sorties que j’ai faites, ici à Rome, lors d’une Messe, un monsieur relativement jeune s’est approché de moi et m’a dit : \"Père je suis heureux de vous connaître, mais moi, je ne crois en rien ! Je n’ai pas le don de la foi ! \". Il comprenait que c’était un don. \" Je n’ai pas le don de la foi ! Qu’est-ce que vous me dites ? \". \" Ne te décourage pas. Lui t’aime. Laisse-toi regarder par Lui ! Rien de plus\". Et cela je vous le dis à vous : laissez-vous regarder par le Seigneur ! Je comprends que pour vous ce n’est pas si simple : particulièrement pour la personne mariée et qui a des enfants, c’est difficile de trouver un long temps de calme. Mais, grâce à Dieu, il n’est pas nécessaire que tous fassent de la même manière ; dans l’Église il y a variété de vocations et variété de formes spirituelles ; ce qui est important c’est de trouver la façon convenable pour <i> rester avec le Seigneur </i>; et cela est possible, c’est possible dans chaque état de vie. En ce moment, chacun peut se demander : comment je vis “ce fait de rester” avec Jésus ? C’est une question que je vous pose : \"Comment est-ce que je vis ce fait de rester avec Jésus, ce fait de demeurer en Jésus ? \". Ai-je des moments durant lesquels je reste en sa présence, en silence, je me laisse regarder par Lui ? Est-ce que je laisse son feu réchauffer mon cœur ? Si dans notre cœur il n’y a pas la chaleur de Dieu, de son amour, de sa tendresse, comment pouvons-nous, nous, pauvres pécheurs, réchauffer le cœur des autres ? Pensez à cela !</p>\n<p>2. Le deuxième élément est ceci. Deuxièmement : <i>repartir du Christ</i> signifie <i>l’imiter dans le fait de sortir de soi et d’aller à la rencontre de l’autre</i>. C’est une expérience belle et un peu paradoxale. Pourquoi ? Parce que celui qui met le Christ au centre de sa vie se décentre ! Plus tu t’unis à Jésus et Lui devient le centre de ta vie, plus Lui te fait sortir de toi-même, te décentre et t’ouvre aux autres. C’est le vrai dynamisme de l’amour, c’est le mouvement de Dieu même ! Dieu est le centre, mais il est toujours don de soi, relation, vie qui se communique… Ainsi devenons-nous, nous aussi, si nous restons unis au Christ, Lui nous fait entrer dans ce dynamisme de l’amour. Là où il y a véritable vie dans le Christ, il y a ouverture à l’autre, il y a sortie de soi pour aller à la rencontre de l’autre au nom du Christ. Et cela c’est le travail du catéchiste : sortir constamment de soi par amour pour témoigner de Jésus et parler de Jésus, prêcher Jésus. C’est important parce que le Seigneur le fait : c’est vraiment le Seigneur qui nous pousse à sortir. </p>\n<p>Le cœur du catéchiste vit toujours ce mouvement de « systole – diastole » : union avec Jésus – rencontre avec l’autre. Ce sont les deux choses : je m’unis à Jésus et je sors à la rencontre des autres. S’il manque un de ces deux mouvements, le cœur ne bat plus, ne peut plus vivre. Le cœur du catéchiste reçoit en don le kérygme, et à son tour, il l’offre en don. Ce petit mot : don. Le catéchiste est conscient qu’il a reçu un don, le don de la foi et il le donne en don aux autres. C’est beau ! Et il n’en prend pas pour soi un pourcentage ! Tout ce qu’il reçoit, il le donne ! Il ne s’agit pas d’un marché ! Ce n’est pas un marché ! C’est un pur don : don reçu et don transmis. Et le catéchiste est là, à ce croisement de dons. C’est ainsi dans la nature même du kérygme : c’est un don qui génère la mission, qui pousse toujours au-delà de soi-même. Saint Paul disait : « L’amour du Christ nous pousse », mais on peut aussi traduire ce « nous pousse » par « nous possède ». C’est ainsi : l’amour t’attire et t’envoie, te prend et te donne aux autres. Dans cette tension le cœur du chrétien, en particulier le cœur du catéchiste, se met en mouvement. Demandons-nous nous tous : est-ce ainsi que bat mon cœur de catéchiste : union avec Jésus et rencontre avec l’autre ? Avec ce mouvement de « systole – diastole » ? S’alimente-t-il dans la relation avec Lui, mais est-ce pour le porter aux autres et non pour le retenir ? Je vous dis une chose : je ne comprends pas comment un catéchiste peut rester ferme, sans ce mouvement. Je ne comprends pas !</p>\n<p>3. Et le troisième élément – trois ? se situe toujours dans cette ligne :<i> repartir du Christ</i> signifie <i>ne pas avoir peur d’aller avec Lui dans les périphéries</i>. Ici me vient à l’esprit l’histoire de Jonas, une figure vraiment intéressante, particulièrement à notre époque de changements et d’incertitude. Jonas est un homme pieux, avec une vie tranquille et ordonnée ; cela l’amène à avoir ses schémas bien clairs, et à juger tout et tous en fonction de ces schémas, de manière rigide. Tout est clair pour lui, la vérité est celle-là. Il est rigide ! C’est pourquoi, quand le Seigneur l’appelle et lui dit d’aller prêcher à Ninive, la grande ville païenne, Jonas n’y avait pas le cœur. Aller là ! Mais j’ai toute la vérité ici ! Il n’a pas le cœur…<b> </b>Ninive est au-delà de ses schémas, elle est à la périphérie de son monde. Et alors il s’échappe, il s’en va en Espagne, il s’enfuit, et il s’embarque sur un navire qui va par là. Allez relire le livre de Jonas ! Il est bref, mais c’est une parabole très instructive, spécialement pour nous qui sommes dans l’Église.</p>\n<p>Qu’est-ce qu’il nous enseigne ? Il nous enseigne à ne pas avoir peur de sortir de nos schémas pour suivre Dieu, car Dieu va toujours au-delà. Mais savez-vous une chose ? Dieu n’a pas peur ! Savez-vous cela, vous ? Il n’a pas peur ! Il est toujours au-delà de nos schémas ! Dieu n’a pas peur des périphéries. Mais si vous allez aux périphéries, vous l’y trouverez. Dieu est toujours fidèle, il est créatif. Mais, s’il vous plaît, on ne comprend pas un catéchiste qui ne soit pas créatif. Et la créativité est comme la colonne du fait d’être catéchiste. Dieu est créatif, il ne s’enferme pas, et pour cela il n’est jamais rigide. Dieu n’est pas rigide ! Il nous accueille, il vient à notre rencontre, il nous comprend. Pour être fidèles, pour être créatifs, il faut savoir changer. Savoir changer. Et pourquoi je dois changer ? Pour m’adapter aux circonstances dans lesquelles je dois annoncer l’Évangile. Pour rester avec Dieu, il faut savoir sortir, ne pas avoir peur de sortir. Si un catéchiste se laisse prendre par la peur, c’est un lâche ; si un catéchiste reste tranquille il finit par être une statue de musée ; et nous en avons beaucoup ! Nous en avons beaucoup ! S’il vous plaît, pas de statues de musée ! Si un catéchiste est rigide il devient rabougri et stérile. Je vous le demande : quelqu’un parmi vous voudra-t-il être un lâche, une statue de musée ou stérile ? Quelqu’un a-t-il ce désir ? [Les catéchistes : Non !] Non ? Vraiment ? C’est bien ! Ce que je vais dire maintenant, je l’ai dit bien des fois, mais cela me vient du cœur de le dire. Quand nous, chrétiens, nous sommes fermés sur notre groupe, sur notre mouvement, sur notre paroisse, sur notre milieu, nous restons fermés et il arrive ce qu’il arrive à tout ce qui est fermé ; quand une pièce est fermée, elle commence à sentir l’humidité. Et si une personne est dans cette pièce, elle tombe malade ! Quand un chrétien est fermé sur son groupe, sur sa paroisse, sur son mouvement, il est fermé, il tombe malade. Si un chrétien sort dans les rues, les périphéries, il peut lui arriver ce qui arrive à des personnes qui vont dans les rues : un accident. Bien des fois nous avons vu des accidents de la route. Mais je vous dis : je préfère mille fois une Église accidentée, et non une Église malade ! Une Église, un catéchiste qui a le courage de courir le risque de sortir, et non un catéchiste qui étudie, qui sait tout, mais toujours fermé : celui-là est malade. Et parfois, il est malade de la tête…</p>\n<p>Mais attention ! Jésus ne dit pas : allez, débrouillez-vous. Non, il ne dit pas cela ! Jésus dit : Allez, je suis avec vous ! C’est cela notre beauté et notre force : si nous allons, si nous sortons porter son Évangile avec amour, avec un vrai esprit apostolique, avec vérité (<i>parresia</i>), Lui marche avec nous, nous précède, – je le dis en espagnol – il nous “<i>primerea</i>”. Le Seigneur nous “<i>primerea</i>” toujours. Désormais vous avez appris le sens de ce mot. Et c’est la Bible qui le dit, ce n’est pas moi qui le dis. La Bible dit, le Seigneur dit dans la Bible : Je suis comme la fleur d’amandier. Pourquoi ? Parce que c’est la première fleur qui fleurit au printemps. Lui est toujours “<i>primero</i>” ! Il est le premier ! C’est fondamental pour nous : Dieu nous précède toujours ! Quand nous pensons aller loin, dans une extrême périphérie, et nous avons peut-être un peu peur, en réalité Lui s’y trouve déjà : Jésus nous attend dans le cœur de ce frère, dans sa chair blessée, dans sa vie opprimée, dans son âme sans foi. Mais savez-vous une des périphéries qui me fait si mal que j’en ressens la douleur – je l’avais vu dans le diocèse que j’avais auparavant ? C’est celle des enfants qui ne savent pas faire le Signe de la Croix. À Buenos Aires, il y a beaucoup d’enfants qui ne savent pas faire le Signe de la Croix. C’est une périphérie ! Il faut aller là ! Et Jésus est là, il t’attend, pour aider cet enfant à faire le Signe de la Croix. Lui nous précède toujours.</p>\n<p>Chers catéchistes, les trois points sont finis. Toujours repartir du Christ ! Je vous remercie pour ce que vous faites, mais surtout parce que vous êtes dans l’Église, dans le Peuple de Dieu en marche, parce que vous marchez avec le Peuple de Dieu. Restons avec le Christ, – demeurer dans le Christ<b> ? </b>cherchons à être toujours davantage une seule chose avec Lui ; suivons-le, imitons-le dans son mouvement d’amour, dans son mouvement à la rencontre de l’homme ; et sortons, ouvrons les portes, ayons l’audace de tracer des voies nouvelles pour l’annonce de l’Évangile.</p>\n<p>Que le Seigneur vous bénisse et que la Vierge Marie vous accompagne. Merci !</p>\n<p>Marie est notre Mère,<br/> Marie nous conduit toujours à Jésus !</p>\n<p>Prions la Vierge Marie les uns pour les autres.</p>\n<p>[Ave Maria]</p>\n<p>[Bénédiction] </p>\n<p>Merci beaucoup !</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">ANSPRACHE VON PAPST FRANZISKUS <br> ZUM INTERNATIONALEN KONGRESS <br/> DER KATECHISTEN </br></font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aula Paolo VI<br/>Freitag, 27. September 2013</i></font></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><i>Liebe Katechisten, guten Abend!</i></p>\n<p class=\"MsoNormal\">Ich freue mich, dass es im <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_ge.htm\">Jahr des Glaubens</a></i> dieses Treffen für euch gibt: Die Katechese ist ein Pfeiler in der Glaubensunterweisung, und man braucht gute Katechisten! Danke für diesen Dienst an der Kirche und in der Kirche. Auch wenn er manchmal schwierig sein kann, man viel arbeitet, sich müht und nicht die gewünschten Ergebnisse sieht, so ist das Erziehen im Glauben doch schön! Vielleicht ist es das schönste Erbe, das wir geben können: der Glaube! Im Glauben erziehen, damit der Glaube wachse. Kindern, Jugendlichen, jungen Menschen und Erwachsenen zu helfen, immer mehr den Herrn zu erkennen und zu lieben, ist eines der schönsten pädagogischen Abenteuer: So baut man die Kirche auf! Katechisten „sein“! Nicht als Katechisten arbeiten: Das nützt nicht. Ich arbeite als Katechist, weil es mir gefällt zu unterrichten … Aber wenn du nicht ein Katechist bist, nützt es nicht! Du bist nicht fruchtbar! Katechist ist eine Berufung: „Katechist sein“, das ist die Berufung, nicht als Katechist arbeiten. Achtet gut darauf, dass ich nicht gesagt habe, als Katechisten „arbeiten“, sondern „es sein“, denn es schließt das Leben ein. Man führt zur Begegnung mit Jesus – mit den Worten, mit dem Leben und mit dem Zeugnis. Erinnert euch daran, was Papst <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_ge.htm\">Benedikt XVI</a>. gesagt hat: „Die Kirche wächst nicht durch Proselytismus. Sie wächst durch Anziehung“ (vgl. Homilie bei der Eucharistiefeier zur Eröffnung der V. Generalkonferenz der Bischöfe von Lateinamerika und der Karibik, Aparecida, 13. Mai 2007). Und was anzieht, ist das Zeugnis. Katechist sein bedeutet, Glaubenszeugnis zu geben; im eigenen Leben kohärent zu sein. Das ist nicht einfach. Es ist nicht einfach. Wir helfen und führen zur Begegnung mit Christus mit den Worten, mit dem Leben und mit dem Zeugnis. Gerne erinnere ich daran, was der heilige Franz von Assisi seinen Brüdern gesagt hat: „Verkündet immer das Evangelium, falls nötig auch mit den Worten.“ Die Worte kommen dazu …, aber zuerst kommt das Zeugnis: dass die Menschen in unserem Leben das Evangelium sehen, das Evangelium lesen können. Und Katechisten „sein“ verlangt Liebe, eine immer stärkere Liebe zu Christus, eine Liebe zu seinem heiligen Volk. Und diese Liebe kauft man nicht im Geschäft, man kauft sie nicht einmal hier in Rom. Diese Liebe kommt von Christus! Sie ist ein Geschenk Christi, ja, ein Geschenk Christi! Und wenn sie von Christus kommt, geht sie von ihm aus und wir müssen von Christus ausgehen, von dieser Liebe, die er uns gibt.</p>\n<p class=\"MsoNormal\">Was bedeutet dieses <i>„Von-Christus-Ausgehen“ </i>für einen Katechisten, für euch und auch für mich, denn auch ich bin ein Katechist? Was bedeutet das?</p>\n<p class=\"MsoNormal\">Ich werde von drei Dringen sprechen: eins, zwei und drei, wie es die alten Jesuiten machten … eins, zwei und drei!</p>\n<p class=\"MsoNormal\">1. Zu allererst bedeutet von Christus ausgehen, <i>Vertrautheit mit ihm zu haben, </i>diese Vertrautheit mit Jesus zu haben. Jesus legt dies seinen Jüngern beim letzten Abendmahl nachdrücklich ans Herz, als er im Begriff ist, das höchste Geschenk der Liebe zu leben, das Opfer des Kreuzes. Jesus verwendet das Bild vom Weinstock und den Rebzweigen und sagt: Bleibt in meiner Liebe, bleibt mit mir verbunden, wie der Rebzweig mit dem Weinstock verbunden ist. Wenn wir mit ihm verbunden sind, können wir Frucht bringen – und das ist die Vertrautheit mit Christus. In Jesus bleiben! Das heißt mit ihm verbunden bleiben – in ihm und mit ihm, mit ihm sprechen: in Jesus bleiben.</p>\n<p class=\"MsoNormal\">Für einen Jünger ist es am wichtigsten, mit dem Meister zusammen zu sein, ihn zu hören, von ihm zu lernen. Und das gilt immer, das ist ein Weg, der das ganze Leben andauert! Ich erinnere mich, oft in der Diözese – in der anderen Diözese, die ich früher hatte –, gesehen zu haben, wie am Ende der Kurse des Katechistenseminars die Katechisten hinausgingen und sagten: „Ich habe den Katechistentitel!“ Dies nützt dir nichts, du hast nichts, hast nur einen kleinen Weg zurückgelegt! Wer wird dir helfen? Das gilt immer! Es ist kein Titel, sondern eine Haltung: bei ihm sein, und dauert das ganze Leben an! Es ist ein Verweilen in der Gegenwart des Herrn, ein Sich-anschauen-Lassen von ihm. Ich frage euch: Wie verweilt ihr in der Gegenwart des Herrn. Wenn du zum Herrn gehst, schaust du auf den Tabernakel – was macht ihr? Ohne Worte … aber ich spreche, ich spreche, denke, überlege, höre … sehr gut! Aber lässt du dich vom Herrn anschauen? Sich vom Herrn anschauen lassen. Er schaut uns an und das ist eine Weise zu beten. Lässt du dich vom Herrn anschauen? Aber wie geht das? Schau auf den Tabernakel und lass dich anschauen … es ist einfach! Es ist etwas langweilig, ich schlafe dabei ein … Schlaf ein, schlaf ruhig ein! Er schaut dich genauso an, er schaut dich genauso an. Sei doch sicher, dass er dich anschaut! Und das ist viel wichtiger, als der Katechistentitel: es gehört zum Katechistensein. Dies wärmt das Herz, dies hält das Feuer der Freundschaft mit dem Herrn am Brennen, lässt dich spüren, dass er dich wirklich anschaut, dass er dir nahe ist und dich liebt. Bei einem der Besuche, die ich hier in Rom gemacht habe, bei einer Messe ist ein Mann, relativ jung, zu mir gekommen und hat mir gesagt: „Pater, angenehm Sie kennen zu lernen, aber ich glaube an nichts! Ich habe nicht das Geschenk des Glaubens!“ Er verstand, dass der Glaube ein Geschenk ist. „Ich habe nicht das Geschenk des Glaubens. Was sagen Sie mir?“ „Lass dich nicht entmutigen. Er liebt dich. Lass dich von ihm anschauen. Nichts weiter.“ Und das sage ich zu euch: Lasst euch vom Herrn anschauen! Ich verstehe, dass es für euch nicht so einfach ist; besonders für den, der verheiratet ist und Kinder hat, ist es schwierig, eine lange Zeit der Ruhe zu finden. Aber, Dank sei Gott, ist es nicht nötig, dass wir das alle auf die gleiche Weise machen. In der Kirche gibt es eine Vielfalt an Berufungen und eine Vielfalt an spirituellen Formen; wichtig ist, die geeignete Weise zu finden, um <i>beim Herrn zu verweilen</i>; und das kann man, das ist in jedem Lebensstand möglich. In diesem Augenblick kann sich jeder fragen: Wie lebe ich dieses „Verweilen“ bei Jesus? Das ist eine Frage, die ich euch mitgebe: „Wie lebe ich dieses Verweilen bei Jesus, dieses Bleiben in Jesus?“ Habe ich Zeiten, in denen ich in seiner Gegenwart bleibe, im Schweigen, in denen ich mich von ihm anschauen lasse? Lasse ich zu, dass sein Feuer mein Herz erwärmt? Wenn in unserem Herzen nicht die Wärme Gottes, die Wärme seiner Liebe und Zuneigung ist, wie können wir arme Sünder dann das Herz der anderen erwärmen? Denkt daran!</p>\n<p class=\"MsoNormal\">2. Der zweite Punkt ist folgender: <i>Von Christus ausgehen </i>bedeutet, <i>ihn nachzuahmen, wenn man aus sich heraus- und dem anderen entgegengeht.</i> Das ist eine schöne Erfahrung und sie ist ein wenig paradox. Warum? Weil der, der Christus in die Mitte seines Lebens stellt, sich selbst zurücknimmt. Je mehr du dich mit Christus verbindest und er die Mitte deines Lebens wird, desto mehr lässt er dich aus dir herausgehen, nimmt er dich zurück und öffnet er dich für die anderen. Das ist die wahre Dynamik der Liebe, das ist die Bewegung Gottes selbst! Gott ist die Mitte, aber er gibt sich stets als Geschenk seiner selbst, als Beziehung, als Leben, das sich mitteilt … So werden auch wir, wenn wir mit Christus verbunden bleiben; er lässt uns in diese Dynamik der Liebe eintreten. Wo das wahre Leben in Christus ist, da gibt es wahre Öffnung für den anderen, da gibt es das Herausgehen aus sich selbst, um dem anderen im Namen Christi zu begegnen. Und darin besteht die Arbeit des Katechisten: aus Liebe stets aus dir herausgehen, um Zeugnis von Jesus zu geben und um von Jesus zu sprechen, ihn zu verkünden. Das ist wichtig, weil es der Herr macht: Es ist gerade der Herr, der uns drängt herauszugehen. </p>\n<p class=\"MsoNormal\">Das Herz des Katechisten erfährt immer diese Bewegung von „Systole – Diastole“: Einheit mit Jesus – Begegnung mit dem anderen. Es sind diese zwei Dinge: Ich werde eins mit Jesus und gehe hinaus, den anderen zu begegnen. Fehlt eine dieser beiden Bewegungen, dann schlägt das Herz nicht mehr, dann kann es nicht mehr leben. Der Katechist erhält das Kerygma als Gabe und schenkt es seinerseits weiter. Dieses kleine Wort: Geschenk. Der Katechist ist sich bewusst, dass er ein Geschenk empfangen hat, das Geschenk des Glaubens, und er schenkt es den anderen weiter. Schön ist das. Und er nimmt für sich keine Provision! Alles, was er empfängt, gibt er! Das ist kein Geschäft! Es ist kein Geschäft. Es ist reines Geschenk: empfangenes und weitergegebenes Geschenk. Und da ist der Katechist, in diesem Brennpunkt des Schenkens. So liegt es in der Natur des Kerygma selbst: Es ist ein Geschenk, das Mission entstehen lässt und über sich hinaus drängt. Der heilige Paulus sagte: „Die Liebe Christi drängt uns“ (<i>2 Kor</i> 5,14). Dieses „drängt uns“ kann aber auch mit „besitzt uns“ übersetzt werden. Es ist so: Die Liebe zieht dich an und sendet dich, sie nimmt dich und schenkt dich den anderen. In dieser Spannung bewegt sich das Herz des Christen, insbesondere das Herz des Katechisten. Fragen wir uns alle: Schlägt mein Herz so als Katechist: Verbindung mit Jesus und Begegnung mit dem anderen? In dieser Bewegung von „Systole und Diastole“? Nährt es sich von der Beziehung mit ihm, um ihn aber den anderen zu bringen und nicht um ihn zu behalten? Ich sage euch eines: Ich verstehe nicht, wie ein Katechist unbeweglich, ohne diese Bewegung bleiben kann. Ich verstehe es nicht!</p>\n<p class=\"MsoNormal\">3. Auch der dritte Punkt, Punkt drei liegt auf derselben Linie: <i>Von Christus ausgehen</i> bedeutet <i>keine Angst zu haben, mit ihm an die Peripherien zu gehen. </i>Hier kommt mir die Geschichte des Jona in den Sinn, einer wirklich interessanten Gestalt, besonders in unserer Zeit der Veränderungen und Unsicherheit. Jona ist ein frommer Mann, der ein ruhiges und geordnetes Leben führt. Dies bringt ihn dazu, seine ganz klaren Denkmuster zu haben und alles und jeden starr nach diesen Vorstellungen zu beurteilen. Alles ist für ihn klar, die Wahrheit ist einfach diese. Er ist starr! Als der Herr ihn ruft und ihm aufträgt, nach Ninive zu gehen, in die große heidnische Stadt, um dort zu predigen, traut er es sich daher nicht zu. „Dorthin gehen! Aber ich habe doch hier die ganze Wahrheit!“ Er traut es sich nicht zu … Ninive liegt außerhalb seiner Denkmuster, an der Peripherie seiner Welt. Also läuft er weg, er geht nach Spanien, er flieht, schifft sich auf einem Boot ein, das von dort weg fährt. Nehmt und lest wieder das Buch Jona! Es ist kurz, aber eine sehr lehrreiche Parabel, vor allem für uns in der Kirche.</p>\n<p class=\"MsoNormal\">Was lehrt es uns? Es lehrt uns, keine Angst davor zu haben, aus unseren Denkmustern herauszugehen, um Gott zu folgen, denn immer geht Gott weiter. Aber wisst ihr das? Gott hat keine Angst. Wisst ihr das? Er hat keine Angst! Er ist immer weiter als unsere Denkmuster! Gott hat keine Angst vor den Peripherien. Aber wenn ihr an die Peripherien geht, werdet ihr ihn dort finden. Gott ist immer treu, kreativ. Aber, bitte, ein Katechist, der nicht kreativ ist, wird nicht verstanden. Die Kreativität ist gleichsam die Säule des Katechistenseins. Gott ist kreativ, nicht verschlossen, und deswegen ist er nie starr. Gott ist nie starr! Er nimmt uns an, er kommt uns entgegen, er versteht uns. Um treu, um kreativ zu sein, muss man zu Änderungen in der Lage sein. Zu Änderungen in der Lage sein. Und warum muss ich ändern? Um mich an die Umstände anzupassen, in denen ich das Evangelium verkünden muss. Um bei Gott zu bleiben, muss man hinausgehen können, darf man keine Angst haben hinauszugehen. Wenn ein Katechist sich von der Angst packen lässt, ist er ein Feigling. Wenn ein Katechist es ruhig angeht, wird er am Ende zu einer Museumsstatue, und davon haben wir viele. Wir haben viele davon! Bitte, keine Museumsstatuen! Wenn ein Katechist starr ist, verkalkt er und wird steril. Ich frage euch: Will jemand von euch ein Feigling sein, eine Museumsstatue oder steril? Hat jemand Lust dazu? [Katechisten: Nein!] Nein? Sicher? Gut! Was ich euch jetzt sage, habe ich oft gesagt, aber es kommt von Herzen. Wenn wir Christen uns in unserer Gruppe einschließen, in unserer Bewegung, in unserer Pfarrei, in unserem Umfeld, bleiben wir eingeschlossen und dann geschieht mit uns, was mit allem passiert, das eingeschlossen ist. Wenn ein Zimmer geschlossen bleibt, kommt der Geruch der Feuchtigkeit. Und wenn ein Mensch in diesem Zimmer ist, wird er krank! Wenn ein Christ sich in seiner Gruppe, in seiner Pfarrei, in seiner Bewegung einschließt, ist er eingeschlossen und wird krank. Wenn ein Christ auf die Straßen hinausgeht, an die Peripherien, kann mit ihm das geschehen, was manchem passiert, der auf der Straße unterwegs ist: ein Unfall. Sehr oft haben wir Straßenunfälle gesehen. Aber ich sage euch: Mir ist eine verunfallte Kirche tausendmal lieber und nicht eine kranke Kirche! Eine Kirche, ein Katechist, der den Mut hat, die Gefahr auf sich zu nehmen, um hinauszugehen, und nicht ein Katechist, der studiert, alles weiß, aber immer eingeschlossen ist: dieser ist krank. Und manchmal ist er im Kopf krank …</p>\n<p class=\"MsoNormal\">Aber aufgepasst! Jesus sagt nicht: Geht und arrangiert euch. Nein, das sagt er nicht! Jesus sagt: Geht; ich bin bei euch! Das ist unsere Schönheit und unsere Kraft: Wenn wir gehen, wenn wir hinausgehen, um in Liebe, mit echtem apostolischen Geist und freimütig das Evangelium zu bringen, dann geht er mit uns, er geht uns voraus – auf Spanisch <i>„primerea“</i>. Der Herr geht uns stets voraus – <i>„primerea“</i>. Ihr habt jetzt die Bedeutung dieses Wortes gelernt. Und dies sagt uns die Bibel, nicht ich sage es. Die Bibel, der Herr sagt in der Bibel: Ich bin wie die Blüte des Mandelbaums. Warum? Weil es die erste Blüte ist, die im Frühling aufblüht. Der Herr ist immer <i>„primero“</i>; er ist immer Erster. Das ist grundlegend für uns: Gott geht uns immer voraus. Wenn wir meinen, weit weg zu gehen, an die äußerste Peripherie, und uns vielleicht ein wenig fürchten, ist er in Wirklichkeit schon dort: Jesus erwartet uns im Herzen des Bruders, in seinem verwundeten Leib, in seinem unterdrückten Leben, in seiner Seele ohne Glauben. Aber wisst ihr, welche der Peripherien, die ich in meiner früheren Diözese gesehen habe, mir so sehr weh tut, dass ich Schmerz darüber verspüre? Dies sind die Kinder, die nicht das Kreuzzeichen machen können. In Buenos Aires gibt es viele Kinder, die nicht das Kreuzzeichen machen können. Das ist eine Peripherie! Dorthin muss man gehen! Und Jesus ist dort, er erwartet dich, um dem Kind dort zu helfen, das Kreuzzeichen zu machen. Er geht uns immer voraus. </p>\n<p class=\"MsoNormal\">Liebe Katechisten, die drei Punkte sind zu Ende. Immer von Christus ausgehen! Ich danke euch für das, was ihr macht, aber vor allem dafür, dass ihr in der Kirche da seid, dass ihr im Volk Gottes unterwegs seid, dass ihr mit dem Volk Gottes auf dem Weg geht. Bleiben wir bei Christus – in Christus bleiben. Versuchen wir, immer mehr eins zu werden mit ihm. Folgen wir ihm, ahmen wir ihn nach in seiner Bewegung voll Liebe, darin, wie er dem Menschen entgegen geht. Und gehen wir hinaus, öffnen wir die Tore, haben wir die Kühnheit, neue Wege für die Verkündigung des Evangeliums vorzuzeichnen.</p>\n<p class=\"MsoNormal\">Der Herr segne euch und die Muttergottes begleite euch. Danke!</p>\n<p class=\"MsoNormal\">Maria ist unsere Mutter, Maria bringt uns immer zu Jesus!</p>\n<p class=\"MsoNormal\">Sprechen wir füreinander ein Gebet zur Gottesmutter.</p>\n<p class=\"MsoNormal\">[Ave Maria]</p>\n<p class=\"MsoNormal\">[Segen]</p>\n<p class=\"MsoNormal\">Vielen Dank!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>AI PARTECIPANTI AL CONGRESSO INTERNAZIONALE SULLA CATECHESI</br></font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aula Paolo VI<br/>Venerdì, 27 settembre 2013</i></font></p>\n<p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_PRTOQ7Y2\" target=\"_blank\">Video</a></b></p>   \n   <p><i>Cari catechisti, buonasera!</i></p>\n<p>Mi piace che nell’<i><a href=\"http://www.vatican.va/special/annus_fidei/index_it.htm\">Anno della fede</a> </i>ci sia questo incontro per voi: la catechesi è un pilastro per l’educazione della fede, e ci vogliono buoni catechisti! Grazie di questo servizio alla Chiesa e nella Chiesa. Anche se a volte può essere difficile, si lavora tanto, ci si impegna e non si vedono i risultati voluti, educare nella fede è bello! E’ forse la migliore eredità che noi possiamo dare: la fede! Educare nella fede, perché lei cresca. Aiutare i bambini, i ragazzi, i giovani, gli adulti a conoscere e ad amare sempre di più il Signore è una delle avventure educative più belle, si costruisce la Chiesa! “Essere” catechisti! Non lavorare da catechisti: questo non serve! Io lavoro da catechista perché mi piace insegnare… Ma se tu non sei catechista, non serve! Non sarai fecondo, non sarai feconda! Catechista è una vocazione: “essere catechista”, questa è la vocazione, non lavorare da catechista. Badate bene, non ho detto “fare” i catechisti, ma “esserlo”, perché coinvolge la vita. Si guida all’incontro con Gesù con le parole e con la vita, con la testimonianza. Ricordatevi quello che <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_it.htm\">Benedetto XVI</a> ci ha detto: “La Chiesa non cresce per proselitismo. Cresce per attrazione”. E quello che attrae è la testimonianza. Essere catechista significa dare testimonianza della fede; essere coerente nella propria vita. E questo non è facile.  Non è facile! Noi aiutiamo, noi guidiamo all’incontro con Gesù con le parole e con la vita, con la testimonianza. A me piace ricordare quello che san Francesco di Assisi diceva ai suoi frati: “Predicate sempre il Vangelo e, se fosse necessario, anche con le parole”. Le parole vengono… ma prima la testimonianza: che la gente veda nella nostra vita il Vangelo, possa leggere il Vangelo. Ed “essere” catechisti chiede amore, amore sempre più forte a Cristo, amore al suo popolo santo. E questo amore non si compra nei negozi, non si compra qui a Roma neppure. Questo amore viene da Cristo! E’ un regalo di Cristo! E’ un regalo di Cristo! E se viene da Cristo parte da Cristo e noi dobbiamo ripartire da Cristo, da questo amore che Lui ci dà, Che cosa significa questo <i>ripartire da Cristo </i>per un catechista, per voi, anche per me, perché anch’io sono catechista? Cosa significa? </p>\n<p>Io parlerò di tre cose: uno, due e tre, come facevano i vecchi gesuiti… uno, due e tre!</p>\n<p>1. Prima di tutto, ripartire da Cristo significa <i>avere familiarità con Lui</i>, avere questa familiarità con Gesù: Gesù lo raccomanda con insistenza ai discepoli nell’Ultima Cena, quando si avvia a vivere il dono più alto di amore, il sacrificio della Croce. Gesù utilizza l’immagine della vite e dei tralci e dice: rimanete nel mio amore, rimanete attaccati a me, come il tralcio è attaccato alla vite. Se siamo uniti a Lui possiamo portare frutto, e questa è la familiarità con Cristo. Rimanere in Gesù! E’ un rimanere attaccati a Lui, dentro di Lui, con Lui, parlando con Lui: rimanere in Gesù.</p>\n<p>La prima cosa, per un discepolo, è stare con il Maestro, ascoltarlo, imparare da Lui. E questo vale sempre, è un cammino che dura tutta la vita. Ricordo, tante volte in diocesi, nell’altra diocesi che avevo prima, di aver visto alla fine dei corsi nel seminario catechistico, i catechisti che uscivano dicendo: “Ho il titolo di catechista!”. Quello non serve, non hai niente, hai fatto una piccola stradina! Chi ti aiuterà? Questo vale sempre! Non è un titolo, è un atteggiamento: stare con Lui; e dura tutta la vita! E’ uno stare alla presenza del Signore, lasciarsi guardare da Lui. Io vi domando: Come state alla presenza del Signore? Quando vai dal Signore, guardi il Tabernacolo, che cosa fate? Senza parole… Ma io dico, dico, penso, medito, sento… Molto bene! Ma tu ti lasci guardare dal Signore? Lasciarci guardare dal Signore. Lui ci guarda e questa è una maniera di pregare. Ti lasci guardare dal Signore? Ma come si fa? Guardi il Tabernacolo e ti lasci guardare… è semplice! E’ un po’ noioso, mi addormento... Addormentati, addormentati! Lui ti guarderà lo stesso, Lui ti guarderà lo stesso. Ma sei sicuro che Lui ti guarda! E questo è molto più importante del titolo di catechista: è parte dell’essere catechista. Questo scalda il cuore, tiene acceso il fuoco dell’amicizia col Signore, ti fa sentire che Lui veramente ti guarda, ti è vicino e ti vuole bene. In una delle uscite che ho fatto, qui a Roma, in una Messa, si è avvicinato un signore, relativamente giovane, e mi ha detto: “Padre, piacere di conoscerla, ma io non credo in niente! Non ho il dono della fede!”. Capiva che era un dono. “Non ho il dono della fede! Che cosa mi dice lei?”. “Non ti scoraggiare. Lui ti vuole bene. Lasciati guardare da Lui! Niente di più”. E questo lo dico a voi: lasciatevi guardare dal Signore! Capisco che per voi non è così semplice: specialmente per chi è sposato e ha figli, è difficile trovare un tempo lungo di calma. Ma, grazie a Dio, non è necessario fare tutti nello stesso modo; nella Chiesa c’è varietà di vocazioni e varietà di forme spirituali; l’importante è trovare il modo adatto per <i>stare con il Signore</i>; e questo si può, è possibile in ogni stato di vita. In questo momento ognuno può domandarsi: come vivo io questo “stare” con Gesù? Questa è una domanda che vi lascio: “Come vivo io questo stare con Gesù, questo rimanere in Gesù?”. Ho dei momenti in cui rimango alla sua presenza, in silenzio, mi lascio guardare da Lui? Lascio che il suo fuoco riscaldi il mio cuore? Se nel nostro cuore non c’è il calore di Dio, del suo amore, della sua tenerezza, come possiamo noi, poveri peccatori, riscaldare il cuore degli altri? Pensate a questo! </p>\n<p>2. Il secondo elemento è questo. Secondo: <i>ripartire da Cristo </i>significa <i>imitarlo nell’uscire da sé e andare incontro all’altro</i>. Questa è un’esperienza bella, e un po’ paradossale. Perché? Perché chi mette al centro della propria vita Cristo, si decentra! Più ti unisci a Gesù e Lui diventa il centro della tua vita, più Lui ti fa uscire da te stesso, ti decentra e ti apre agli altri. Questo è il vero dinamismo dell’amore, questo è il movimento di Dio stesso! Dio è il centro, ma è sempre dono di sé, relazione, vita che si comunica… Così diventiamo anche noi se rimaniamo uniti a Cristo, Lui ci fa entrare in questo dinamismo dell’amore. Dove c’è vera vita in Cristo, c’è apertura all’altro, c’è uscita da sé per andare incontro all’altro nel nome di Cristo. E questo è il lavoro del catechista: uscire continuamente da sé per amore, per testimoniare Gesù e parlare di Gesù, predicare Gesù. Questo è importante perché lo fa il Signore: è proprio il Signore che ci spinge a uscire. </p>\n<p>Il cuore del catechista vive sempre questo movimento di “sistole - diastole”: unione con Gesù - incontro con l’altro. Sono le due cose: io mi unisco a Gesù ed esco all’incontro con gli altri. Se manca uno di questi due movimenti non batte più, non può vivere. Riceve in dono il kerigma, e a sua volta lo offre in dono. Questa parolina: dono. Il catechista è cosciente che ha ricevuto un dono, il dono della fede e lo dà in dono agli altri. E questo è bello. E non se ne prende per sé la percentuale! Tutto quello che riceve lo dà! Questo non è un affare! Non è un affare! E’ puro dono: dono ricevuto e dono trasmesso. E il catechista è lì, in questo incrocio di dono. E’ così nella natura stessa del kerigma: è un dono che genera missione, che spinge sempre oltre se stessi. San Paolo diceva: «L’amore di Cristo ci spinge», ma quel “ci spinge” si può tradurre anche “ci possiede”. E’ così: l’amore ti attira e ti invia, ti prende e ti dona agli altri. In questa tensione si muove il cuore del cristiano, in particolare il cuore del catechista. Chiediamoci tutti: è così che batte il mio cuore di catechista: unione con Gesù e incontro con l’altro? Con questo movimento di “sistole e diastole”? Si alimenta nel rapporto con Lui, ma per portarlo agli altri e non per ritenerlo? Vi dico una cosa: non capisco come un catechista possa rimanere fermo, senza questo movimento. Non capisco! </p>\n<p>3. E il terzo elemento – tre - sta sempre in questa linea: <i>ripartire da Cristo </i>significa <i>non aver paura di andare con Lui nelle periferie</i>. Qui mi viene in mente la storia di Giona, una figura davvero<i> </i>interessante, specialmente nei nostri tempi di cambiamenti e di incertezza. Giona è un uomo pio, con una vita tranquilla e ordinata; questo lo porta ad avere i suoi schemi ben chiari e a giudicare tutto e tutti con questi schemi, in modo rigido. Ha tutto chiaro, la verità è questa. E’ rigido! Perciò quando il Signore lo chiama e gli dice di andare a predicare a Ninive, la grande città pagana, Giona non se la sente. Andare là! Ma io ho tutta la verità qui!. Non se la sente…Ninive è al di fuori dei suoi schemi, è alla periferia del suo mondo. E allora scappa, se ne va in Spagna, fugge via, si imbarca su una nave che va da quelle parti. Andate a rileggere il Libro di Giona! E’ breve, ma è una parabola molto istruttiva, specialmente per noi che siamo nella Chiesa.</p>\n<p>Che cosa ci insegna? Ci insegna a non aver paura di uscire dai nostri schemi per seguire Dio, perché Dio va sempre oltre. Ma sapete una cosa? Dio non ha paura! Sapevate questo voi? Non ha paura! E’ sempre oltre i nostri schemi!  Dio non ha paura delle periferie. Ma se voi andate alle periferie, lo troverete lì. Dio è sempre fedele, è creativo. Ma, per favore, non si capisce un catechista che non sia creativo. E la creatività è come la colonna dell’essere catechista. Dio è creativo, non è chiuso, e per questo non è mai rigido. Dio non è rigido! Ci accoglie, ci viene incontro, ci comprende. Per essere fedeli, per essere creativi, bisogna saper cambiare. Saper cambiare. E perché devo cambiare? E’ per adeguarmi alle circostanze nelle quali devo annunziare il Vangelo. Per rimanere con Dio bisogna saper uscire, non aver paura di uscire. Se un catechista si lascia prendere dalla paura, è un codardo; se un catechista se ne sta tranquillo, finisce per essere una statua da museo: e ne abbiamo tanti! Ne abbiamo tanti! Per favore, niente statue da museo! Se un catechista è rigido diventa incartapecorito e sterile. Vi domando: qualcuno di voi vuole essere codardo, statua da museo o sterile? Qualcuno ha questa voglia? [catechisti: No!] No? Sicuro? Va bene! Quello che dirò adesso lo ho detto tante volte, ma mi viene dal cuore di dirlo. Quando noi cristiani siamo chiusi nel nostro gruppo, nel nostro movimento, nella nostra parrocchia, nel nostro ambiente, rimaniamo chiusi e ci succede quello che accade a tutto quello che è chiuso; quando una stanza è chiusa incomincia l’odore dell’umidità. E se una persona è chiusa in quella stanza, si ammala! Quando un cristiano è chiuso nel suo gruppo, nella sua parrocchia, nel suo movimento, è chiuso, si ammala. Se un cristiano esce per le strade, nelle periferie, può succedergli quello che succede a qualche persona che va per la strada: un incidente. Tante volte abbiamo visto incidenti stradali. Ma io vi dico: preferisco mille volte una Chiesa incidentata, e non una Chiesa ammalata! Una Chiesa, un catechista che abbia il coraggio di correre il rischio per uscire, e non un catechista che studi, sappia tutto, ma chiuso sempre: questo è ammalato. E alle volte è ammalato dalla testa…. </p>\n<p>Ma attenzione! Gesù non dice: andate, arrangiatevi. No, non dice quello! Gesù dice: Andate, io sono con voi! Questa è la nostra bellezza e la nostra forza: se noi andiamo, se noi usciamo a portare il suo Vangelo con amore, con vero spirito apostolico, con parresia, Lui cammina con noi, ci precede, – lo dico in spagnolo – ci “<i>primerea</i>”. Il Signore sempre ci “primerea”! Ormai avete imparato il senso di questa parola. E questo lo dice la Bibbia, non lo dico io. La Bibbia dice, il Signore dice nella Bibbia: Io sono come il fior del mandorlo. Perché? Perché è il primo fiore che fiorisce nella primavera. Lui è sempre “primero”! Lui è primo! Questo è fondamentale per noi: Dio sempre ci precede! Quando noi pensiamo di andare lontano, in una estrema periferia, e forse abbiamo un po’ di timore, in realtà Lui è già là: Gesù ci aspetta nel cuore di quel fratello, nella sua carne ferita, nella sua vita oppressa, nella sua anima senza fede. Ma voi sapete una delle periferie che mi fa così tanto male che sento dolore - lo avevo visto nella diocesi che avevo prima? E’ quella dei bambini che non sanno farsi il Segno della Croce. A Buenos Aires ci sono tanti bambini che non sanno farsi il Segno della Croce. Questa è una periferia! Bisogna andare là! E Gesù è là, ti aspetta, per aiutare quel bambino a farsi il Segno della Croce. Lui sempre ci precede.</p>\n<p>Cari catechisti, sono finiti i tre punti. Sempre ripartire da Cristo! Vi dico grazie per quello che fate, ma soprattutto perché ci siete nella Chiesa, nel Popolo di Dio in cammino, perché camminate con il Popolo di Dio. Rimaniamo con Cristo - rimanere in Cristo - cerchiamo di essere sempre più una cosa sola con Lui; seguiamolo, imitiamolo nel suo movimento d’amore, nel suo andare incontro all’uomo; e usciamo, apriamo le porte, abbiamo l’audacia di tracciare strade nuove per l’annuncio del Vangelo. </p>\n<p>Che il Signore vi benedica e la Madonna vi accompagni. Grazie! </p>\n<p>Maria è nostra Madre, <br/> Maria sempre ci porta a Gesù!</p>\n<p>Facciamo una preghiera, uno per l’altro, alla Madonna. </p>\n<p>[Ave Maria]</p>\n<p>[Benedizione]</p>\n<p>Grazie tante!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA FRANCISCO<br>  AOS CATEQUISTAS VINDOS A ROMA <br/> EM PEREGRINAÇÃO POR OCASIÃO DO <a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\"> ANO DA FÉ</a> <br/> E DO CONGRESSO INTERNACIONAL DE CATEQUESE </br></font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala Paulo VI<br/> Sexta-feira, 27 de Setembro de 2013</i></font></p>\n<p> </p>\n<p><i>Amados catequistas, boa tarde!</i></p>\n<p>Gosto de que haja, no <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\">Ano da Fé</a></i>, este encontro para vós: a catequese constitui uma coluna para a educação da fé, e são precisos bons catequistas! Obrigado por este serviço à Igreja e na Igreja. Embora possa às vezes ser difícil – trabalha-se tanto, empenha-se e não se vêem os resultados desejados –, mas educar na fé é maravilhoso! É talvez a melhor herança que possamos dar a alguém: a fé! Educar na fé, para que essa pessoa cresça. Ajudar as crianças, os adolescentes, os jovens, os adultos a conhecerem e amarem cada vez mais o Senhor é uma das mais belas aventuras educativas; está-se a construir a Igreja! «Ser» catequista! Não trabalhar como catequista: isso não adianta! Trabalho como catequista, porque gosto de ensinar… Se porém tu não és catequista, não adianta! Não serás fecundo, não serás fecunda! Catequista é uma vocação. «Ser catequista»: esta é a vocação; não trabalhar como catequista. Atenção que eu não disse «fazer» o catequista, mas «sê-lo», porque compromete a vida: guia-se para o encontro com Cristo, através das palavras e da vida, através do testemunho. Lembrai-vos daquilo que nos disse <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\">Bento XVI</a>: «A Igreja não cresce por proselitismo. Cresce por atracção». E aquilo que atrai é o testemunho. Ser catequista significa dar testemunho da fé; ser coerente na própria vida. E isto não é fácil. Não é fácil! Nós ajudamos, guiamos para chegarem ao encontro com Jesus através das palavras e da vida, através do testemunho. Gosto de recordar aquilo que São Francisco de Assis dizia aos seus confrades: «Pregai sempre o Evangelho e, se for necessário, também com as palavras». As palavras têm o seu lugar… mas primeiro o testemunho: que as pessoas vejam na nossa vida o Evangelho, possam ler o Evangelho. E «ser» catequista requer amor: amor cada vez mais forte a Cristo, amor ao seu povo santo. E este amor não se compra nas lojas, nem se compra sequer aqui em Roma. Este amor vem de Cristo! É um presente de Cristo! É um presente de Cristo! E se vem de Cristo, parte de Cristo; e nós devemos recomeçar de Cristo, deste amor que Ele nos dá. Para um catequista, para vós e para mim, porque também eu sou catequista, que significa este <i>recomeçar de Cristo</i>? Que significa?</p>\n<p>Eu vou falar de três pontos: um, dois e três, como faziam os antigos jesuítas… um, dois e três!</p>\n<p>1. Antes de tudo, recomeçar de Cristo significa <i>cultivar a familiaridade com Ele</i>, ter esta familiaridade com Jesus: Jesus recomenda-o, com insistência, aos discípulos na Última Ceia, quando Se prepara para viver o dom mais sublime de amor, o sacrifício da Cruz. Recorrendo à imagem da videira e dos ramos, Jesus diz: Permanecei no meu amor, permanecei ligados a mim, como o ramo está ligado à videira. Se estivermos unidos a Ele, podemos dar fruto, e esta é a familiaridade com Cristo. É permanecer em Jesus! Permanecer ligados a Ele, dentro d’Ele, com Ele, falando com Ele: permanecer em Jesus.</p>\n<p>A primeira coisa necessária para um discípulo é estar com o Mestre, ouvi-Lo, aprender d’Ele. E isto é sempre válido, é um caminho que dura a vida inteira! Recordo que, na diocese (na outra diocese que tinha antes), via muitas vezes, no fim dos cursos no seminário catequético, os catequistas saírem dizendo: «Tenho o título de catequista!». Isso não adianta, não tens nada, fizeste apenas um bocado de estrada! Quem te ajudará? Isto sim, que vale sempre! Não um título, mas um procedimento: estar com Ele; e dura toda a vida! É estar na presença do Senhor, deixar-se olhar por Ele. Pergunto-vos: Como estais na presença do Senhor? Quando ides ter com o Senhor, enquanto olhais o Sacrário, que fazeis? Sem palavras… Mas eu falo, falo, penso, medito, ouço… Muito bem! Mas tu… deixas-te olhar pelo Senhor? Sim, deixar-se olhar pelo Senhor. Ele olha-nos, e esta é uma maneira de rezar. Deixas-te olhar pelo Senhor? Mas, como se faz? Olhas para o Sacrário e deixas-te olhar… é simples! É um pouco maçador, adormeço… Se adormeceres, adormeces! Ele olhar-te-á igualmente, olhar-te-á igualmente. Mas, teres a certeza de que Ele te olha é muito mais importante do que o título de catequista: faz parte do ser catequista. Isto inflama o coração, mantém aceso o fogo da amizade com o Senhor, faz-te sentir que Ele verdadeiramente olha para ti, está perto de ti e te ama. Numa das saídas que tive, aqui em Roma, por ocasião de uma Missa, aproximou-se um senhor, relativamente jovem, e disse-me: «Padre, prazer em conhecê-lo; mas eu não acredito em nada! Não tenho o dom da fé!» Ele entendia que a fé era um dom. «Não tenho o dom da fé! Que me recomenda o senhor?» «Não desanimes! Deus ama-te. Deixa-te olhar por Ele. E basta». O mesmo vos digo a vós: Deixai-vos olhar pelo Senhor! Compreendo que, para vós, não é tão simples: especialmente para quem é casado e tem filhos, é difícil encontrar um tempo longo de tranquilidade. Mas, graças a Deus, não é necessário que todos façam da mesma maneira; na Igreja, há variedade de vocações e variedade de formas espirituais; o importante é encontrar o modo adequado para <i>estar com o Senhor</i>; e isto pode acontecer, é possível em todos os estados de vida. Neste momento, cada um pode interrogar-se: Como é que eu vivo este «estar» com Jesus? Esta é uma pergunta que vos deixo: «Como é que eu vivo este estar com Jesus, este permanecer em Jesus?» Tenho momentos em que permaneço na sua presença, em silêncio, e me deixo olhar por Ele? Deixo que o seu fogo inflame o meu coração? Se, no nosso coração, não há o calor de Deus, do seu amor, da sua ternura, como podemos nós, pobres pecadores, inflamar  o coração dos outros? Pensai nisto!</p>\n<p>2. O segundo elemento é este – dois – <i>recomeçar de Cristo</i> significa <i>imitá-Lo na saída de Si mesmo para ir ao encontro do outro</i>. Trata-se de uma experiência maravilhosa, embora um pouco paradoxal. Porquê? Porque, quem coloca Cristo no centro da sua vida, descentraliza-se! Quanto mais te unes a Jesus e Ele Se torna o centro da tua vida, tanto mais Ele te faz sair de ti mesmo, te descentraliza e abre aos outros. Este é o verdadeiro dinamismo do amor, este é o movimento do próprio Deus! Sem deixar de ser o centro, Deus é sempre dom de Si, relação, vida que se comunica... E assim nos tornamos também nós, se permanecermos unidos a Cristo, porque Ele faz-nos entrar neste dinamismo do amor. Onde há verdadeira vida em Cristo, há abertura ao outro, há saída de si mesmo para ir ao encontro do outro no nome de Cristo. E o trabalho do catequista é este: por amor, sair continuamente de si mesmo para testemunhar Jesus e falar de Jesus, anunciar Jesus. Isto é importante, porque é obra do Senhor: é precisamente o Senhor que nos impele a sair.</p>\n<p>O coração do catequista vive sempre este movimento de «sístole-diástole»: união com Jesus - encontro com o outro. Existem as duas coisas: eu uno-me a Jesus e saio ao encontro dos outros. Se falta um destes dois movimentos, o coração deixa de bater, não pode viver. Recebe em dom o querigma e, por sua vez, oferece-o em dom. Importante esta palavrinha: dom! O catequista está consciente de que recebeu um dom: o dom da fé; e dela faz dom aos outros. Isto é maravilhoso! E não reserva uma percentagem para si! Tudo aquilo que recebe, dá-o. Aqui não se trata de um negócio! Não é um negócio! É puro dom: dom recebido e dom transmitido. E o catequista está ali, nesta encruzilhada de dom. Isto está na própria natureza do querigma: é um dom que gera missão, que impele sempre para além de si mesmo. São Paulo dizia: «O amor de Cristo nos impele»; mas esta expressão «nos impele» também se pode traduzir por «nos possui». É assim o amor: atrai-te e envia-te, toma-te e dá-te aos outros. É nesta tensão que se move o coração do cristão, especialmente o coração do catequista. Perguntemo-nos, todos: É assim que bate o meu coração de catequista: união com Jesus e encontro com o outro? Com este movimento de «sístole e diástole»? Alimenta-se na relação com Ele, mas para O levar aos outros e não para o reter? Eis o que vos digo: Não compreendo como possa um catequista ficar parado, sem este movimento. Não compreendo!</p>\n<p>3. E o terceiro elemento – três – situa-se também nesta linha: <i>recomeçar de Cristo</i> significa <i>não ter medo de ir com Ele para as periferias</i>. Isto traz-me à mente a história de Jonas, uma figura muito interessante, especialmente nos nossos tempos de mudanças e incerteza. Jonas é um homem piedoso, com uma vida tranquila e bem ordenada; isto leva-o a ter bem claros os seus esquemas e a julgar rigidamente tudo e todos segundo esses esquemas. Vê tudo claro, a verdade é esta. É rígido! Por isso, quando o Senhor o chama e lhe diz para ir pregar à grande cidade pagã de Nínive, Jonas não quer. Ir lá! Mas eu tenho toda a verdade aqui! Não quer ir… Nínive está fora dos seus esquemas, está na periferia do seu mundo. Então escapa, vai para Espanha, foge, embarca num navio que vai para aqueles lados . Ide ler o Livro de Jonas! É breve, mas é uma parábola muito instrutiva, especialmente para nós que estamos na Igreja.</p>\n<p>Que nos ensina? Ensina-nos a não ter medo de sair dos nossos esquemas para seguir a Deus, porque Deus vai sempre mais além. Sabeis uma coisa? Deus não tem medo! Sabíeis isto?! Não tem medo! Ultrapassa sempre os nossos esquemas! Deus não tem medo das periferias. Se fordes às periferias, encontrá-Lo-eis lá. Deus é sempre fiel, é criativo. Mas, por favor, não se compreende um catequista que não seja criativo. A criatividade é como que a coluna do ser catequista. Deus é criativo, não se fecha, e por isso nunca é rígido. Deus não é rígido! Acolhe-nos, vem ao nosso encontro, compreende-nos. Para sermos fiéis, para sermos criativos, é preciso saber mudar. Saber mudar. E porque devo mudar? É para me adequar às circunstâncias em que devo anunciar o Evangelho. Para permanecermos com Deus, é preciso saber sair, não ter medo de sair. Se um catequista se deixa tomar pelo medo, é um covarde; se um catequista se fecha tranquilo, acaba por ser uma estátua de museu: e temos muitos! Temos muitos! Por favor, estátuas de museu, não! Se um catequista é rígido, torna-se encarquilhado e estéril. Pergunto-vos: Alguém de vós quer ser covarde, estátua de museu ou estéril? Algum de vós tem vontade de o ser? [<i>catequistas: Não!</i>] Não? Têm a certeza? … Está bem! Aquilo que vou dizer agora, já o disse muitas vezes; mas sinto no coração que o devo dizer. Quando nós, cristãos, estamos fechados no nosso grupo, no nosso movimento, na nossa paróquia, no nosso ambiente, permanecemos fechados; e acontece-nos o que sucede a tudo aquilo que está fechado: quando um quarto está fechado, começa a cheirar a mofo. E se uma pessoa está fechada naquele quarto, adoece! Quando um cristão está fechado no seu grupo, na sua paróquia, no seu movimento, está fechado, adoece. Se um cristão sai pelas estradas, vai às periferias, pode acontecer-lhe o mesmo que a qualquer pessoa que anda na estrada: um acidente. Quantas vezes vimos acidentes estradais! Mas eu digo-vos: prefiro mil vezes uma Igreja acidentada que uma Igreja doente! Prefiro uma Igreja, um catequista que corra corajosamente o risco de sair, que um catequista que estude, saiba tudo, mas sempre fechado: este está doente. E às vezes está doente da cabeça…</p>\n<p>Atenção, porém! Jesus não diz: Ide, arranjai-vos. Não, não diz isso! Jesus diz: Ide, Eu estou convosco! Nisto está o nosso encanto e a nossa força: se formos, se sairmos para levar o seu Evangelho com amor, com verdadeiro espírito apostólico, com franqueza, Ele caminha connosco, precede-nos, - digo-o em espanhol – nos «<i>primerea</i>». O Senhor sempre nos «<i>primerea</i>»!  Decerto já aprendestes o significado desta palavra!. E isto é a Bíblia que o diz, não eu. A Bíblia diz, ou melhor, o Senhor diz na Bíblia: Eu sou como a flor da amendoeira. Porquê? Porque é a primeira flor que desabrocha na primavera. Ele é sempre o «<i>primero</i>»! Ele é o primeiro! Para nós, isto é fundamental: Deus sempre nos precede! Quando pensamos que temos de ir para longe, para uma periferia extrema, talvez nos assalte um pouco de medo; mas, na realidade, Ele já está lá: Jesus espera-nos no coração daquele irmão, na sua carne ferida, na sua vida oprimida, na sua alma sem fé. Vós sabeis uma das periferias que me faz tão mal, tão mal que me faz doer (senti-o na diocese que tinha antes)? É a das crianças que não sabem fazer o Sinal da Cruz. Em Buenos Aires, há muitas crianças que não sabem fazer o Sinal da Cruz. Esta é uma periferia! É preciso ir lá! E Jesus está lá, espera por ti para ajudares aquela criança a fazer o Sinal da Cruz. Ele sempre nos precede.</p>\n<p>Amados catequistas, acabaram-se os três pontos. Recomeçar sempre de Cristo! Agradeço-vos pelo que fazeis, mas sobretudo porque estais na Igreja, no Povo de Deus em caminho, porque caminhais com o Povo de Deus. Permaneçamos com Cristo – permanecer em Cristo –, procuremos cada vez mais ser um só com Ele; sigamo-Lo, imitemo-lo no seu movimento de amor, no seu sair ao encontro do homem; e saiamos, abramos as portas, tenhamos a audácia de traçar estradas novas para o anúncio do Evangelho.</p>\n<p>Que o Senhor vos abençoe e Nossa Senhora vos acompanhe! Obrigado!</p>\n<p>Maria é nossa Mãe; Maria, sempre, nos leva a Jesus! Elevemos uma oração, uns pelos outros, a Nossa Senhora [<i>Ave Maria</i>]. [Bênção]. Muito obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b> <font color=\"#663300\" size=\"4\"> DISCURSO DEL SANTO PADRE FRANCISCO <br> A LOS PARTICIPANTES EN EL CONGRESO INTERNACIONAL <br/> </br></font></b></i> <font color=\"#663300\" size=\"4\"> <b><i>SOBRE LA CATEQUESIS</i></b></font></p>\n<p align=\"center\"><i> <font color=\"#663300\">Sala Pablo VI<br/> Viernes 27 de septiembre de 2013</font></i></p>\n<p> </p>\n<p><i>Queridos catequistas, buenas tardes.</i></p>\n<p>Me alegra que en el <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_sp.htm\">Año de la fe</a></i> tenga lugar este encuentro para ustedes: la catequesis es un pilar maestro para la educación de la fe, y hacen falta buenos catequistas. Gracias por este servicio a la Iglesia y en la Iglesia. Aunque a veces pueda ser difícil, se trabaje mucho, con mucho empeño, y no se vean los resultados deseados, educar en la fe es hermoso. Es, quizás, la mejor herencia que podemos dejar: la fe. Educar en la fe, para hacerla crecer. Ayudar a niños, muchachos, jóvenes y adultos a conocer y amar cada vez más al Señor, es una de las más bellas aventuras educativas: se construye la Iglesia. «Ser» catequistas. No trabajar como catequistas: eso no vale. Uno trabaja como catequista porque le gusta la enseñanza… Pero si tú no eres catequista, ¡no vale! No serás fecundo, no serás fecunda. Catequista es una vocación: “ser catequista”, ésta es la vocación, no trabajar como catequista. ¡Cuidado!, no he dicho «hacer» de catequista, sino «serlo», porque incluye la vida. Se guía al encuentro con Jesús con las palabras y con la vida, con el testimonio. Recuerden lo que nos dijo Benedicto XVI: “La Iglesia no crece por proselitismo. Crece por atracción”. Y lo que atrae es el testimonio. Ser catequista significa dar testimonio de la fe; ser coherente en la propia vida. Y esto no es fácil. ¡No es fácil! Ayudamos, guiamos al encuentro con Jesús con las palabras y con la vida, con el testimonio. Me gusta recordar lo que San Francisco de Asís decía a sus frailes: “Predicad siempre el Evangelio y, si fuese necesario, también con las palabras”. Las palabras vienen… pero antes el testimonio: que la gente vea en vuestra vida el Evangelio, que pueda leer el Evangelio. Y «ser» catequistas requiere amor, amor cada vez más intenso a Cristo, amor a su pueblo santo. Y este amor no se compra en las tiendas, no se compra tampoco aquí en Roma. ¡Este amor viene de Cristo! ¡Es un regalo de Cristo! ¡Es un regalo de Cristo! Y si viene de Cristo, sale de Cristo y nosotros tenemos que caminar desde Cristo, desde este amor que Él nos da.</p>\n<p>¿Qué significa este <i>caminar desde Cristo</i>, para un catequista, para ustedes, también para mí, porque también yo soy catequista? ¿Qué significa?</p>\n<p>Hablaré de tres cosas: uno, dos y tres, como hacían los viejos jesuitas… Uno, dos y tres.</p>\n<p>1. Ante todo, caminar desde Cristo significa <i>tener familiaridad con él,</i> tener esta familiaridad con Jesús: Jesús insiste sobre esto a sus discípulos en la Última Cena, cuando se apresta a vivir el más alto don de amor, el sacrificio de la cruz. Jesús usa la imagen de la vid y los sarmientos, y dice: Permanezcan en mi amor, permanezcan unidos a mí, como el sarmiento está unido a la vid. Si estamos unidos a Él, podemos dar fruto, y ésta es la familiaridad con Cristo. ¡Permanecer en Jesús! Se trata de permanecer unidos a Él, dentro de Él, con Él, hablando con Él: permanecer en Jesús.</p>\n<p>Para un discípulo, lo primero es estar con el Maestro, escucharle, aprender de él. Y esto vale siempre, es un camino que dura toda la vida. Me acuerdo de haber visto tantas veces, cuando estaba en la diócesis que tenía antes, a los catequistas salir de los cursos del seminario catequístico, diciendo: “¡Ya tengo el título de catequista!”. Eso no vale, no tienes nada, has dado un pequeño paso. ¿Quién te ayudará? ¡Esto vale siempre! No es un título, es una actitud: estar con Él, y dura toda la vida. Se trata de estar en la presencia del Señor, de dejarse mirar por Él. Y les pregunto: ¿Cómo están ustedes en la presencia del Señor? Cuando vas a la Iglesia, miras el Sagrario, ¿qué hacéis? Sin palabras… Pero yo hablo y hablo, pienso, medito, siento… ¡Muy bien! Pero ¿te dejas mirar por el Señor? Dejarse mirar por el Señor. Él nos mira y ésta es una manera de rezar. ¿Te dejas mirar por el Señor? ¿Cómo se hace? Miras el Sagrario y te dejas mirar… Así de sencillo. Es un poco aburrido, me duermo… ¡Duérmete, duérmete! De todas formas Él te mirará, igualmente te mirará. Pero tienes la certeza de que Él te mira. Y esto es mucho más importante que el título de catequista: forma parte del “ser” catequista. Esto caldea el corazón, mantiene encendido el fuego de la amistad con el Señor, te hace sentir que verdaderamente te mira, está cerca de ti y te ama. En una de las salidas que he hecho, aquí en Roma, en una Misa, se me acercó un señor, relativamente joven, y me dijo: “Padre, encantado de conocerlo, pero yo no creo en nada. No tengo el don de la fe”. Había entendido que era un don. “No tengo el don de la fe. ¿Qué me dice usted?”. “No te desanimes. Él te ama. Déjate mirar por Él. Solamente eso”. Y lo mismo les digo a ustedes: Déjense mirar por el Señor. Comprendo que para ustedes no sea tan sencillo: es difícil encontrar un tiempo prolongado de calma, especialmente para quienes están casados y tienen hijos. Pero, gracias a Dios, no es necesario que todos lo hagan de la misma manera; en la Iglesia hay variedad de vocaciones y variedad de formas espirituales; lo importante es encontrar el modo adecuado para <i>estar con el Señor</i>; y esto se puede hacer; es posible en todos los estados de vida. En este momento, cada uno puede preguntarse: ¿Cómo vivo yo este «estar» con Jesús? Ésta es una pregunta que les dejo: “¿Cómo vivo yo este estar con Jesús, este permanecer con Él?”. ¿Hay momentos en los que me pongo en su presencia, en silencio, me dejo mirar por él? ¿Dejo que su fuego inflame mi corazón? Si en nuestros corazones no está el calor de Dios, de su amor, de su ternura, ¿cómo podemos nosotros, pobres pecadores, inflamar el corazón de los demás? Piensen en esto.</p>\n<p>2. El segundo elemento es el siguiente: <i>Caminar desde Cristo</i> significa <i> imitarlo en el salir de sí e ir al encuentro del otro</i>. Ésta es una experiencia hermosa y un poco paradójica. ¿Por qué? Porque quien pone a Cristo en el centro de su vida, se descentra. Cuanto más te unes a Jesús y él se convierte en el centro de tu vida, tanto más te hace Él salir de ti mismo, te descentra y te abre a los demás. Éste es el verdadero dinamismo del amor, éste es el movimiento de Dios mismo. Dios es el centro, pero siempre es don de sí, relación, vida que se comunica… Así nos hacemos también nosotros si permanecemos unidos a Cristo; Él nos hace entrar en esta dinámica del amor. Donde hay verdadera vida en Cristo, hay apertura al otro, hay salida de sí mismo para ir al encuentro del otro en nombre de Cristo. Y ésta es la tarea del catequista: salir continuamente de sí por amor, para dar testimonio de Jesús y hablar de Jesús, predicar a Jesús. Esto es importante porque lo hace el Señor: es el mismo Señor quien nos apremia a salir.</p>\n<p>El corazón del catequista vive siempre este movimiento de «sístole y diástole»: unión con Jesús y encuentro con el otro. Son las dos cosas: me uno a Jesús y salgo al encuentro con los otros. Si falta uno de estos dos movimientos, ya no late, no puede vivir. Recibe el don del kerigma, y a su vez lo ofrece como don. Esta palabrita: don. El catequista es consciente de haber recibido un don, el don de la fe, y lo da como don a los otros. Y esto es hermoso. ¡Y no se queda para sí su tanto por ciento! Todo lo que recibe lo da. No se trata de un negocio. No es un negocio. Es puro don: don recibido y don transmitido. Y el catequista se encuentra allí, en ese intercambio del don. La naturaleza misma del kerigma es así: es un don que genera la misión, que empuja siempre más allá de uno mismo. San Pablo decía: «El amor de Cristo nos apremia», pero este «nos apremia» también puede traducirse como «nos posee». Así es: el amor te atrae y te envía, te atrapa y te entrega a los demás. En esta tensión se mueve el corazón del cristiano, especialmente el corazón del catequista. Preguntémonos todos: ¿Late así mi corazón de catequista: unión con Jesús y encuentro con el otro? ¿Con este movimiento de “sístole y diástole”? ¿Se alimenta en la relación con Él, pero para llevarlo a los demás y no para quedárselo él? Les digo una cosa: no entiendo cómo un catequista puede permanecer firme sin este movimiento. No lo entiendo.</p>\n<p>3. Y el tercer elemento –tres– va siempre en esta línea: <i>caminar desde Cristo</i> significa <i>no tener miedo de ir con Él a las periferias</i>. Aquí me viene a la memoria la historia de Jonás, una figura muy interesante especialmente en nuestros tiempos de cambio e incertidumbre. Jonás es un hombre piadoso, con una vida tranquila y ordenada; esto lo lleva a tener sus esquemas muy claros y a juzgar todo y a todos con estos esquemas de manera rígida. Tiene todo claro: la verdad es ésta. Es inflexible. Por eso, cuando el Señor lo llama y le dice que vaya a predicar a Nínive, la gran ciudad pagana, Jonás se resiste. ¡Ir allí! Si yo tengo toda verdad aquí… Se resiste. Nínive está fuera de sus esquemas, se encuentra en la periferia de su mundo. Y entonces huye, se va a España, escapa, se embarca en un barco que zarpa hacia esos lugares. Vayan a leer de nuevo el libro de Jonás. Es breve, pero es una parábola muy instructiva, especialmente para nosotros que estamos en la Iglesia.</p>\n<p>¿Qué es lo que nos enseña? Nos enseña a no tener miedo de salir de nuestros esquemas para seguir a Dios, porque Dios va siempre más allá. ¿Saben una cosa? ¡Dios no tiene miedo! ¿Lo sabían? ¡No tiene miedo! ¡Va siempre más allá de nuestros esquemas! Dios no tiene miedo de las periferias. Y si ustedes van a las periferias, allí lo encontrarán. Dios es siempre fiel, es creativo. Por favor, no se entiende un catequista que no sea creativo. Y la creatividad es como la columna vertebral del catequista. Dios es creativo, no está encerrado, y por eso nunca es rígido. Dios no es rígido. Nos acoge, sale a nuestro encuentro, nos comprende. Para ser fieles, para ser creativos, hay que saber cambiar. Saber cambiar. ¿Y para qué tengo que cambiar? Para adecuarme a las circunstancias en las que tengo que anunciar el Evangelio. Para permanecer con Dios, hay que saber salir, no tener miedo de salir. Si un catequista se deja ganar por el temor, es un cobarde; si un catequista se queda impasible, termina siendo una estatua de museo: ¡y tenemos tantos! ¡Tenemos tantos! Por favor, nada de estatuas de museo. Si un catequista es rígido, se hace apergaminado y estéril. Les pregunto: ¿Alguno de ustedes quiere ser un cobarde, una estatua de museo o estéril? ¿Alguno quiere ser así? [Catequistas: No]. ¿No? ¿Seguro? ¡Está bien! Lo que les voy a decir ahora, lo he dicho muchas veces, pero me sale del corazón. Cuando los cristianos nos cerramos en nuestro grupo, en nuestro movimiento, en nuestra parroquia, en nuestro ambiente, nos quedamos cerrados y nos sucede lo que a todo lo que está cerrado; cuando una habitación está cerrada, empieza a oler a humedad. Y si una persona está encerrada en esa habitación, se pone enferma. Cuando un cristiano se cierra en su grupo, en su parroquia, en su movimiento, está encerrado y se pone enfermo. Si un cristiano sale a la calle, a las periferias, puede sucederle lo que a cualquiera que va por la calle: un percance. Muchas veces hemos visto accidentes por las calles. Pero les digo una cosa: prefiero mil veces una Iglesia accidentada, y no una Iglesia enferma. Una Iglesia, un catequista que se atreva a correr el riesgo de salir, y no un catequista que estudie, sepa todo, pero que se quede encerrado siempre: éste está enfermo. Y a veces enfermo de la cabeza… </p>\n<p>Pero ¡cuidado! Jesús no dice: vayan y apáñense. ¡No, no dice eso! Jesús dice: Vayan, yo estoy con ustedes. Aquí está nuestra belleza y nuestra fuerza: si vamos, si salimos a llevar su evangelio con amor, con verdadero espíritu apostólico, con <i>parresía</i>, él camina con nosotros, nos precede, -lo digo en español- nos «primerea». El Señor siempre nos “primerea”. A estas alturas ya han aprendido el significado de esta palabra. Y esto lo dice la Biblia, no lo digo yo. La Biblia dice, el Señor dice en la Biblia: Yo soy como la flor del almendro. ¿Por qué? Porque es la primera que florece en primavera. ¡Él está siempre el “primero”! ¡Es el primero! Esto es crucial para nosotros: Dios siempre nos precede. Cuando pensamos que vamos lejos, a una extrema periferia, y tal vez tenemos un poco de miedo, en realidad él ya está allí: Jesús nos espera en el corazón de aquel hermano, en su carne herida, en su vida oprimida, en su alma sin fe. Una de las periferias que más dolor me causa y que vi en la diócesis que tenía antes, ¿saben cuál es? La de los niños que no saben santiguarse. En Buenos Aires hay muchos niños que no saben santiguarse. ¡Ésta es una periferia! Hay que abordarla. Jesús está ahí, y te espera, para ayudar a ese niño a santiguarse. Él siempre nos precede.</p>\n<p>Queridos catequistas, se han acabado los tres puntos. ¡Siempre caminar desde Cristo! Les doy las gracias por lo que hacen, pero sobre todo porque están en la Iglesia, en el Pueblo de Dios en camino, porque caminan con el Pueblo de Dios. Permanezcamos con Cristo –permanecer en Cristo-, tratemos de ser cada vez más uno con él; sigámoslo, imitémoslo en su movimiento de amor, en su salir al encuentro del hombre; y vayamos, abramos las puertas, tengamos la audacia de trazar nuevos caminos para el anuncio del Evangelio.</p>\n<p>Que el Señor les bendiga y la Virgen les acompañe. Gracias.</p>\n<p>María es nuestra Madre,<br/> María siempre nos lleva a Jesús.</p>\n<p>Hagamos una oración, los unos por los otros, a la Virgen.</p>\n<p>[Ave María]</p>\n<p>[Bendición]</p>\n<p>Muchas gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}