{
    "id": "papa-francesco_20151127_uganda-autorita",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Entebbe, 27 November 2015",
    "title": "Apostolic Journey - Uganda: Meeting with Authorities and the Diplomatic Corps gathered in the Conference Hall of the State House",
    "excerpt": {
        "en": "Mr President,Honourable Members of Government,Distinguished Members of the Diplomatic Corps,My Brother Bishops,Ladies and Gentlemen,",
        "fr": "Monsieur le Président,Honorables membres du Gouvernement,Distingués Membres du Corps diplomatique,Chers frères Evêques,Mesdames et Messieurs,",
        "de": "Herr Präsident,ehrenwerte Vertreter der Regierung und des öffentlichen Lebens,sehr geehrte Mitglieder des Diplomatischen Corps,liebe Mitbrüder im Bischofsamt,meine Damen und Herren,",
        "it": "Signor Presidente,Illustri membri del Governo,Distinti membri del Corpo Diplomatico,Cari fratelli Vescovi,Signore e Signori,",
        "pl": "Panie Prezydencie,Szanowni członkowie rządu,Szanowni członkowie Korpusu Dyplomatycznego,Moi bracia biskupi,Panie i Panowie,",
        "pt": "Senhor Presidente,Ilustres membros do Governo,Distintos membros do Corpo Diplomático,Amados Irmãos Bispos,Senhoras e Senhores!",
        "es": "Señor Presidente,Miembros del Gobierno,Distinguidos Miembros del Cuerpo Diplomático.Hermanos ObisposSeñoras y Señores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/november/documents/papa-francesco_20151127_uganda-autorita.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/november/documents/papa-francesco_20151127_uganda-autorita.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/november/documents/papa-francesco_20151127_uganda-autorita.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/november/documents/papa-francesco_20151127_uganda-autorita.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2015/november/documents/papa-francesco_20151127_uganda-autorita.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/november/documents/papa-francesco_20151127_uganda-autorita.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/november/documents/papa-francesco_20151127_uganda-autorita.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br> TO KENYA, UGANDA AND THE CENTRAL AFRICAN REPUBLIC</br></font></a><font color=\"#663300\"><br/> (25-30 NOVEMBER 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">MEETING WITH AUTHORITIES AND THE DIPLOMATIC CORPS</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Conference Hall of the State House, Entebbe (Uganda)<br/> Friday, 27 November 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/11/27/ugandaautorita.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\"><i>Mr President,<br/> Honourable Members of Government,<br/> Distinguished Members of the Diplomatic Corps,<br/> My Brother Bishops,<br/> Ladies and Gentlemen,</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> I thank you for your gracious welcome, and I am happy to be in Uganda. My visit to your country is meant above all to commemorate the fiftieth anniversary of the canonization of the Uganda Martyrs by my predecessor, Pope Paul VI. But I hope that my presence here will also be seen as a sign of friendship, esteem and encouragement for all the people of this great nation. </p>\n<p align=\"left\"> The Martyrs, both Catholic and Anglican, are true national heroes. They bear witness to the guiding principles expressed in Uganda’s motto – <i>For God and My Country</i>. They remind us of the importance that faith, moral rectitude and commitment to the common good have played, and continue to play, in the cultural, economic and political life of this country. They also remind us that, despite our different beliefs and convictions, all of us are called to seek the truth, to work for justice and reconciliation, and to respect, protect and help one another as members of our one human family. These high ideals are particularly demanded of men and women like yourselves, who are charged with ensuring good and transparent governance, integral human development, a broad participation in national life, as well as a wise and just distribution of the goods which the Creator has so richly bestowed upon these lands.</p>\n<p align=\"left\"> My visit is also meant to draw attention to Africa as a whole, its promise, its hopes, its struggles and its achievements. The world looks to Africa as the continent of hope. Uganda has indeed been blessed by God with abundant natural resources, which you are challenged to administer as responsible stewards. But above all, the nation has been blessed in its people: its strong families, its young and its elderly. I look forward to my meeting tomorrow with the young, for whom I will have words of encouragement and challenge. How important it is that they be given hope, opportunities for education and gainful employment, and above all the opportunity to share fully in the life of society. But I also wish to mention the blessing which you have in the elderly. They are the living memory of every people. Their wisdom and experience should always be valued as a compass which can enable society to find the right direction in confronting the challenges of the present with integrity, wisdom and vision.</p>\n<p align=\"left\"> Here in East Africa, Uganda has shown outstanding concern for welcoming refugees, enabling them to rebuild their lives in security and to sense the dignity which comes from earning one’s livelihood through honest labour. Our world, caught up in wars, violence, and various forms of injustice, is witnessing an unprecedented movement of peoples. How we deal with them is a test of our humanity, our respect for human dignity, and above all our solidarity with our brothers and sisters in need.</p>\n<p align=\"left\"> Although my visit is brief, I hope to encourage the many quiet efforts being made to care for the poor, the sick and those in any kind of trouble. It is in these small signs that we see the true soul of a people. In so many ways, our world is growing closer; yet at the same time we see with concern the globalization of a “throwaway culture” which blinds us to spiritual values, hardens our hearts before the needs of the poor, and robs our young of hope. </p>\n<p align=\"left\"> As I look forward to meeting you and spending this time with you, I pray that you, and all the beloved Ugandan people, will always prove worthy of the values which have shaped the soul of your nation. Upon all of you I invoke the Lord’s richest blessings.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i> Mungu awabariki! </i></p>\n<p align=\"left\"><i> God bless you!</i></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS <br> AU KENYA, EN OUGANDA ET EN RÉPUBLIQUE CENTRAFRICAINE</br></font></a><font color=\"#663300\"><br/> (25-30 NOVEMBRE 2015)</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>RE</b></font><b><font color=\"#663300\">NCONTRE AVEC LES AUTORITÉS ET LE CORPS DIPLOMATIQUE</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU SAINT-PÈRE</font></b></i></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Palais de l'État, Entebbe (Ouganda)<br/> Vendredi 27 novembre 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/11/27/ugandaautorita.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Monsieur le Président,<br/> Honorables membres du Gouvernement,<br/> Distingués Membres du Corps diplomatique, <br/> Chers frères Evêques,<br/> Mesdames et Messieurs,</i></p>\n<p>Je vous remercie pour votre accueil chaleureux, et je suis heureux d’être en Ouganda. Ma visite dans votre pays vise avant tout à commémorer le 50ème anniversaire de la <a href=\"https://w2.vatican.va/content/paul-vi/la/homilies/1964/documents/hf_p-vi_hom_19641018_martiri-uganda.html\"> canonisation des Martyrs de l’Ouganda</a> par mon prédécesseur, le Pape Paul VI. Mais j’espère que ma présence ici sera aussi vue comme un signe d’amitié, d’estime et d’encouragement à tous les citoyens de cette grande nation.</p>\n<p>Les Martyrs, catholiques et anglicans, sont de véritables héros nationaux. Ils rendent témoignage aux principes-guides exprimés dans la devise de l’Ouganda – <i>Pour Dieu et pour mon Pays</i>. Ils nous rappellent le rôle important que la foi, la rectitude morale et l’engagement pour le bien commun ont joué, et continuent de jouer dans la vie culturelle, économique et politique de ce pays. Ils nous rappellent aussi que, malgré nos différentes croyances et convictions, nous sommes tous appelés à rechercher la vérité, à travailler pour la justice et la réconciliation, comme à nous respecter, nous protéger et à nous aider mutuellement en tant que membres de la même famille humaine. Ces hauts idéaux sont particulièrement requis chez des hommes et des femmes comme vous, qui sont chargés d’assurer la bonne et transparente gestion, le développement humain intégral, une large participation à la vie nationale, ainsi qu’une distribution sage et juste des biens dont le Créateur a si généreusement doté cette terre.</p>\n<p>Ma visite vise aussi à attirer l’attention sur l’Afrique dans son ensemble, sur sa promesse, ses espérances, ses luttes et ses succès. Le monde regarde l’Afrique comme le continent de l’espérance. L’Ouganda a été, en effet, béni par Dieu à travers d’abondantes ressources naturelles, que vous êtes appelés à administrer en tant que des gestionnaires responsables. Mais surtout, la nation a été bénie à travers ses habitants : ses familles fortes, ses jeunes, et ses personnes âgées. J’attends impatiemment la rencontre de demain avec les jeunes, à l’endroit desquels j’aurai des mots d’encouragement et d’exhortation. Qu’il est important qu’on leur donne de l’espérance, des opportunités d’éducation et d’un travail rémunéré, et surtout l’opportunité de partager pleinement la vie de la société ! Mais je voudrais aussi mentionner la bénédiction qui est la vôtre à travers les personnes âgées. Elles sont la mémoire vivante de chaque peuple. Leur sagesse et leur expérience devraient toujours être considérées comme une boussole qui peut aider la société à trouver la bonne direction face aux défis du présent, avec intégrité, sagesse et vision.</p>\n<p>Ici, en Afrique de l’Est, l’Ouganda a fait montre d’un extraordinaire souci de l’accueil des réfugiés, en les aidant à rebâtir leurs vies dans la sécurité et dans le sens de la dignité dérivant d’une vie gagnée par un travail honnête. Notre monde, en proie aux guerres, à la violence et à de diverses formes d’injustice, expérimente un mouvement sans précédent de peuples. La façon dont nous les traitons est un test de notre humanité, de notre respect de la dignité humaine et surtout de notre solidarité envers nos frères et sœurs dans le besoin.</p>\n<p>Bien que ma visite soit brève, j’espère encourager les nombreux efforts en cours pour prendre soin des pauvres, des malades et de ceux qui sont, de quelque manière, en difficulté. C’est par ces petits signes que nous voyons la vraie âme d’un peuple. De tant de manières, notre monde devient de plus en plus petit, cependant au même moment nous voyons avec préoccupation la globalisation d’une ‘‘culture de rejet’’ qui nous rend aveugles par rapport aux valeurs spirituelles, endurcit nos cœurs face aux besoins des pauvres, et prive nos jeunes d’espérance.</p>\n<p>Heureux de vous rencontrer et de passer ce temps avec vous, je prie pour que vous vous révéliez, ainsi que tous les chers Ougandais, toujours dignes des valeurs qui ont forgé l’âme de votre nation. Sur vous tous, j’invoque l’abondance des bénédictions du Seigneur.</p>\n<p><i>Mungu awabariki</i> ! (Que Dieu vous bénisse !) </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">APOSTOLISCHE REISE VON PAPST FRANZISKUS <br> NACH KENIA, UGANDA UND IN DIE ZENTRALAFRIKANISCHE REPUBLIK </br></font> </a><font color=\"#663300\"><br/> (25.-30. NOVEMBER 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">BEGEGNUNG MIT DEN VERTRETERN DER REGIERUNG UND DES ÖFFENTLICHEN LEBENS <br/> SOWIE MIT DEM DIPLOMATISCHEN CORPS </font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS</i></b></font><i><b><font color=\"#663300\" size=\"4\"> </font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Konferenzsaal des State House, Entebbe (Uganda)<br/> Freitag, 27. November 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/11/27/ugandaautorita.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p class=\"MsoNoSpacing\"> </p>\n<p><i>Herr Präsident,<br/> ehrenwerte Vertreter der Regierung und des öffentlichen Lebens,<br/> sehr geehrte Mitglieder des Diplomatischen Corps,<br/> liebe Mitbrüder im Bischofsamt,<br/> meine Damen und Herren,</i></p>\n<p>ich danke Ihnen für Ihren freundlichen Empfang, und ich freue mich, in Uganda zu sein. Mein Besuch in Ihrem Land hat vor allem den Sinn, des fünfzigsten Jahrestags der Heiligsprechung der ugandischen Märtyrer durch meinen Vorgänger Papst Paul VI. zu gedenken. Doch ich hoffe, dass meine Anwesenheit hier auch als ein Zeichen der Freundschaft, Wertschätzung und Ermutigung für alle Menschen dieser großen Nation verstanden wird.</p>\n<p>Die Märtyrer – die katholischen wie die anglikanischen – sind wahre Nationalhelden. Sie geben Zeugnis für die leitenden Grundsätze, die in Ugandas Motto – <i>Für Gott und mein Land</i> – zum Ausdruck kommen. Sie erinnern uns an die Bedeutung, die der Glaube, die moralische Rechtschaffenheit und das Engagement für das Gemeinwohl im kulturellen, wirtschaftlichen und politischen Leben dieses Landes hatten und immer noch haben. Sie erinnern uns auch daran, dass wir alle trotz unserer unterschiedlichen Glaubensrichtungen und Überzeugungen aufgerufen sind, nach der Wahrheit zu suchen, für Gerechtigkeit und Versöhnung zu arbeiten und einander als Glieder unserer einen Menschheitsfamilie zu achten, zu schützen und zu helfen. Diese hohen Ideale werden besonders von Männern und Frauen verlangt, die wie Sie beauftragt sind, eine gute und transparente Regierung, eine ganzheitliche menschliche Entwicklung, eine breite Beteiligung am nationalen Leben sowie eine vernünftige und gerechte Verteilung der Güter zu gewährleisten, die der Schöpfer diesen Ländern in solcher Reichhaltigkeit geschenkt hat.</p>\n<p>Mein Besuch hat auch den Sinn, die Aufmerksamkeit auf Afrika als Ganzes, auf seine Aussichten, seine Hoffnungen, sein Ringen und seine Leistungen zu lenken. Die Welt schaut auf Afrika als den Kontinent der Hoffnung. Tatsächlich ist Uganda von Gott mit überreichen natürlichen Ressourcen gesegnet, und Ihre Herausforderung besteht darin, sich als deren verantwortliche Verwalter zu erweisen. Vor allem aber ist die Nation gesegnet in ihrem Volk: in seinen starken Familien, seinen Jugendlichen und seinen älteren Menschen. Ich freue mich auf meine morgige Begegnung mit den jungen Menschen, denen ich Worte der Ermutigung und der Herausforderung zusprechen werde. Wie wichtig ist es, dass ihnen Hoffnung, Chancen für Ausbildung und Erwerbstätigkeit und vor allem die Möglichkeit einer vollen Teilnahme am Gesellschaftsleben gegeben werden! Doch ich möchte auch den Segen erwähnen, den Sie in den älteren Menschen besitzen. Sie sind die lebendige Erinnerung jedes Volkes. Ihre Weisheit und Erfahrung sollten stets als ein Kompass genutzt werden, welcher der Gesellschaft ermöglichen kann, die rechte Richtung zu finden, um den Herausforderungen der Gegenwart mit Rechtschaffenheit, Weisheit und Weitsicht zu begegnen.</p>\n<p>Hier in Ostafrika hat Uganda eine außerordentliche Sorge für die Aufnahme von Flüchtlingen bewiesen, da es ihnen ermöglicht hat, ihr Leben in Sicherheit neu aufzubauen und die Würde zu erfahren, die darauf beruht, den eigenen Lebensunterhalt durch ehrliche Arbeit zu verdienen. Unsere Welt, die in Kriegen, Gewalt und verschiedenen Formen der Ungerechtigkeit gefangen ist, erlebt eine nie dagewesene Bevölkerungsbewegung. Die Art, wie wir die Migranten behandeln, ist ein Test für unsere Menschlichkeit, für unsere Achtung vor der Menschenwürde und vor allem für unsere Solidarität mit unseren bedürftigen Brüdern und Schwestern.</p>\n<p>Obwohl mein Besuch kurz ist, hoffe ich, die vielen Bemühungen zu bestärken, die im Stillen unternommen werden, um für die Armen, die Kranken und für all die zu sorgen, die sich in jeder Art von Schwierigkeiten befinden. Diese kleinen Zeichen sind es, in denen wir die wahre Seele eines Volkes erkennen. In vieler Hinsicht wächst unsere Welt näher zusammen, doch zugleich beobachten wir mit Sorge die Globalisierung der „Wegwerfkultur“, die uns für spirituelle Werte blind werden lässt, unsere Herzen gegenüber den Bedürfnissen der Armen verhärtet und unseren Jugendlichen die Hoffnung nimmt.</p>\n<p>In der Vorfreude auf die Begegnungen und die gemeinsame Zeit mit Ihnen bete ich, dass Sie und das ganze geschätzte Volk Ugandas sich immer der Werte, welche die Seele Ihrer Nation gebildet haben, als würdig erweisen möge. Ihnen allen erbitte ich den reichsten Segen des Herrn.</p>\n<p><i>Mungu awabariki!</i> (Gott segne Sie!) </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> IN KENYA, UGANDA E NELLA REPUBBLICA CENTRAFRICANA</br></font></a><font color=\"#663300\"><br/> (25-30 NOVEMBRE 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">INCONTRO CON LE AUTORITÀ E IL CORPO DIPLOMATICO</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala delle Conferenze della State House, Entebbe (Uganda)<br/> Venerdì, 27 novembre 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/11/27/ugandaautorita.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Signor Presidente,<br/> Illustri membri del Governo,<br/> Distinti membri del Corpo Diplomatico,<br/> Cari fratelli Vescovi,<br/> Signore e Signori,</i></p>\n<p>Vi ringrazio per il vostro cortese benvenuto, e sono lieto di essere in Uganda. La mia visita al vostro Paese si prefigge innanzitutto di commemorare il cinquantesimo anniverario della <a href=\"https://w2.vatican.va/content/paul-vi/la/homilies/1964/documents/hf_p-vi_hom_19641018_martiri-uganda.html\">canonizzazione dei Martiri Ugandesi</a>, avvenuta ad opera del mio predecessore, il Papa Paolo VI. Tuttavia spero che la mia presenza qui sia vista anche come un segno di amicizia, di stima e di incoraggiamento per tutti gli abitanti di questa grande Nazione.</p>\n<p>I martiri, sia cattolici che anglicani, sono autentici eroi nazionali. Essi rendono testimonianza ai principi-guida espressi nel motto ugandese: <i>Per Dio e per il mio Paese</i>. Essi ci ricordano l’importanza che la fede, la rettitudine morale e l’impegno per il bene comune hanno rappresentato e continuano a rappresentare nella vita culturale, economica e politica di questo Paese. Essi inoltre ci ricordano, nonostante le nostre diverse credenze religiose e convinzioni, che tutti siamo chiamati a cercare la verità, a lavorare per la giustizia e la riconciliazione, e a rispettarci, proteggerci ed aiutarci reciprocamente come membri dell’unica famiglia umana. Questi alti ideali sono particolarmente richiesti a uomini e donne come voi, che avete il compito di assicurare con criteri di trasparenza il buon governo, uno sviluppo umano integrale, un’ampia partecipazione alla vita pubblica della Nazione, così come una saggia ed equa distribuzione delle risorse, che il Creatore ha elargito in modo così ricco a queste terre. </p>\n<p>La mia visita intende anche attirare l’attenzione verso l’Africa nel suo insieme, sulla promessa che rappresenta, sulle sue speranze, le sue lotte e le sue conquiste. Il mondo guarda all’Africa come al continente della speranza. L’Uganda è stata veramente benedetta da Dio con abbondanti risorse naturali, che siete chiamati ad amministrare come custodi responsabili. Ma la Nazione è stata soprattutto benedetta attraverso il suo popolo: le sue solide famiglie, i suoi giovani e i suoi anziani. Sono ansioso di incontrarmi domani con i giovani, per i quali avrò parole di incoraggiamento e di stimolo. Quanto è importante che vengano loro offerte la speranza, la possibilità di ricevere un’istruzione adeguata e un lavoro retribuito, e soprattutto l’opportunità di partecipare pienamente alla vita della società! Voglio però menzionare anche la benedizione che ricevete attraverso gli anziani. Essi sono la memoria vivente di ogni popolo. La loro saggezza ed esperienza dovrebbero sempre essere valorizzate come una bussola che può consentire alla società di trovare la giusta direzione nell’affrontare le sfide del tempo presente con integrità, saggezza e lungimiranza.</p>\n<p>Qui nell’Africa Orientale, l’Uganda ha mostrato un impegno eccezionale nell’accogliere i rifugiati, permettendo loro di ricostruire le loro esistenze nella sicurezza e facendo loro percepire la dignità che deriva dal guadagnarsi da vivere con un onesto lavoro. Il nostro mondo, segnato da guerre, violenze e diverse forme di ingiustizia, è testimone di un movimento migratorio di popoli senza precedenti. Il modo in cui affrontiamo tale fenomeno è una prova della nostra umanità, del nostro rispetto della dignità umana e, prima ancora, della nostra solidarietà con i fratelli e le sorelle nel bisogno.</p>\n<p>Sebbene la mia visita sia breve, spero di incoraggiare i tanti silenziosi sforzi compiuti per assistere i poveri, gli ammalati e le persone in qualsiasi difficoltà. È in questi piccoli segni che possiamo vedere la vera anima di un popolo. In molti modi il nostro mondo diventa più solidale; tuttavia, nel medesimo tempo, assistiamo con preoccupazione alla globalizzazione della “cultura dello scarto”, che ci rende ciechi di fronte ai valori spirituali, indurisce i nostri cuori davanti alle necessità dei poveri e priva i nostri giovani della speranza.</p>\n<p>Desidero incontrarvi e trascorrere questo tempo con voi, e prego che voi e tutto l’amato popolo dell’Uganda siate sempre all’altezza dei valori che hanno dato forma all’anima della vostra Nazione. Invoco su voi tutti l’abbondanza delle benedizioni del Signore.</p>\n<p><i>Mungu awabariki!</i> (Dio vi benedica!)</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> IN KENYA, UGANDA E NELLA REPUBBLICA CENTRAFRICANA</br></font></a><font color=\"#663300\"><br/> (25-30 NOVEMBRE 2015)</font></p>\n<font color=\"#663300\"> <p align=\"center\"><b><i>SPOTKANIE Z WŁADZAMI I KORPUSEM DYPLOMATYCZNYM</i></b></p> <p align=\"center\"><i>Entebbe, State House<br/> 27 listopada 2015</i></p> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/11/27/ugandaautorita.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Panie Prezydencie,<br/> Szanowni członkowie rządu,<br/> Szanowni członkowie Korpusu Dyplomatycznego,<br/> Moi bracia biskupi,<br/> Panie i Panowie,</i></p>\n<p>Dziękuję za uprzejme powitanie i ciszę się, że jestem w Ugandzie. Moja wizyta w waszej ojczyźnie ma przede wszystkim uczcić pięćdziesiątą rocznicę kanonizacji męczenników z Ugandy przez mojego poprzednika, papieża Pawła VI. Mam jednak nadzieję, że moja obecność tutaj będzie również postrzegana jako znak przyjaźni, szacunku i wsparcia dla wszystkich mieszkańców tego wspaniałego narodu.</p>\n<p>Męczennicy, zarówno katoliccy jak i anglikańscy są prawdziwymi bohaterami narodowymi. Dali oni świadectwo przewodnim zasadom wyrażonym w dewizie Ugandy – „Dla Boga i mojego kraju”. Przypominają nam o znaczeniu, jakie wiara, prawość moralna i zaangażowanie na rzecz dobra wspólnego odegrały i nadal odgrywają w kulturalnym, gospodarczym i politycznym życiu tego kraju. Przypominają nam również, że pomimo naszych różnych wyznań religijnych i przekonań, wszyscy są powołani do poszukiwania prawdy, do pracy na rzecz sprawiedliwości i pojednania, oraz poszanowania, ochrony i pomagania sobie nawzajem, jako członkowie naszej jednej rodziny ludzkiej. Tych wzniosłych ideałów wymaga się szczególnie od kobiet i mężczyzn, takich jak wy, którzy są odpowiedzialni za zapewnienie dobrego i przejrzystego zarządzania, integralnego rozwoju człowieka, szerokiego uczestnictwa w życiu narodu, a także mądrego i sprawiedliwego podziału dóbr, którymi Stwórca tak obficie obdarzył te ziemie.</p>\n<p>Moja wizyta ma także na celu zwrócenie uwagi na Afrykę jako całość, na związane z nią obietnice, nadzieje, jej zmagania i jej osiągnięcia. Świat patrzy na Afrykę, jako na kontynent nadziei. Uganda rzeczywiście została obdarzona przez Boga obfitymi zasobami naturalnymi, a wyzwaniem stojącym przed wami jest administrowanie nimi jako odpowiedzialni rządcy. Ale przede wszystkim, naród został pobłogosławiony swym ludem: silnymi rodzinami, swą młodzieżą i osobami starszymi. Z góry cieszę się na jutrzejsze spotkanie z młodzieżą, do której skieruję słowa zachęty i wyzwania. Jakże to ważne, aby ludzie młodzi otrzymali nadzieję, szanse kształcenia i pracy zarobkowej, a przede wszystkim szansę pełnego uczestnictwa w życiu społecznym. Ale pragnę również wspomnieć o błogosławieństwie jakim są dla was osoby w podeszłym wieku. Są one żywą pamięcią każdego narodu. Ich mądrość i doświadczenie zawsze powinny być doceniane jako kompas, który może umożliwić społeczeństwu odnalezienie właściwego kierunku, stawiając czoło uczciwie, mądrze i z wizją wyzwaniom współczesności.</p>\n<p>Tu, w Afryce Wschodniej, Uganda okazała wyjątkową troskę o przyjmowanie uchodźców, umożliwiając im odbudowanie swojego życia w bezpieczeństwie i poczuciu godności, pochodzącym z zarabiania na życie dzięki uczciwej pracy. Nasz świat, uwikłany w wojny, przemoc i różne formy niesprawiedliwości jest świadkiem bezprecedensowego przepływu ludów. Sposób w jaki je traktujemy jest sprawdzianem naszego człowieczeństwa, naszego poszanowania godności osoby ludzkiej, a przede wszystkim solidarności z naszymi potrzebującymi braćmi i siostrami.</p>\n<p>Mimo, że moja wizyta jest krótka, mam nadzieję, że będzie ona wsparciem dla wielu cichych wysiłków podejmowanych, by zatroszczyć się o ubogich, chorych i przeżywających wszelkiego rodzaju trudności. To właśnie w tych małych znakach widzimy prawdziwą duszę narodu. Nasz świat na wiele sposobów staje się coraz bliższy. Jednocześnie widzimy z niepokojem globalizację „kultury odrzucenia”, która sprawia, że jesteśmy ślepi na wartości duchowe, nasze serca ulegają znieczuleniu na potrzeby ubogich a młodzi są ograbiani z nadziei.</p>\n<p>Z góry ciesząc się na spotkanie z wami i przeżywanie tego czasu z wami, modlę się, abyście wy i cały ukochany naród ugandyjski zawsze okazywali się godni wartości, jakie ukształtowały duszę waszego narodu. Modlę się o obfite Boże błogosławieństwo dla was wszystkich. </p>\n<p><i>Mungu awabariki!</i> (Niech Bóg was błogosławi!)</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO <br> AO QUÉNIA, UGANDA E REPÚBLICA CENTRO-AFRICANA </br></font></a><font color=\"#663300\"><br/> (25-30 DE NOVEMBRO DE 2015)</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>ENCONTRO COM AS AUTORIDADES E O CORPO DIPLOMÁTICO</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala de Conferências do Palácio Presidencial, Entebe (Uganda)<br/> Sexta-feira, 27 de Novembro de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/11/27/ugandaautorita.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Senhor Presidente,<br/> Ilustres membros do Governo,<br/> Distintos membros do Corpo Diplomático,<br/> Amados Irmãos Bispos,<br/> Senhoras e Senhores!</i></p>\n<p>Obrigado pela vossa amável recepção! Estou feliz por me encontrar no Uganda. A minha visita ao vosso país tem como objectivo principal comemorar o cinquentenário da canonização dos Mártires do Uganda pelo meu predecessor, o <a href=\"http://w2.vatican.va/content/paul-vi/pt.html\">Papa Paulo VI</a>. Mas espero que a minha presença seja vista também como um sinal de amizade, estima e encorajamento para todos os habitantes desta grande nação.</p>\n<p>Os Mártires, tanto católicos como anglicanos, são verdadeiros heróis nacionais. Dão testemunho dos princípios orientadores expressos no lema do Uganda: <i>Por Deus e pelo meu País</i>. Lembram-nos a importância que a fé, a rectidão moral e o serviço ao bem comum desempenharam e continuam a desempenhar na vida cultural, económica e política do país. Recordam-nos também que, apesar das nossas crenças religiosas e convicções diferentes, somos todos chamados a procurar a verdade, a trabalhar pela justiça e a reconciliação, e a respeitar-nos, proteger-nos e ajudar-nos uns aos outros como membros da única família humana. Estes altos ideais são pedidos particularmente a homens e mulheres como vós que tendes o dever de assegurar com critérios de transparência um bom governo, um desenvolvimento humano integral, uma ampla participação na vida pública da nação e também uma sábia e justa distribuição dos recursos que o Criador derramou tão abundantemente sobre estas terras.</p>\n<p>A minha visita visa ainda chamar a atenção para a África no seu conjunto, para a promessa que representa, as suas esperanças, as suas lutas e as suas conquistas. O mundo olha para a África como o continente da esperança. O Uganda foi realmente abençoado por Deus com abundantes recursos naturais, que sois chamados a administrar como guardiões responsáveis. Mas a nação foi abençoada sobretudo no seu povo: através das suas famílias sólidas, da sua juventude e dos seus idosos. Anseio pelo meu encontro de amanhã com os jovens, a quem dirigirei palavras de encorajamento e estímulo. Como é importante que lhes sejam oferecidas a esperança, a oportunidade de receber uma instrução adequada e um trabalho remunerado e sobretudo a oportunidade de participar plenamente na vida da sociedade! Quero assinalar também a bênção que recebeis através dos idosos. São a memória viva de cada povo. A sua sabedoria e experiência deveriam ser sempre valorizadas como uma bússola capaz de permitir que a sociedade encontre a orientação certa para enfrentar os desafios do presente com integridade, sabedoria e clarividência.</p>\n<p>Aqui na África Oriental, o Uganda demonstrou um empenhamento excepcional na recepção dos refugiados, permitindo-lhes reconstruir as suas vidas em segurança e experimentar a dignidade que provém de ganhar a própria subsistência com um trabalho honesto. O nosso mundo, imerso em guerras, violência e várias formas de injustiça, é testemunha dum movimento migratório de povos sem precedentes. O modo como enfrentamos este fenómeno é um teste da nossa humanidade, do nosso respeito pela dignidade humana e, acima de tudo, da nossa solidariedade para com os irmãos e irmãs necessitados.</p>\n<p>Embora a minha visita seja breve, espero poder encorajar os múltiplos esforços silenciosos realizados para assistir os pobres, os doentes e as pessoas a braços com qualquer outro tipo de dificuldade. É através destes pequenos sinais que podemos ver a verdadeira alma dum povo. De muitas maneiras, o nosso mundo vai-se tornando mais solidário; ao mesmo tempo, porém, assistimos com preocupação à globalização duma «cultura do descarte», que nos torna cegos aos valores espirituais, endurece os nossos corações à vista das necessidades dos pobres e priva os nossos jovens da esperança.</p>\n<p>Ansioso por poder encontrar-me e passar este tempo convosco, rezo para que vós, e todo o amado povo do Uganda, estejais sempre à altura dos valores que moldaram a alma da vossa nação. Sobre todos vós, invoco a abundância das bênçãos do Senhor.</p>\n<p><i>Mungu awabariki!</i>    [Deus vos abençoe!]</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2015/outside/documents/papa-francesco-africa-2015.html\">VIAJE APOSTÓLICO DEL SANTO PADRE FRANCISCO <br> A KENIA, UGANDA Y REPÚBLICA CENTROAFRICANA</br></a><br/> (25-30 DE NOVIEMBRE DE 2015)</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>E</b></font><b><font color=\"#663300\">NCUENTRO CON LAS AUTORIDADES Y EL CUERPO DIPLOMÁTICO</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salón de conferencias de la State House, Entebbe (Uganda)<br/> Viernes 27 de noviembre de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/11/27/ugandaautorita.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Señor Presidente,<br/> Miembros del Gobierno,<br/> Distinguidos Miembros del Cuerpo Diplomático.<br/> Hermanos Obispos<br/> Señoras y Señores:</i></p>\n<p> Les agradezco su amable bienvenida; me siento feliz de estar en Uganda. Mi visita a su país está orientada, sobre todo, a conmemorar el quincuagésimo aniversario de la canonización de los mártires de Uganda por mi predecesor, el <a href=\"http://w2.vatican.va/content/paul-vi/es/travels/documents/uganda.html\">Papa Pablo VI</a>. Aunque espero que mi presencia aquí sea vista también como un signo de amistad, aprecio y aliento a todo el pueblo de esta gran nación.</p>\n<p> Los mártires, tanto católicos como anglicanos, son verdaderos héroes nacionales. Ellos dan testimonio de los principios rectores expresados en el lema de Uganda: «<i>Por Dios y mi país»</i>. Nos recuerdan el papel fundamental que ha tenido y sigue teniendo la fe, la rectitud moral y el compromiso por el bien común, en la vida cultural, económica y política de este país. También nos recuerdan que, a pesar de nuestros diferentes credos y convicciones, todos estamos llamados a buscar la verdad, a trabajar por la justicia y la reconciliación, y a respetarnos, protegernos y ayudarnos unos a otros como miembros de una única familia humana. Estos altos ideales son especialmente importantes en hombres y mujeres, como ustedes, que han de garantizar una buena y transparente gestión pública, un desarrollo humano integral, una amplia participación en la vida nacional, así como una distribución racional y justa de los bienes que el Creador ha otorgado con abundancia a estas tierras.</p>\n<p> Mi visita pretende también llamar la atención sobre África en su conjunto, sus promesas, sus esperanzas, sus luchas y sus logros. El mundo mira a África como al continente de la esperanza. En efecto, Uganda ha sido bendecida por Dios con abundantes recursos naturales, que ustedes tienen el cometido de administrar con responsabilidad. Pero, sobre todo, la nación ha sido bendecida en su gente: sus familias fuertes, sus jóvenes y sus ancianos. Espero con alegría reunirme mañana con los jóvenes, para dirigirles palabras de aliento y desafío. Qué importante es ofrecerles esperanza, oportunidades de educación y empleo remunerado y, sobre todo, la oportunidad de participar plenamente en la vida de la sociedad. Pero también quisiera mencionar la bendición que ustedes tienen en las personas mayores. Ellas son la memoria viva de todos los pueblos. Siempre hay que valorar su sabiduría y experiencia como una brújula que consiente a la sociedad encontrar la dirección correcta para afrontar los desafíos del presente con integridad, sabiduría y previsión.</p>\n<p> Aquí, en África del Este, Uganda ha mostrado una preocupación excepcional por acoger a los refugiados, para que puedan reconstruir sus vidas con seguridad y con el sentido de la dignidad que proporciona el ganarse el sustento mediante un trabajo honrado. Nuestro mundo, atrapado en guerras, violencia, y diversas formas de injusticia, es testigo de un movimiento de personas sin precedentes. La manera como los tratamos es una prueba de nuestra capacidad de humanidad, de nuestro respeto por la dignidad humana y, sobre todo, de nuestra solidaridad con estos hermanos y hermanas necesitados.</p>\n<p> Aunque mi visita sea breve, deseo seguir alentando los muchos esfuerzos que de modo discreto se están realizando en favor de los pobres, los enfermos y todos los que pasan dificultad. En estos pequeños signos se manifiesta el alma verdadera de un pueblo. En muchos sentidos, nuestro mundo experimenta hoy un crecimiento armónico; al mismo tiempo, sin embargo, vemos con preocupación la globalización de una «cultura del descarte», que nos hace perder de vista los valores espirituales, endurece nuestros corazones ante las necesidades de los pobres y roba la esperanza a nuestros jóvenes.</p>\n<p> Con el deseo de encontrarme con ustedes y compartir este tiempo juntos, pido a Dios que usted, Señor Presidente, y todo el querido pueblo de Uganda, respondan siempre a los valores que han forjado el alma de su nación. Invoco de todo corazón sobre todos ustedes las abundantes bendiciones del Señor.</p>\n<p> <i>Mungu awabariki!</i> (Que Dios los bendiga).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}