{
    "id": "papa-francesco_20180627_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 27 June 2018",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "Pozdrav hodočasnicima iz organizacije „Deaf Catholic Youth Initiative of the Americas\" (DCYIA)",
        "en": "Greetings of the Holy Father in the Paul VI Hall",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Grußworte des Heiligen Vaters in der Audienzhalle",
        "it": "Saluti del Santo Padre nell'Aula Paolo VI",
        "pl": "Życie chrześcijanina jest drogą wyzwolenia",
        "pt": "Catequese sobre os Mandamentos - 3",
        "es": "Saludos del Santo Padre en el Aula Pablo VI"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>المقابلة العامّة</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>تعليم حول الوصايا العشر </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>\"محبة الله تسبق الشريعة وتعطيها معنى\"</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأربعاء 27 يونيو/حزيران 2018‏</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>ساحة القدّيس بطرس وقاعة بولس السادس</b></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2018/6/27/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير! </p>\n<p align=\"right\" dir=\"RTL\">يتمّ اللقاء اليوم مثل الأربعاء الماضي. فهناك العديد من المرضى في قاعة بولس السادس، وهم هناك لحمايتهم من الحرارة وكي يكونوا أكثر راحة. لكنّهم سيتابعون اللقاء عبر الشاشة الكبيرة، ونحن أيضًا معهم، أيّ أنه ليس هناك لقاءان، بل لقاء واحد. لنحيّي المرضى في قاعة بولس السادس. ولنتابع الكلام عن الوصايا التي، كما قلنا، هي أكثر من وصايا، إنها كلمات الله لشعبه كي يسير سيرة حسنة؛ إنها كلمات أب محبّ.</p>\n<p align=\"right\" dir=\"RTL\">هكذا تبدأ الوصايا العشر: \"أَنا الرَّبُّ إِلهُكَ الَّذي أَخَرجَكَ مِن أَرضِ مِصرَ، مِن دارِ العُبودِيَّة\" (خر 20، 2). وقد تبدو هذه البداية غريبة عن نص الشريعة الفعليّة الذي يتبعها. ولكن الأمر ليس هكذا.   </p>\n<p align=\"right\" dir=\"RTL\">لماذا يقوم الربّ بهذا الإعلان عن ذاته وعن التحرير؟ لأنهم وصلوا إلى جبل سيناء بعد أن عبروا البحر الأحمر: إله إسرائيل يخلّص أوّلًا، ثم يطلب الثقة<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\"><sup><sup>[1]</sup></sup></a>. بمعنى أن الوصايا العشر تبدأ بسخاء الله. الله لا يطلب شيئا أبدًا قبل أن يعطي أوّلاً. أبدًا. يخلّص أوّلاً، يعطي أوّلاً، ثم يسأل. هكذا هو أبونا، إله صالح.</p>\n<p align=\"right\" dir=\"RTL\">لنفهم أهمّية الإعلان الأوّل: \"أنا هو الربّ إلهك\". توجد \"ملكيّة\"، توجد علاقة، فالله ينتمي إلينا. الله ليس غريبا: إنه إلهك أنت<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\"><sup><sup>[2]</sup></sup></a>. إن هذا ينير الوصايا العشر برمتها ويكشف أيضًا عن سرّ السلوك المسيحي، لأنه نفس سلوك يسوع الذي يقول: \"كما أَحَبَّني الآب فكذلكَ أَحبَبتُكم أَنا أَيضًا\" (يو 15، 9). المسيح هو محبوب الآب وهو يحبّنا بذات المحبّة. فهو لا ينطلق من ذاته إنما من الآب. إن أعمالنا غالبًا ما تفشل لأننا ننطلق من ذواتنا لا من الامتنان. مَنْ ينطلق من ذاته، إلى أين يصل؟... ينتهي إلى ذاته! إنه غير قادر على المسيرة بنفسه، يعود إلى نفسه. هذا هو بالتحديد التصرّف الأناني الذي، بسخرية، يقول عنه الناس: \"هذا الشخص هو الـ <i>\"</i>أنا<i>\"</i>، <i>\"</i>أنا<i>\"</i> معي <i>\"</i>أنا<i>\"</i>، وبالنسبة لي <i>\"</i>أنا<i>\"</i>\". يخرج من نفسه ويعود إلى نفسه.     </p>\n<p align=\"right\" dir=\"RTL\">الحياة المسيحيّة هي قبل كلّ شيء الإجابة الممتنّة لآب سخيّ. والمسيحيّون الذين يتبعون مجرد \"واجبات\" يتذمرون من عدم عيش اختبار شخصي مع ذاك الإله الذي هو \"إلهنا\". عليّ القيام بذلك، وذلك، وذلك... واجبات فقط. لكن ينقصك شيئًا! ما هو أساس هذا الواجب؟ أساس هذا الواجب هو محبّة الله الآب، الذي يعطي أوّلًا، ثم يطلب. وأن نضع الشريعة قبل العلاقة، لا يساعدنا في مسيرة إيماننا. كيف يمكن لشاب ما أن يرغب في أن يكون مسيحيّا، إن انطلقنا من واجبات، والتزامات، وتوافقات، وليس من التحرير؟ لكن أن نكون مسيحيًين فهذا يعني أننا في مسيرة تحرير! الوصايا تحرّرك من أنانيّتك وتحرّرك لأن محبّة الله تدفعك إلى الأمام.  التنشئة المسيحيّة لا ترتكز على قوّة الإرادة، إنما على قبول الخلاص، على أن نسمح بأن نُحَبّ: أوّلًا البحر الأحمر، ثمّ جبل سيناء. الخلاص أوّلاً: الله ينقذ شعبه في البحر الأحمر. ثم في سيناء يقول له ما يجب عليه فعله. غير أن هذا الشعب يعرف أنه يقوم بهذه الأشياء لأن الآب الذي يحبّه قد خلّصه.</p>\n<p align=\"right\" dir=\"RTL\">الامتنان هو سمة تميّز القلب الذي يسكنه الروح القدس؛ كي نطيع الله يجب أوّلًا أن نتذكّر كلّ حسناته. يقول القدّيس باسيليوس: \"وحدُه مَنْ لا يُسقِط في بحر النسيان هذه الحسنات، يتوجّه نحو الفضيلة الصالحة ونحو كلّ عمل بار\" (<i>قواعد مختصرة</i>، 56). إلى أين يقودنا كلّ هذا؟ يقودنا إلى القيام بتمرينٍ للذاكرة<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>: كم من الأمور الجميلة قد حقّقها الله لكلّ واحد منّا! كم هو سخيّ أبونا السماوي! الآن أودّ أن أقترح عليكم تمرينا صغيرا، بصمت، وكلّ فرد يجيب في قلبه. كم من الأشياء الجميلة قد صنعها الله لي؟ هذا هو السؤال. بصمت، كلّ واحد منّا يجيب. كم من الأشياء الجميلة قد صنعها الله لي؟ هذا هو تحرير الله. فالله يصنع الكثير من الأشياء الجميلة ويحرّرنا.   </p>\n<p align=\"right\" dir=\"RTL\">برغم ذلك، يمكن لشخص ما أن يشعر أنه لم يعش بعد اختبارًا حقيقيًّا لتحرير الله. من المحتمل أن يحدث هذا. قد ننظر ربما إلى داخلنا ونجد فقط حسّ الواجب، روحانية العبيد وليس روحانية الأبناء. ماذا علينا أن نصنع في هذه الحالة؟ كما صنع الشعب المختار. يقول سفر الخروج: \"كانَ في هذه المُدَّةِ الطَّويلةِ أَنْ ماتَ مَلِكُ مِصر. وكانَ بَنو إسْرائيلَ يَتَنَهَّدونَ مِن عُبودِيَّتِهِم، فصَرَخوا وصَعِدَ صُراخُهم إِلى اللهِ مِنَ العُبودِيَّة. فسَمِعَ اللهُ أَنينَهم وذَكَرَ عَهدَه مع إِبْراهيمَ وإِسحقَ وَيعْقوب. ونَظَرَ اللهُ إِلى بَني إِسْرائيلَ وعَرَفَ اللهُ\" (خر 2، 23- 25). الله يفكر فيّ.</p>\n<p align=\"right\" dir=\"RTL\">إن عمل الله المحرّر المذكور في بداية الوصايا العشر هو الإجابة على هذه الشكوى. نحن لا نخلّص أنفسنا بأنفسنا، إنما بإمكان صرخة استغاثة أن تخرج منّا: \"يا ربّ، خلّصني، يا ربّ علّمني الطريق، يا ربّ أعطني بعض الفرح\". هذه صرخة معونة. إن الأمر مرتبط بنا: أن نطلب أن نُحرّر من الأنانيّة، والخطيئة، وأغلال العبوديّة. هذه الصرخة مهمّة، إنها صلاة، إنها وعي بما يزال مكبوتًا وغير محرّر فينا. هناك الكثير من الأمور في روحنا لم تُحَرَّر بعد. \"خلّصني، ساعدني، حرّرني\". إنها صلاة جميلة للربّ. الله ينتظر هذه الصرخة، لأنه يقدر ويريد أن يحلّ قيودنا؛ فالله لم يدعونا إلى الحياة كي نبقى مكبوتين، بل كي نصبح أحرارًا ونحيا بالامتنان، طائعين بفرح للذي قد منحنا الكثير، أكثر بكثير ممّا يمكننا أبدًا أن نعطيه. هذا جميل. ليكن الله مباركًا للأبد لكلّ ما صنعه، وسوف يصنعه فينا!          </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p align=\"right\" dir=\"RTL\"><b>الكتاب المقدّس:‏</b></p>\n<p align=\"right\" dir=\"RTL\"><b>مِن سفر تثنية الاشتراع (4، 32- 35) </b> </p>\n<p align=\"right\" dir=\"RTL\">\"والآن فسَلْ عنِ الأَيَّام الأُولى الَّتي كانَت مِن قَبْلِكَ: [...] هل كانَ مِثْلُ هذا الأَمرِ العَظيم أَو هل سُمِعَ بمِثْلِه؟ وهل سَمعَ شَعبٌ صَوتَ إِلهٍ يَتَكلَمُ مِن وَسَطِ النَّار، كما سَمِعتَ أَنتَ، وبَقِيَ على قَيدِ الحيَاة، أَو هل حاوَلَ إِلهٌ أَن يَأتِيَ ويَتَّخِذَ لَه أُمَّةً من وَسْطِ أُمَّةٍ بِتَجارِبَ وآياتٍ وخَوارِقَ وحُروبٍ ويَدٍ قَوَّيةٍ وذِراعٍ مَبْسوطةٍ ومَخاوفَ عَظيمة، مِثلِ كُلِّ ما صنعَ لَكمُ الرَّب إِلهُكم بِمِصرَ أَمامَ عَينَيكَ؟ فقَد أُريتَ ذلك لِتَعلَمَ أَنَّ الرَّبَّ هو الإِله وأَن لَيسَ آخَرُ سِواه\".</p>\n<p align=\"right\" dir=\"RTL\">كَلام الرَّبِّ</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">تابع قداسة البابا اليوم تعاليمه حول الوصايا العشر، موضحا أن الله قد أعطى هذه الوصايا بعد أن أخرج ‏شعبه من العبودية، لتأكيد أنه ليس إلها يفرض واجبات وقيودا، إنما هو أب يظهر سخاء محبته، ويخلص أولا، ‏ثم يخاطب‏ شعبه ويرشده. لذا فعيش الوصايا هو، قبل كل شيء، إجابة ممتنة لهذا الآب السخي. فمحبة الله تسبق الشريعة وتعطيها معنى. وهنا شدد ‏قداسته على‏ أهمية تذكر كل حسنات الله في حياتنا، لأن هذا يجعلنا ممتنين له، وحث الأشخاص، الذين لم ‏يختبروا بعد تحرير الرب لهم، لأن يصعدوا صرخة استغاثة له، على غرار الشعب المختار، لأن الله‏ يقدر ويريد ‏أن يحل‏ جميع قيودنا، لنكون أحرارا ولنطيعه بفرح الأبناء الممتنين.</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p><b>Santo Padre: </b></p>\n<p>Saluto cordialmente i pellegrini di ‎lingua ‎araba, ‎in ‎‎‎particolare ‎il coro “<i>La ‎Perfetta Letizia</i>” dall’Egitto, “<i>Nousroto</i>” dal Libano, i fedeli della parrocchia ‎‎“<i>San Salvatore</i>” da Gerusalemme. Dio diede i comandamenti al Suo po‎polo ‎dopo averlo liberato dalla schiavitù, mostrando così la generosità del ‎Suo ‎amore paterno. Dio desidera sciogliere tutte le nostre catene ‎per vivere ‎la vita e i comandamenti, non con lo spirito di schiavi, ma con la libertà dei ‎figli. Il Signore vi benedica e vi protegga ‎dal‎ maligno‎‎!‎‎</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">أرحب بمودة بالحاضرين الناطقين باللغة العربية، وخاصة بكورال \"الفرح التام\" القادم من مصر، ‏وبجوقة ‏‏\"نوسروتو\" من لبنان، وبمؤمني كنيسة \"المخلص\" من القدس. لقد أعطى الله الوصايا لشعبه بعد أن ‏حرره من العبودية،‏ مظهرا هكذا سخاء محبته الأبوية. فالله يرغب في أن يحل جميع قيودنا، كي نعيش الحياة ‏والوصايا، لا بروح‏ العبيد،‏ وإنما بحرية الأبناء. ليبارككم الرب جميعا ويحرسكم من الشرير! </p>\n<p dir=\"RTL\"> </p>\n<p dir=\"RTL\">‏‏</p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2018</p>\n<p> </p>\n<div>\n<br clear=\"all\">  \n <hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> بهذا الصدد، يوجد نصّ منير في التقليد الرباني: \"لماذا لم يتمّ إعلان الكلمات العشر في بدء التوراة؟ [...] بماذا يمكننا مقارنته؟ إلى حاكم مدينة يسأل مواطنيه: \"هل أقدر أن أملك عليكم؟\". ولكنهم أجابوا: \"ماذا صنعت من الخير كي تدّعي الملك علينا؟\" ماذا صنع بالتالي؟ بنى لهم جدران حماية، وقناة لتزويد المدينة بالمياه؛ ثمّ خاض الحروب من أجلهم. وعندما سأل مجدّدا: \"هل أقدر أن أملك عليكم؟\"، أجابوه: \"نعم، نعم\". هكذا أيضًا <i>المكان</i> -أي الله- أخرج إسرائيل من مصر، وشطر لهم البحر، وأنزل لهم المنّ، وأخرج الماء من البئر، وأرسل إليهم السلوى، وفي النهاية، خاض الحرب ضدّ عماليق من أجلهم. وعندما سألهم: \"هل أقدر أن أملك عليكم؟\"، أجابوا: \"نعم، نعم\"\" (<i>عطيّة التوراة. تعليق على الوصايا العشر في سفر الخروج 20</i> في الميكيلتا لرابي إيشامايل، روما 1982، ص. 49). </p>\n</div>\n<div id=\"ftn2\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> را. بندكتس السادس عشر، الرسالة العامة <i>الله محبة</i>، عدد 17: \"تتكوّن قصّة الحبّ بين الله والإنسان على وجه التحديد من حقيقة أن شركة الإرادة هذه تنمو في شركة الفكر والشعور، وبالتالي، تطابق إرادتنا إرادة الله أكثر فأكثر: إن إرادة الله ليست بالنسبة لي إرادة غريبة تفرضها عليّ الوصايا من الخارج، إنما إرادتي الشخصيّة بالذات، بحسب التجربة أن الله، في الواقع، هو قريب منّي أكثر ممّا أنا قريب من ذاتي. فينمو بالتالي تسليم الذات لله ويصبح الله فرحنا\". </p>\n</div>\n<div id=\"ftn3\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> را. <i>عظة البابا في بيت القدّيسة مارتا</i>، 7 أكتوبر/تشرين الأول 2014: \"[ماذا يعني أن نصلّي؟] يعني أن نتذكّر تاريخنا أمام الله. لأن تاريخنا هو تاريخ محبّته تجاهنا\". را. <i>أقوال وأعمال آباء الصحراء</i>، ميلانو 1975، ص. 71: \"النسيان هو أصل كلّ الشرور\".</p>\n</div>\n</br></div>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">KATEHEZA PAPE FRANJE</p> <p align=\"center\"><i><b><font size=\"4\">NA OPĆOJ AUDIJENCIJI</font></b></i></p> <p align=\"center\"><i>Srijeda, 27. lipanj 2018.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/6/27/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Pozdrav hodočasnicima iz organizacije „Deaf Catholic Youth Initiative of the Americas\" (DCYIA)</b></p>\n<p>Dragi prijatelji, srdačno pozdravljam skupinu „Deaf Catholic Youth Initiative of America\". Molim se da vam vaše hodočašće, koje ste nazvali „Vrijeme za hod s Isusom\", uzmogne pomoći da rastete u ljubavi prema Kristu i jedni prema drugima. Gospodin čuva posebno mjesto u svom srcu za sve osobe s posebnim potrebama, a jednako tako i nasljednik sv. Petra! Nadam se da će vas vrijeme koje ćete provesti u Rimu duhovno obogatiti i osnažiti vaše svjedočenje Božje ljubavi prema svoj njegovoj djeci. Nastavljate sada svoje putovanje, molim vas da se molite za mene. Neka vam svemogući Bog svima udijeli obilje svojih blagoslova!</p>\n<p><b>Pozdrav Svetoga Oca izaslanstvu organizacije \"Special Olympics\"<br> </br></b><br/> Upućujem poseban pozdrav izaslanstvu organizacije \"Special Olympics\" povodom pedesete obljetnice njezina osnutka. Svijet sporta pruža posebnu priliku ljudima da rastu u međusobnom razumijevanju i prijateljstvu i ja se molim da ovaj olimpijski plamen bude znak radosti i nade u Gospodinu, koji svojoj djeci daje darove jedinstva i mira. Svima koji podupiru ciljeve organizacije \"Special Olympics\" od srca podjeljujem blagoslove radosti i mira Svemogućeg Boga.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"left\"><b>Božja ljubav prethodi zakonu i daje mu smisao</b></p>\n<p><i>Draga braćo i sestre dobar dan!</i></p>\n<p>Danas se ova audijencija održava <a href=\"http://w2.vatican.va/content/francesco/hr/audiences/2018/documents/papa-francesco_20180620_udienza-generale.html\">isto kao i prošle srijede</a>. U Dvorani Pavla VI. su mnogi bolesnici, ondje su da bi se zaštitili od vrućine i da bi im bilo ugodnije. Audijenciju će pratiti na velikom video-zaslonu, oni su zajedno s nama, to jest ne postoje dvije audijencije, već samo jedna. Pozdravimo bolesnike koji su u Dvorani Pavla VI. Nastavljamo govoriti o zapovijedima koje su, kao što smo rekli, više no zapovijedi, Božje riječi njegovu narodu da hodi pravim putem, putem dobra; to su riječi ljubavi jednoga Oca. Deset riječi započinje ovako: „Ja sam Jahve, Bog tvoj, koji sam te izveo iz zemlje egipatske, iz kuće ropstva\" (Izl 20, 2). Taj bi se početak mogao činiti nepovezanim s pravim i istinskim zakonima koji slijede u nastavku. Ali tome nije tako.</p>\n<p>Zašto je Bog dao taj proglas o sebi i oslobođenju? Zato što se na goru Sinaj dolazi nakon što se prešlo Crveno more: Bog najprije spašava Izraela, a zatim traži povjerenje.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> To jest, Dekalog započinje Božjom velikodušnošću. Bog nikada ne traži ako prije ne daje. Nikada. Najprije spašava, najprije daje, a zatim traži. Takav je naš Otac, on je dobri Bog.</p>\n<p>I tako možemo razumjeti važnost prve izjave: „Ja sam Gospodin, Bog tvoj\". Postoji neko posjedovanje, neki odnos, uzajamna pripadnost. Bog nije stranac: on je tvoj Bog.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Ovo baca svjetlo na čitav Dekalog i otkriva također tajnu kršćanskog djelovanja jer je to isti Isusov stav koji kaže: „Kao što je Otac ljubio mene tako sam i ja ljubio vas\" (Iv 15, 9). Krist je Očev miljenik i ljubi nas tom ljubavlju. On ne polazi od sebe već od Oca. Često su naša djela bezuspješna jer polazimo od sebe samih a ne od zahvalnosti. A onaj tko polazi od samoga sebe, gdje na kraju prispijeva? Dolazi samome sebi! Ne može se pomaknuti s mjesta, vraća se sebi. Upravo zbog tog egoističnog stava ljudi u šali kažu: „Ta osoba je obični egoist, ja pa ja, i za sebe\". Izlazi iz samoga sebe i vraća se sebi.</p>\n<p>Kršćanski je život prije svega besplatni odgovor velikodušnom Ocu. Kršćani koji slijede samo „dužnosti\" pokazuju da nisu imali osobno iskustvo onog Boga koji je „naš\". Ja moram činiti to, to i to… Samo dužnosti. Ali nešto ti nedostaje! Koji je temelj te dužnosti? Temelj te dužnosti je ljubav Boga Oca, koji najprije daje, a zatim zapovijeda. Stavljati zakon ispred odnosa ne pomaže na putu vjere. Kako neki mladi čovjek može željeti biti kršćanin, ako polazi od obaveza, poslova, ustaljenosti a ne od oslobođenja? Biti kršćanin je put oslobođenja! Zapovijedi te oslobađaju od tvoje sebičnosti a oslobađaju te zato što postoji Božja ljubav koja te nosi naprijed kroz život. Rastemo i izgrađujemo se kao kršćani ne snagom svoje volje, već prihvaćanjem spasenja, tako da pustimo da budemo ljubljeni: najprije Crveno more, a tek zatim gora Sinaj. Najprije spasenje: Bog spašava svoj narod na Crvenome moru; zatim mu na Sinaju kaže što mu je činiti. Ali taj narod zna da te stvari čini jer je spašen od Oca koji ga ljubi.</p>\n<p>Zahvalnost je karakteristična crta srca koje pohodi Duh Sveti; da bismo slušali Boga treba se prije svega spominjati njegovih dobročinstava. Sveti Bazilije kaže: „Onaj tko ne dopusti da ta dobročinstva padnu u zaborav, usmjerava svoj korak prema kreposti i prema svakom djelu pravde\" (Regole brevi, 56). Gdje nas sve to vodi? To nas vodi do toga da se učimo spominjanju:<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> kolike je samo lijepe stvari Bog učinio za svakog od nas! Kako je samo velikodušan naš nebeski Otac! Sada vam želim predložiti malu vježbu, neka svatko, u tišini, odgovori u svome srcu. Koliko je lijepih stvari Bog učinio za mene? To je pitanje. Neka svaki od nas odgovori u tišini. Kolike je lijepe stvari Bog učinio za mene? I to je Božje oslobođenje. Bog čini tolike lijepe stvari i oslobađa nas.</p>\n<p>Ipak, svaki od nas može osjetiti da nije još uvijek imao istinsko iskustvo Božjeg oslobođenja. To se može dogoditi. Možda se netko zagleda u svoju nutrinu i nađe ondje samo osjećaj dužnosti, duhovnost robova a ne djece. Što učiniti u tome slučaju? Isto što je učinio izabrani narod. U Knjizi Izlaska se kaže: „Izraelci su još stenjali u ropstvu. Vapili su, a njihov vapaj za pomoć sred ropstva uzlazio je k Bogu. Bog je čuo njihovo zapomaganje i sjetio se svoga saveza s Abrahamom, Izakom i Jakovom. I pogleda Bog na Izraelce i zauze se za njih\" (Izl 2, 23-25). Bog misli na mene.</p>\n<p>Božje djelo oslobođenja stavljeno na početku Dekaloga – to jest zapovijedî – je odgovor na tu tužaljku. Mi ne spašavamo sami sebe, već se iz naših grudi izdiže vapaj u pomoć: „Gospodine, spasi me, Gospodine nauči me putu, Gospodine pomiluj me malo, Gospodine daj mi malo radosti\". To je vapaj koji traži pomoć. To nam je zadaća: moliti da budemo oslobođeni od egoizma, od grijeha, od okova ropstva. Taj vapaj je važan, to je molitva, to je svijest da u nama ima još uvijek nešto što stenje pod teškim jarmom ropstva koji nas pritišće. Ima toliko toga što nije oslobođeno u našoj duši: „Spasi me, pomozi mi, oslobodi me\". To je lijepa molitva Gospodinu. Bog očekuje taj vapaj, jer može i želi raskinuti te okove; Bog nas nije pozvao na život da budemo potlačeni, već zato da budemo oslobođeni i živimo u zahvalnosti, slušajući s radošću Onoga koji nam je dao toliko toga, neizmjerno više od onoga što ćemo mi ikada moći dati Njemu. Lijepo je to. Neka je Bog blagoslovljen za sve ono što je učinio, čini i učiniti će za nas\"<br/> <br/> _________________________<br/> <br/> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> U rabinskoj se tradiciji nalazi tekst koje pomažu to objasniti: „Zašto deset riječi nije proglašeno na početku Tore? […] S čim se to može usporediti? S nekim čovjekom koji je, preuzevši vlast nad jednim gradom, pitao njegove stanovnike: \"Mogu li vladati nad vama?\". Ali oni odgovoriše: \"Što si učinio dobra da tražiš da vladaš nad nama?\". I što je, dakle, ovaj učinio? Sagradio im je obrambene zidove i vodovod koji je omogućio gradu opskrbu vodom; zatim je za njih vodio ratove. I kad je ponovno pitao: \"Mogu li vladati nad vama?\", oni mu odgovoriše: \"Da, da\". Tako i Bog izvede Izrael iz Egipta, razdijeli za njih vode more nadvoje, učini da za njih pada mana s neba i provre voda studena, donese im u letu prepelice i na kraju povede rat protiv Amaleka. I kad ih je upitao: \"Mogu li nad vama vladati?\", oni mu odgovoriše: \"Da, da\" (Il dono della Torah. Commento al decalogo di Es 20 nella Mekilta di R. Ishamael, Rim 1982., str. 49).</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Usp. Benedikt XVI., Enc. <a href=\"http://w2.vatican.va/content/benedict-xvi/hr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est,</a> 17: „Povijest ljubavi između Boga i čovjeka sastoji se upravo u činjenici da to zajedništvo volje prerasta u zajedništvo misli i osjećaja te se, na taj način, naše htijenje i volja sve više podudaraju s Božjom voljom: Božja volja nije više za mene neka izvanjska volja, koju mi zapovijedi izvana nalažu, već je to sada sama moja volja, što se temelji na spoznaji da je, zapravo, Bog dublje prisutan u meni od mene sama. Tada raste predanje u Boga i Bog postaje naša radost\".</p>\n<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Usp. Homilija na misi u Svetoj Marti, 7. listopada 2014.: \"[Što znači moliti?] To znači spominjati se pred Bogom svoje povijesti. Zato što naša povijest [je] povijest njegove ljubavi prema nama\". Usp. Detti e fatti dei padri del deserto, Milano 1975., str. 71: „Zaborav je korijen svih zala\".</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">POPE FRANCIS</p> <p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>GENERAL AUDIENCE</b></font></i></p> </font>\n<p align=\"center\"><font color=\"#663300\"><i>St Peter's Square<br>Wednesday, 27 June 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/6/27/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p></p>\n<p> </p>\n<p> </p>\n<p><b><a href=\"#To_the_pilgrims\">Greetings of the Holy Father in the Paul VI Hall</a></b></p>\n<p><b><a href=\"#CATHECHESIS\">Catechesis of the Holy Father</a></b></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><b><a name=\"To_the_pilgrims\">To the pilgrims</a> of the Deaf Catholic Youth Initiative of the Americas (DCYIA)</b></p>\n<p><i>Dear friends,</i></p>\n<p>I offer a warm welcome to the group from the “Deaf Catholic Youth Initiative of the Americas”. I pray that your pilgrimage – “A Time to Walk with Jesus” – will help you to grow in love for Christ and for one another. The Lord has a special place in his heart for those with any kind of disability, and so does the Successor of Saint Peter! I hope that your time in Rome will be spiritually enriching and strengthen your witness to God’s love for all his children. As you continue your journey, I ask you please remember to pray for me. May Almighty God richly bless you all!</p>\n<p><b>To the delegation from the Special Olympics Organization</b></p>\n<p>I extend a special welcome to the delegation from the “Special Olympics” organization on the occasion of the fiftieth anniversary of its foundation. The world of sport offers a particular opportunity for people to grow in mutual understanding and friendship, and I pray that this Olympic Flame may be a sign of joy and hope in the Lord who bestows the gifts unity and peace on his children. Upon all who support the aims of the Special Olympics, I willingly invoke God’s blessings of joy and peace.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><b><a name=\"CATHECHESIS\">CATHECHESIS</a> OF THE HOLY FATHER</b></p>\n<p><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p>Today, this Audience is taking place <a href=\"http://w2.vatican.va/content/francesco/en/audiences/2018/documents/papa-francesco_20180620_udienza-generale.html\"> as it did last Wednesday</a>: there are many sick people in the Paul VI Hall. To protect them from the heat, and to make them more comfortable, they are there. But they will follow the Audience on the jumbo screen, and so we are together, that is, there are not two Audiences. There is only one. Let us greet the sick people in the Paul VI Hall. And let us continue speaking about the Commandments which, as we have said, more than commandments are the words of God to his people to help them journey properly, obeying the Father’s loving words.</p>\n<p>The Ten Words begin in this way: “<i>I am the Lord your God, who brought you out of the land of Egypt, out of the house of bondage</i>” (Ex 20:2). This beginning would seem foreign to the true and proper laws that follow. But it is not so.</p>\n<p>Why does God make this proclamation about himself and about liberation? Because one reaches Mount Sinai after having crossed the Red Sea: the God of Israel first saves, then asks for trust.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> In other words: the Decalogue begins from God’s generosity. God never asks without giving first. First he saves; first he gives; then he asks. Such is our Father: a good God.</p>\n<p>Let us understand the importance of the first declaration: “<i>I am the Lord, your God</i>”. There is a possessive; there is a relationship; there is belonging. God is not extraneous: he is <i> your</i> God.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> This illuminates the entire Decalogue and also reveals the secret of Christian action, because it is the very same attitude of Jesus, who says: “<i>As the Father has loved me, so have I loved you</i>” (Jn 15:9). Christ is loved by the Father, and he loves us with that love. He puts not himself but the Father first. Often our deeds fail because we put ourselves, and not gratitude first. And one who begins with himself: where does he end up? He ends up with himself! He is incapable of making headway; he turns in on himself. It is precisely this selfish attitude that, in jest, people say: “that person is just I; me; with me and for me”. He begins and ends with himself. </p>\n<p>Christian life is above all the <i>grateful response</i> to a generous Father. Christians who only fulfil their ‘<i>duties</i>’ do not have a personal experience with that God who is ‘<i>ours</i>’. I must do this, this, that.... Only duties. But you lack something! What is the foundation of this duty? The foundation of this duty is the love of God the Father, who gives first, then commands.</p>\n<p>Placing the law before the relationship does not help the journey of faith. How can a young person want to be Christian, if we start with obligations, responsibilities, consistency and not with liberation? But being Christian is a journey of liberation! The Commandments free you from your selfishness and free you because it is God’s love that leads you forward. Christian formation is not based on willpower, but on the acceptance of salvation, on letting oneself be loved: first the Red Sea, then Mount Sinai. First salvation: God saves his people in the Red Sea; then on Sinai he tells them what they have to do. But those people know that they are doing these things because they have been saved by a Father who loves them.</p>\n<p>Gratitude is a characteristic of a heart that has been visited by the Holy Spirit. In order to obey God, it is above all necessary to remember his benefits. Saint Basil says: “Those who do not let such benefits fall into disregard orient themselves towards good virtue and towards all works of justice” (<i>Shorter Rules</i>, 56). Where does all this take us? To perform a memory exercise:<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> how many wonderful things God has done for each of us! How generous our Heavenly Father is! I would now like to propose a small exercise in silence. Each can answer in his or her own heart. How many beautiful things has God done for me? This is the question. Let each of us reply in silence. How many beautiful things has God done for me? And this is the liberation of God. God does many beautiful things and he frees us.</p>\n<p>And yet some may feel that they have not yet truly experienced God’s liberation. This can happen. It may be that one looks inside oneself and finds only a sense of duty, a spirituality of servants, not of sons and daughters. What should be done in this case? As the Chosen People did. The Book of Exodus reads: “And the people of Israel groaned under their bondage, and cried out for help, and their cry under bondage came up to God. And God heard their groaning, and God remembered his covenant with Abraham, with Isaac, and with Jacob. And God saw the people of Israel, and God knew their condition” (Ex 2:23-25). God thinks of me.</p>\n<p>God’s liberating action placed at the beginning of the Decalogue — that is, the Commandments — is the response to this groaning. We do not save ourselves on our own, but a<i> cry for help</i> can escape us: “Lord save me; Lord teach me the way; Lord caress me; Lord give me some joy”. This is a cry for help. It is up to us to ask to be liberated from selfishness, from sin, from the chains of slavery. This cry is important. It is prayer; it is being conscious of what is still oppressed and not liberated within us. There are many things fettered in our soul. “Save me; help me; set me free”. This is a beautiful prayer to the Lord. God awaits that cry because he can and wants to break our chains. God did not call us to life to remain oppressed but rather to be free and to live in gratitude, obeying with joy to the One who has given us so much, infinitely more than we could ever give to him. This is beautiful. May God always be blessed for all that he has done, does and will do within us! </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"left\"><b><i> Special Greetings</i></b></p>\n<p>I greet the English-speaking pilgrims and visitors taking part in today’s Audience, particularly those from Scotland, Ireland, Sweden, Greece, Australia, China, Vietnam and the United States of America. I also welcome the delegation from the nato Defense College, with prayerful good wishes for their service to the cause of peace. Upon all of you, and your families, I invoke the joy and peace of our Lord Jesus Christ. God bless you!</p>\n<p>I offer a special thought to<i> young people</i>, to <i>the elderly</i>, to <i>the sick</i> and to <i>newlyweds</i>.</p>\n<p>The day after tomorrow is the <a href=\"http://w2.vatican.va/content/francesco/en/homilies/2018/documents/papa-francesco_20180629_omelia-pallio.html\"> Solemnity of Saints Peter and Paul</a>, Patrons of Rome. Let us learn from these Apostles of the Lord the ability to witness courageously to the Gospel of Jesus, beyond our differences, preserving the harmony and friendship that is the basis for the credibility of any message of faith.</p>\n<p align=\"center\">* * *</p>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> In rabbinic tradition there is an enlightening text on the matter: “Why were the 10 words not proclaimed at the beginning of the Torah? ... To what can they be compared? A man, taking on the governing of a city, asked its inhabitants : ‘May I govern you?’ But they answered: ‘What good have you done that you would claim to govern us?’ So, what did he do? He built them a protective wall and channels to provide water for the city; then he fought wars for them. And when he asked again: ‘May I govern you?’, they answered, ‘Yes, yes.’ Just as the Lord made Israel leave Egypt, split the sea for them, made manna descend for them and water rise from the well, brought them quails flying and lastly fought the war against Amalek for them. And when he asked them: ‘May I govern you?’, they answered: ‘Yes, yes’” (“The gift of the Torah, Commentary on the Decalogue of Ex 20” in R. Ishmael’s <i> Mekilta</i>, Rome, 1982, p. 49).</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. <a href=\"http://w2.vatican.va/content/vatican/en/holy-father/benedetto-xvi.html\"> Benedict XVI</a>, Encyclical Letter <a href=\"http://w2.vatican.va/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> <i>Deus Caritas Est</i>, 17</a>: “The love-story between God and man consists in the very fact that this communion of will increases in a communion of thought and sentiment, and thus our will and God’s will increasingly coincide: God’s will is no longer for me an alien will, something imposed on me from without by the commandments, but it is now my own will, based on the realization that God is in fact more deeply present to me than I am to myself. Then self-abandonment to God increases and God becomes our joy”.</p>\n<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/en/cotidie/2014/documents/papa-francesco-cotidie_20141007_lest-we-forget.html\"> Homily in the Domus Sanctae Marthae</a></i>, 7 October 2014: “What is prayer? It means “remembering our history, before God. Because our history” is “the history of his love for us”, ore, 10 October 2014, p. 17; cf. <i>Detti e fatti dei padri del deserto</i>, Milan 1975, p. 71 “Disregard is the root of all evil”.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">PAPE FRANÇOIS</p> <p align=\"center\"><font size=\"4\"><b><i>AUDIENCE GÉNÉRALE</i></b></font></p> <p align=\"center\"><i>Place Saint-Pierre<br> Mercredi 27 juin 2018</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/6/27/udienzagenerale.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>Aujourd’hui, cette audience se déroulera comme mercredi dernier. Dans la salle Paul VI il y a beaucoup de malades et pour les garder au chaud, pour qu’ils soient installés plus confortablement, ils sont là-bas. Mais ils suivront l’audience sur l’écran géant, nous aussi avec eux, c’est-à-dire qu’il n’y a pas deux audiences. Il y en a une seule. Saluons les malades de la salle Paul VI. Et continuons à parler des commandements qui, comme nous l’avons dit, plus que des commandements, sont les paroles de Dieu à son peuple pour qu’il marche bien; les paroles aimantes d’un Père. Les dix Paroles commencent ainsi: «<i>Je suis Yahvé, ton Dieu, qui t’ai fait sortir du pays d’Egypte, de la maison de servitude</i>» (Ex 20, 2). Ce début semblerait être étranger aux vrais lois qui suivent. Mais il n’en est pas ainsi.</p>\n<p>Pourquoi Dieu fait-il cette proclamation de lui-même et de la libération? Parce qu’on arrive au mont Sinaï après avoir traversé la mer Rouge: d’abord le Dieu d’Israël sauve, puis il demande la confiance.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> C’est-à-dire que le décalogue commence avec la générosité de Dieu. Dieu ne demande jamais sans d’abord donner. Jamais. Il sauve d’abord, il donne d’abord, puis il demande. Notre Père, le Dieu bon, est ainsi.</p>\n<p>Et nous comprenons l’importance de la première déclaration: «<i>Je suis Yahvé, ton Dieu</i>». Il y a un possessif, il y a une relation; une appartenance. Dieu n’est pas un étranger: il est <i>ton</i> Dieu.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Cela éclaire tout le décalogue et révèle aussi le secret de l’agir chrétien, parce que c’est la même attitude que Jésus qui dit: «Comme le Père m’a aimé, moi aussi je vous ai aimés» (Jn 15, 9). Le Christ est l’aimé du Père et il nous aime de cet amour. Il ne part pas de lui-même, mais du Père. Souvent, nos œuvres sont un échec, parce que nous partons de nous-mêmes et non de la gratitude. Et celui qui part de lui-même, où arrive-t-il? Il arrive à lui-même! Il est incapable d’avancer, il revient sur lui-même. C’est précisément à propos de cette attitude égoïste que, en plaisantant, les gens disent: «Cette personne est un moi, moi avec moi, et pour moi». Elle sort d’elle-même et elle revient à elle-même.</p>\n<p>La vie chrétienne est avant tout la <i>réponse reconnaissante</i> à un Père généreux. Les chrétiens qui suivent uniquement des «<i>devoirs</i>», manifestent qu’ils n’ont pas une expérience personnelle de ce Dieu qui est «<i>nôtre</i>». Je dois faire cela, cela, cela… Seulement des devoirs. Mais il te manque quelque chose! Quel est le fondement de ce devoir? Le fondement de ce devoir est l’amour de Dieu le Père, qui d’abord donne, puis commande. Placer la loi avant la relation n’aide pas le chemin de foi. Comment un jeune peut-il désirer être chrétien, si nous partons d’obligations, d’engagements, de cohérences et non de la libération? Mais être chrétien est un chemin de libération! Les commandements te libèrent de ton égoïsme et ils te libèrent parce qu’il y a l’amour de Dieu qui te fait avancer. La formation chrétienne n’est pas basée sur la force de volonté, mais sur l’accueil du salut, sur le fait de se laisser aimer: d’abord la mer Rouge, puis le mont Sinaï. D’abord le salut: Dieu sauve son peuple dans la mer Rouge; ensuite, au Sinaï, il lui dit ce qu’il doit faire. Mais ce peuple sait qu’il fait ces choses parce qu’il a été sauvé par un Père qui l’aime.</p>\n<p>La gratitude est un trait caractéristique du cœur visité par l’Esprit Saint; pour obéir à Dieu, il faut tout d’abord rappeler ses bienfaits. Saint Basile dit: «Celui qui ne laisse pas tomber dans l’oubli ces bienfaits, s’oriente vers la bonne vertu et vers chaque œuvre de justice» (<i>Règles brèves</i>, 56). Où nous conduit tout cela? A faire un exercice de mémoire:<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> que de belles choses Dieu a faites pour chacun de nous! Comme notre Père céleste est généreux! A présent, je voudrais vous proposer un petit exercice, que chacun réponde en silence dans son cœur. Combien de belles choses Dieu a-t-il faites pour moi? C’est la question. Que chacun de nous réponde en silence. Combien de belles choses Dieu a-t-il faites pour moi? Et cela est la libération de Dieu. Dieu fait tant de belles choses et nous libère. </p>\n<p>Pourtant, quelqu’un peut sentir qu’il n’a pas encore fait une véritable expérience de la libération de Dieu. Cela peut arriver. Il pourrait arriver que l’on regarde en soi et qu’on n’y trouve que le sens du devoir, une spiritualité de serviteurs et non de fils. Que faire dans ce cas? Comme le fit le peuple élu: «Les Israélites, gémissant de leur servitude, crièrent, et leur appel à l’aide monta vers Dieu, du fond de leur servitude. Dieu entendit leur gémissement; Dieu se souvint de son alliance avec Abraham, Isaac et Jacob. Dieu vit les Israélites et Dieu connut...» (Ex 2, 23-25). Dieu pense à moi.</p>\n<p>L’action libératrice de Dieu placée au début du décalogue — c’est-à-dire des commandements — est la réponse à cette plainte. Nous ne nous sauvons pas tout seuls, mais <i>un appel à l’aide</i> peut partir de nous: «Seigneur sauve-moi, Seigneur enseigne-moi la route, Seigneur donne-moi une caresse, Seigneur donne-moi un peu de joie». Cela est un cri qui demande de l’aide. Cela nous revient: demander d’être libérés de l’égoïsme, du péché, des chaînes de l’esclavage. Ce cri est important, il est prière, il est conscience de ce qu’il y a encore d’opprimé et de non libéré en nous. Il y a tant de choses non libérées dans notre âme. «Sauve-moi, aide-moi, libère-moi». C’est une belle prière au Seigneur. Dieu attend ce cri, parce qu’il veut et qu’il peut briser nos chaînes; Dieu ne nous a pas appelés à la vie pour être opprimés, mais pour être libres et vivre dans la gratitude, en obéissant avec joie à Celui qui nous a tant donné, infiniment plus que nous ne pourrons jamais Lui donner. Cela est beau. Que Dieu soit toujours béni pour tout ce qu’il a fait, fait et fera en nous!</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p>Je suis heureux de saluer les pèlerins venus de France et de divers pays francophones. Je forme le vœu que cette période estivale qui commence soit l’occasion pour chacun d’approfondir sa relation personnelle avec Dieu afin de le suivre plus librement sur la voie de ses commandements. Que Dieu vous bénisse !</p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Dans la tradition rabbinique, on trouve un texte éclairant à ce propos: «Pourquoi les dix paroles n’ont-elles pas été proclamées au début de la Torah? […] A quoi peut-on les comparer? A un tel qui, en prenant le gouvernement d’une ville, demanda à ses habitants: “Puis-je régner sur vous?”. Mais ceux-ci répondirent: “Qu’as-tu fait de bien pour prétendre régner sur nous?”. Alors, que fit-il? Il leur construisit des murs de défense et une canalisation pour fournir la ville en eau; puis il combattit des guerres pour eux. Et quand il demanda à nouveau: “Puis-je régner sur vous?”, ils lui répondirent: “Oui, oui”. Ainsi le Lieu lui aussi fit sortir Israël d’Egypte, il sépara la mer pour eux, il fit descendre la manne et monter l’eau du puits pour eux, il amena sur eux les cailles en vol et il combattit pour eux la guerre contre Amalek. Et quand il leur demanda: “Puis-je régner sur vous?”, ceux-ci lui répondirent: “Oui, oui”» (<i>Le don de la Torah. Commentaire au décalogue de Ex 20 dans la Mekilta de R. Ishamael</i>, Rome 1982, p. 49).</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. Benoît XVI, Lett. enc. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, n. 17: «L’histoire d’amour entre Dieu et l’homme consiste justement dans le fait que cette communion de volonté grandit dans la communion de pensée et de sentiment, et ainsi notre vouloir et la volonté de Dieu coïncident toujours plus: la volonté de Dieu n’est plus pour moi une volonté étrangère, que les commandements m’imposent de l’extérieur, mais elle est ma propre volonté, sur la base de l’expérience que, de fait, Dieu est plus intime à moi-même que je ne le suis à moi-même. C’est alors que grandit l’abandon en Dieu et que Dieu devient notre joie». </p>\n<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <a href=\"http://w2.vatican.va/content/francesco/fr/cotidie/2014/documents/papa-francesco-cotidie_20141007.html\"> <i>Homélie lors de la Messe à Sainte-Marthe</i>, 7 octobre 2014</a>: «[Que signifie prier?] C’est faire mémoire devant Dieu de notre histoire. Parce que notre histoire [est] l’histoire de son amour envers nous». Cf. <i>Detti e fatti dei padri del deserto</i>, Milan 1975, p. 71: «L’oubli est la racine de tous les maux».</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPST FRANZISKUS</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>GENERALAUDIENZ</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersplatz<br> Mittwoch, 27. Juni 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/6/27/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b> <a href=\"#An_die_Mitglieder_der_Organisation_»Deaf_Catholic_Youth_Initiative_of_the_Americas«_(DCYIA):_\">Grußworte des Heiligen Vaters in der Audienzhalle</a></b></p>\n<p><a href=\"#KATECHESE_DES_HEILIGEN_VATERS_\"><b>Katechese des Heiligen Vaters</b></a><br/></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><b> <a name=\"An_die_Mitglieder_der_Organisation_»Deaf_Catholic_Youth_Initiative_of_the_Americas«_(DCYIA):_\">An die Mitglieder der Organisation »Deaf Catholic Youth Initiative of the Americas« (DCYIA):</a></b></p>\n<p>Liebe Freunde! Ich heiße die Gruppe »Deaf Catholic Youth Initiative of the Americas « herzlich willkommen. Ich bete dafür, dass eure Pilgerreise – die ihr unter das Motto gestellt habt: »Eine Zeit, um mit Jesus unterwegs zu sein« – euch helfen möge, in der Liebe zu Christus und untereinander zu wachsen. Der Herr behält einen besonderen Platz in seinem Herzen für alle vor, die irgendeine Behinderung haben, und so ist es auch für den Nachfolger des heiligen Petrus! Ich hoffe, dass die Zeit, die ihr in Rom verbringen werdet, euch geistlich bereichern und euer Zeugnis der Liebe Gottes zu allen seinen Kindern stärken möge. Ihr setzt eure Reise fort, und ich bitte euch, daran zu denken, für mich zu beten. Möge der allmächtige Gott euch alle überreich segnen!</p>\n<p></p>\n<p><b>An die Delegation der Organisation »Special Olympics«:</b></p>\n<p>Einen besonderen Willkommensgruß richte ich an die Delegation der Organisation »Special Olympics« anlässlich ihres 50. Gründungstages. Die Welt des Sports bietet den Menschen besondere Gelegenheit, im gegenseitigen Verständnis und in der Freundschaft zu wachsen. Und ich bete dafür, dass dieses Olympische Feuer ein Zeichen der Freude und der Hoffnung auf den Herrn sein möge, der seinen Kindern die Gaben der Einheit und des Friedens schenkt. Auf alle, die die Ziele der »Special Olympics« unterstützen, rufe ich gern den Segen der Freude und des Friedens des allmächtigen Gottes herab.</p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<font face=\"WeidemannBQ-Book\"> <p align=\"center\"><font color=\"#663300\"><b> <a name=\"KATECHESE_DES_HEILIGEN_VATERS_\">KATECHESE DES HEILIGEN VATERS</a></b></font></p> <p><i>Liebe Brüder und Schwestern, <br/> guten Tag!</i></p> <p>Die heutige Audienz wird wie am vergangenen Mittwoch ablaufen. In der »Aula Paolo VI« sind viele kranke Menschen. Sie sind dort, damit sie vor der Hitze geschützt sind und es bequemer haben. Sie werden die Audienz jedoch über den Großbildschirm verfolgen und auch wir mit ihnen: Es gibt also keine zwei Audienzen. Es gibt nur eine. Grüßen wir die Kranken in der »Aula Paolo VI«.</p> <p>Wir wollen fortfahren, über die Gebote zu sprechen, die, wie gesagt, nicht so sehr Gebote, sondern vielmehr Worte Gottes an sein Volk sind, um ihm auf seinem Weg zu helfen; liebevolle Worte eines Vaters. Die zehn Worte beginnen so: »Ich bin der Herr, dein Gott, der dich aus dem Land Ägypten geführt hat, aus dem Sklavenhaus« (<i>Ex </i>20,2). Dieser Anfang scheint nichts mit den eigentlichen Gesetzen zu tun zu haben, die dann folgen. Aber es ist nicht so.</p> <p>Warum gibt es diese Erklärung, die Gott über sich selbst und über die Befreiung macht? Weil man am Berg Sinai ankommt, nachdem man durch das Rote Meer gezogen ist: Der Gott Israels rettet erst, und dann bittet er um Vertrauen.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Anders ausgedrückt: Der Dekalog beginnt bei der Großherzigkeit Gottes. Gott bittet nie, ohne vorher zu geben. Nie. Erst rettet er, erst gibt er, dann bittet er. So ist unser Vater, der gute Gott.</p> <p>Und wir verstehen die große Bedeutung der ersten Erklärung: »Ich bin der Herr, dein Gott.« Es gibt ein besitzanzeigendes Fürwort, es gibt eine Beziehung, man gehört zueinander. Gott ist kein Fremder: Er ist dein Gott.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Das erleuchtet den ganzen Dekalog und offenbart auch das Geheimnis des christlichen Handelns, denn es ist dieselbe Haltung Jesu, der sagt: »Wie mich der Vater geliebt hat, so habe auch ich euch geliebt« (<i>Joh </i>15,9). Christus ist der geliebte Sohn des Vaters, und er liebt uns mit derselben Liebe. Er geht nicht von sich aus, sondern vom Vater. Oft scheitern unsere Werke, weil wir von uns selbst ausgehen und nicht von der Dankbarkeit. Und wer von sich selbst ausgeht, wo kommt der an? Er kommt bei sich selbst an! Er ist unfähig voranzukommen, sondern kehrt zu sich selbst zurück. Es ist genau jene egoistische Haltung, von der die Leute scherzhaft sagen: »Dieser Mensch ist ein Ich, mir, mit mir und für mich.« Er geht von sich selbst aus und kehrt zu sich selbst zurück. Das christliche Leben ist vor allem die dankbare Antwort an einen großherzigen Vater. Die Christen, die nur »Pflichten« erfüllen, zeigen an, dass sie keine persönliche Erfahrung haben mit jenem Gott, der »unser« ist. Ich muss das und das und das tun… Nur Pflichten. Aber dir fehlt etwas!</p> <p>Was ist die Grundlage dieser Pflicht? Die Grundlage dieser Pflicht ist die Liebe Gottes, des Vaters, der erst gibt und dann gebietet. Das Gesetz vor die Beziehung zu stellen hilft dem Glaubensweg nicht. Wie kann ein Jugendlicher sich wünschen, Christ zu sein, wenn wir bei Pflichten, Aufgaben, Konsequenz beginnen und nicht bei der Befreiung? Christ zu sein ist doch ein Weg der Befreiung! Die Gebote befreien dich von deinem Egoismus, und sie befreien dich, weil die Liebe Gottes dich voranbringt. Die christliche Unterweisung gründet nicht auf der Willenskraft, sondern auf der Annahme des Heils – darauf, sich lieben zu lassen: erst das Rote Meer, dann der Berg Sinai. Zuerst das Heil: Gott rettet sein Volk im Roten Meer; dann sagt er ihm auf dem Sinai, was es tun soll. Aber jenes Volk weiß, dass es diese Dinge tut, weil es von einem Vater gerettet wurde, der es liebt. Die Dankbarkeit ist ein Wesenszug des Herzens, das vom Heiligen Geist besucht wurde; um Gott zu gehorchen, muss man vor allem seiner Wohltaten gedenken. Der heilige Basilius sagt: »Wer diese Wohltaten nicht vergisst, der wendet sich der guten Tugend und jedem Werk der Gerechtigkeit zu« (<i>Regulae brevius tractatae</i>, 56).</p> <p>Wohin führt uns all das? Dazu, uns in Erinnerung zu üben:<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>Wie viele schöne Dinge hat Gott für jeden von uns getan! Wie großherzig ist unser himmlischer Vater! Jetzt möchte ich euch eine kleine Übung vorschlagen, in der Stille, jeder möge in seinem Herzen antworten. Wie viele schöne Dinge hat Gott für mich getan? Das ist die Frage. In der Stille möge jeder von uns antworten. Wie viele schöne Dinge hat Gott für mich getan? Das ist die Befreiung Gottes. Gott tut viele schöne Dinge und befreit uns. Jemand könnte jedoch spüren, dass er noch keine echte Erfahrung mit der Befreiung Gottes gemacht hat. Das kann passieren. Es könnte sein, dass man in sich selbst hineinschaut und dort nur Pflichtgefühl findet, eine Spiritualität von Sklaven und nicht von Kindern. Was kann man in diesem Fall tun? Das, was das auswählte Volk getan hat.</p> <p>Im Buch <i>Exodus </i>heißt es: »Die Israeliten stöhnten noch unter der Sklavenarbeit; sie klagten und ihr Hilferuf stieg aus ihrem Sklavendasein zu Gott empor. Gott hörte ihr Stöhnen und Gott gedachte seines Bundes mit Abraham, Isaak und Jakob. Gott blickte auf die Israeliten. Gott hatte es wahrgenommen « (<i>Ex </i>2,23-25). Gott denkt an mich. Das befreiende Handeln Gottes, das an den Beginn des Dekalogs – also der Gebote – gestellt wird, ist die Antwort auf diese Klage. Wir retten uns nicht allein, aber von uns kann ein Hilferuf ausgehen: »Herr, rette mich; Herr, weise mir den Weg; Herr, liebkose mich; Herr, schenk mir ein wenig Freude.« Das ist ein Ruf, der um Hilfe bittet.</p> <p>Das ist unsere Aufgabe: darum zu bitten, vom Egoismus, von der Sünde, von den Ketten der Sklaverei befreit zu werden. Dieser Ruf ist wichtig, er ist Gebet, er ist Bewusstsein dessen, was in uns noch unterdrückt und nicht befreit ist. Es gibt viele nicht befreite Dinge in unserer Seele. »Rette mich, hilf mir, befreie mich.« Das ist ein schönes Gebet zum Herrn. Gott wartet auf diesen Ruf, weil er unsere Ketten zerbrechen will; Gott hat uns nicht ins Leben gerufen, um unterdrückt zu bleiben, sondern um frei zu sein, in Dankbarkeit zu leben und mit Freude ihm zu gehorchen, der uns so viel gegeben hat, unendlich viel mehr als wir ihm jemals geben könnten. Das ist schön. Gott sei stets gepriesen für alles, was er in uns vollbracht hat, vollbringt und vollbringen wird!</p> <p align=\"center\">* * *</p> <p>Gerne heiße ich die Brüder und Schwestern deutscher Sprache willkommen. Besonders grüße ich die verschiedenen Schulgruppen, die an dieser Audienz teilnehmen. Der Anfang des Dekalogs erinnert uns daran, dass Gott uns zuerst geliebt hat. Unser Leben nach den Geboten ist Antwort auf das liebende Handeln Gottes und Ausdruck unserer Dankbarkeit. Der Heilige Geist schenke uns stets seine Gnade. </p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/> <p> </p> <p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> In der rabbinischen Überlieferung gibt es diesbezüglich einen erhellenden Text: »Warum sind die zehn Worte nicht am Anfang der Thora gesagt worden? […] Womit ist das zu vergleichen? Mit einem, der in eine Stadt zog. Er sprach zu ihnen (den Bewohnern): Ich will über euch König sein. Sie sprachen zu ihm: Hast du irgendetwas für uns getan, dass du über uns König sein willst? Was machte er? Er baute ihnen die Mauer, leitete ihnen den Wasserkanal zu, führte für sie Kriege. (Hierauf) sprach er: Ich will über euch König sein. Da sprachen sie zu ihm: Ja und ja! So führte Gott die Israeliten aus Ägypten, spaltete ihnen das Meer, ließ ihnen das Manna herabkommen, ließ ihnen den Brunnen emporsteigen, trieb ihnen die Wachteln zu, führte für sie Krieg mit Amalek. (Darauf) sprach er zu ihnen: Ich will über euch König sein. Da sprachen sie zu ihm: Ja und ja!« (J. Winter / A. Wünsche (Hrg.), <i>Mechilta. Ein tannaitischer Midrasch zu Exodus</i>, Leipzig 1909, S. 206).</p> <p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a>Vgl. Benedikt XVI., Enzyklika <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 17: »Die Liebesgeschichte zwischen Gott und Mensch besteht eben darin, dass diese Willensgemeinschaft in der Gemeinschaft des Denkens und Fühlens wächst und so unser Wollen und Gottes Wille immer mehr ineinanderfallen: der Wille Gottes nicht mehr ein Fremdwille ist für mich, den mir Gebote von außen auferlegen, sondern mein eigener Wille aus der Erfahrung heraus, dass in der Tat Gott mir innerlicher ist als ich mir selbst. Dann wächst Hingabe an Gott. Dann wird Gott unser Glück«.</p> <p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Vgl. <a href=\"http://w2.vatican.va/content/francesco/de/cotidie/2014/documents/papa-francesco-cotidie_20141007_meditazioni-92.html\"> <i>Predigt in der Messe in Santa Marta</i>, 7. Oktober 2014</a>: »Was bedeutet Beten? Es bedeutet, vor Gott unserer Geschichte zu gedenken. Denn unsere Geschichte ist die Geschichte seiner Liebe zu uns.« Vgl. <i>Apophthegmata Patrum</i>: »Vergessenheit ist die Wurzel aller Übel.«</p> </font>\n<font color=\"#663300\" face=\"WeidemannBQ-Book\">  </font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro<br>Mercoledì, 27 giugno 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/6/27/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b> <a href=\"http://w2.vatican.va/content/francesco/it/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html#Ai_pellegrini\">Saluti del Santo Padre nell'Aula Paolo VI</a></b></p>\n<p><b> <a href=\"http://w2.vatican.va/content/francesco/it/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html#CATECHESI_DEL_SANTO_PADRE\"> Catechesi del Santo Padre</a></b><br/>  </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><b><a name=\"Ai_pellegrini\">Ai pellegrini</a> dell’Organizzazione “<i>Deaf Catholic Youth Initiative of the Americas</i>” (DCYIA)</b></p>\n<p><i>Cari amici</i>,</p>\n<p>do un caloroso benvenuto al gruppo “<i>Deaf Catholic Youth Initiative of the Americas</i>”. Prego affinché il vostro pellegrinaggio, che avete chiamato “Un tempo per camminare con Gesù” – possa aiutarvi a crescere nell’amore per Cristo e gli uni per gli altri. Il Signore riserva un posto speciale nel suo cuore per chiunque presenti qualche disabilità, e così è anche per il Successore di San Pietro! Spero che il tempo che trascorrerete a Roma vi arricchisca spiritualmente e rafforzi la vostra testimonianza verso l’amore di Dio per tutti i suoi figli. Voi continuate il vostro viaggio, vi chiedo, per favore, di ricordarvi di pregare per me. Possa Dio Onnipotente benedire con abbondanza tutti voi!</p>\n<p align=\"left\"><b>Alla delegazione dell’Organizzazione “<i>Special Olympics</i> ” </b></p>\n<p>Rivolgo uno speciale benvenuto alla delegazione dell’organizzazione “<i>Special Olympics</i>” in occasione del 50° anniversario della sua fondazione. Il mondo dello sport offre una particolare opportunità alle persone di crescere nella reciproca comprensione ed amicizia, e io prego affinché questa Fiamma Olimpica possa essere un segno di gioia e di speranza nel Signore, che concede i doni dell’unità e della pace ai suoi figli.  Su tutti coloro che sostengono le finalità di “<i>Special Olympics</i>”, volentieri invoco le benedizioni di gioia e di pace di Dio Onnipotente.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><b><a name=\"CATECHESI_DEL_SANTO_PADRE\">CATECHESI DEL SANTO PADRE</a></b></p>\n<p> </p>\n<p align=\"left\"><b>Catechesi sui Comandamenti. 3:<i> L’amore di Dio precede la legge e le dà senso</i></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Oggi, questa udienza si svolgerà <a href=\"http://w2.vatican.va/content/francesco/it/audiences/2018/documents/papa-francesco_20180620_udienza-generale.html\">come mercoledì scorso</a>. In Aula Paolo VI ci sono tanti ammalati e per custodirli al caldo, perché fossero più comodi, sono lì. Ma seguiranno l’udienza con il maxischermo e, anche noi con loro, cioè non ci sono due udienze. Ce n’è una sola. Salutiamo gli ammalati dell’Aula Paolo VI. E continuiamo a parlare dei comandamenti che, come abbiamo detto, più che comandamenti sono le parole di Dio al suo popolo perché cammini bene; parole amorevoli di un Padre. Le dieci Parole iniziano così: «<i>Io sono il Signore, tuo Dio, che ti ho fatto uscire dalla terra d’Egitto, dalla condizione servile</i>» (<i>Es</i> 20,2). Questo inizio sembrerebbe estraneo alle leggi vere e proprie che seguono. Ma non è così.</p>\n<p>Perché questa proclamazione che Dio fa di sé e della liberazione? Perché si arriva al Monte Sinai dopo aver attraversato il Mar Rosso: il Dio di Israele prima salva, poi chiede fiducia.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Ossia: il Decalogo comincia dalla generosità di Dio. Dio mai chiede senza dare prima. Mai. Prima salva, prima dà, poi chiede. Così è il nostro Padre, Dio buono.</p>\n<p>E capiamo l’importanza della prima dichiarazione: «<i>Io sono il Signore, tuo Dio</i>». C’è un possessivo, c’è una relazione, ci si appartiene. Dio non è un estraneo: è il <i>tuo</i> Dio.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Questo illumina tutto il Decalogo e svela anche il segreto dell’agire cristiano, perché è lo stesso atteggiamento di Gesù che dice: «<i>Come il Padre ha amato me, anche io ho amato voi</i>» (<i>Gv</i> 15,9). Cristo è l’amato dal Padre e ci ama di quell’amore. Lui non parte da sé ma dal Padre. Spesso le nostre opere falliscono perché partiamo da noi stessi e non dalla gratitudine. E chi parte da sé stesso, dove arriva? Arriva a sé stesso! È incapace di fare strada, torna su di sé. È proprio quell’atteggiamento egoistico che, scherzando, la gente dice: “Quella persona è un io, me con me, e per me”. Esce da se stesso e torna a sé.</p>\n<p>La vita cristiana è anzitutto la <i>risposta grata</i> a un Padre generoso. I cristiani che seguono solo dei “<i>doveri</i>” denunciano di non avere una esperienza personale di quel Dio che è “<i>nostro</i>”. Io devo fare questo, questo, questo … Solo doveri. Ma ti manca qualcosa! Qual è il fondamento di questo dovere? Il fondamento di questo dovere è l’amore di Dio Padre, che prima dà, poi comanda. Porre la legge prima della relazione non aiuta il cammino di fede. Come può un giovane desiderare di essere cristiano, se partiamo da obblighi, impegni, coerenze e non dalla liberazione? Ma essere cristiano è un cammino di liberazione! I comandamenti ti liberano dal tuo egoismo e ti liberano perché c’è l’amore di Dio che ti porta avanti. La formazione cristiana non è basata sulla forza di volontà, ma sull’accoglienza della salvezza, sul lasciarsi amare: prima il Mar Rosso, poi il Monte Sinai. Prima la salvezza: Dio salva il suo popolo nel Mar Rosso; poi nel Sinai gli dice cosa deve fare. Ma quel popolo sa che queste cose le fa perché è stato salvato da un Padre che lo ama.</p>\n<p>La gratitudine è un tratto caratteristico del cuore visitato dallo Spirito Santo; per obbedire a Dio bisogna anzitutto ricordare i suoi benefici. Dice San Basilio: «Chi non lascia cadere nell’oblio tali benefici, si orienta verso la buona virtù e verso ogni opera di giustizia» (<i>Regole brevi</i>, 56). Dove ci porta tutto ciò? A fare esercizio di memoria:<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> quante cose belle ha fatto Dio per ognuno di noi! Quanto è generoso il nostro Padre celeste! Adesso io vorrei proporvi un piccolo esercizio, in silenzio, ognuno risponda nel suo cuore. Quante cose belle ha fatto Dio per me? Questa è la domanda. In silenzio ognuno di noi risponda. Quante cose belle ha fatto Dio per me? E questa è la liberazione di Dio. Dio fa tante cose belle e ci libera. </p>\n<p>Eppure qualcuno può sentire di non aver ancora fatto una vera esperienza della liberazione di Dio. Questo può succedere. Potrebbe essere che ci si guardi dentro e si trovi solo senso del dovere, una spiritualità da servi e non da figli. Cosa fare in questo caso? Come fece il popolo eletto. Dice il libro dell’Esodo: «Gli Israeliti gemettero per la loro schiavitù, alzarono grida di lamento e il loro grido dalla schiavitù salì a Dio. Dio ascoltò il loro lamento, Dio si ricordò della sua alleanza con Abramo, Isacco e Giacobbe. Dio guardò la condizione degli Israeliti, Dio se ne diede pensiero» (<i>Es</i> 2,23-25). Dio pensa a me.</p>\n<p>L’azione liberatrice di Dio posta all’inizio del Decalogo – cioè dei comandamenti - è la risposta a questo lamento. Noi non ci salviamo da soli, ma da noi può partire <i>un grido di aiuto</i>: “Signore salvami, Signore insegnami la strada, Signore accarezzami, Signore dammi un po’ di gioia”. Questo è un grido che chiede aiuto. Questo spetta a noi: chiedere di essere liberati dall’egoismo, dal peccato, dalle catene della schiavitù. Questo grido è importante, è preghiera, è coscienza di quello che c’è ancora di oppresso e non liberato in noi. Ci sono tante cose non liberate nella nostra anima. “Salvami, aiutami, liberami”. Questa è una bella preghiera al Signore. Dio attende quel grido, perché può e vuole spezzare le nostre catene; Dio non ci ha chiamati alla vita per rimanere oppressi, ma per essere liberi e vivere nella gratitudine, obbedendo con gioia a Colui che ci ha dato tanto, infinitamente più di quanto mai potremo dare a Lui. È bello questo. Che Dio sia sempre benedetto per tutto quello che ha fatto, fa e farà in noi!</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saluti:</b></p>\n<p>Je suis heureux de saluer les pèlerins venus de France et de divers pays francophones. Je forme le vœu que cette période estivale qui commence soit l’occasion pour chacun d’approfondir sa relation personnelle avec Dieu afin de le suivre plus librement sur la voie de ses commandements. Que Dieu vous bénisse !</p>\n<p>[<i>Sono lieto di salutare i pellegrini provenienti dalla Francia e da altri paesi francofoni. Spero che questo periodo estivo che inizia, sia un'opportunità per tutti di approfondire la propria relazione personale con Dio, per seguirlo più liberamente sul sentiero dei suoi comandamenti. Dio vi benedica!</i>]</p>\n<p>I greet the English-speaking pilgrims and visitors taking part in today’s Audience, particularly those from Scotland, Ireland, Sweden, Greece, Australia, China, Vietnam and the United States of America. I also welcome the delegation from the NATO Defense College, with prayerful good wishes for their service to the cause of peace. Upon all of you, and your families, I invoke the joy and peace of our Lord Jesus Christ. God bless you all!</p>\n<p>[<i>Saluto i pellegrini di lingua inglese presenti all’Udienza odierna, specialmente quelli provenienti da Scozia, Irlanda, Svezia, Grecia, Australia, Cina, Vietnam e Stati Uniti d’America. Saluto inoltre la delegazione di NATO Defense College, con fervidi auguri per il proprio servizio a favore della pace. Su tutti voi e sulle vostre famiglie invoco la gioia e la pace del Signore nostro Gesù Cristo. Dio vi benedica!</i>]</p>\n<p>Gerne heiße ich die Brüder und Schwestern deutscher Sprache willkommen. Besonders grüße ich die verschiedenen Schulgruppen, die an dieser Audienz teilnehmen. Der Anfang des Dekalogs erinnert uns daran, dass Gott uns zuerst geliebt hat. Unser Leben nach den Geboten ist Antwort auf das liebende Handeln Gottes und Ausdruck unserer Dankbarkeit. Der Heilige Geist schenke uns stets seine Gnade. </p>\n<p>[<i>Sono lieto di accogliere i fratelli e le sorelle di lingua tedesca. Saluto in particolare i vari gruppi di studenti presenti a questa Udienza. L’inizio del Decalogo ci ricorda che Dio ci ha amati per primo. La nostra vita secondo i comandamenti è risposta all’iniziativa d’amore di Dio ed espressione della nostra gratitudine. Lo Spirito Santo ci doni sempre la sua grazia</i>.]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los grupos provenientes de España y Latinoamérica. Los invito a que, recordando todo lo bueno que Dios ha hecho en ustedes, respondan con libertad y alegría a la llamada de Dios, que nos ama y nos libra de nuestras esclavitudes para que podamos vivir como sus hijos amados. Que Dios los bendiga. Muchas gracias.</p>\n<p>Dirijo uma cordial saudação aos grupos vindos de Portugal e do Brasil e demais peregrinos de língua portuguesa, desejando que esta visita por ocasião da Solenidade dos Santos Apóstolos Pedro e Paulo possa confirmar a todos na fé, esperança e caridade. Que Nossa Senhora vos acompanhe e proteja!</p>\n<p>[<i>Rivolgo un cordiale saluto ai gruppi giunti dal Portogallo e dal Brasile e agli altri pellegrini di lingua portoghese, augurando che questa visita, in occasione della Solennità dei Santi Apostoli Pietro e Paolo, possa confermare tutti nella fede, speranza e carità. La Madonna vi accompagni e vi protegga</i>.]</p>\n<p align=\"right\" dir=\"RTL\">أرحب بمودة بالحاضرين الناطقين باللغة العربية، وخاصة كورال \"الفرح التام\" القادم من مصر، وجوقة \"نوسروتو\" من لبنان، ومؤمنين كنيسة \"المٌخلص\". لقد أعطى الله الوصايا لشعبه بعد أن حرره من العبودية، مظهرا هكذا سخاء محبته الأبوية. فالله يرغب في أن يحل جميع قيودنا، كي نعيش الحياة والوصايا، لا بروح العبيد، ‏وإنما بحرية الأبناء. ليبارككم الرب جميعا ويحرسكم من الشرير!‏</p>\n<p>[<i>Saluto cordialmente i pellegrini di ‎lingua ‎araba, ‎in ‎‎‎particolare ‎il coro “La Perfetta Letizia” dall’Egitto, “Nousroto” dal Libano, i fedeli della parrocchia “San Salvatore” da Gerusalemme. Dio diede i comandamenti al Suo popolo dopo averlo liberato dalla schiavitù, mostrando così la generosità del Suo ‎amore paterno. Dio desidera sciogliere tutte le nostre catene ‎per vivere la vita e i comandamenti, non con lo spirito di schiavi, ma con la libertà dei figli. Il Signore vi benedica e vi protegga ‎dal‎ maligno‎‎!‎‎</i>]</p>\n<p> Pozdrawiam serdecznie Polaków, którzy przybyli z Polski i zza granicy w pielgrzymce do Grobów św. Apostołów. Pozdrawiam pielgrzymów z Łodzi, towarzyszących swemu Arcybiskupowi, który otrzyma paliusz metropolity. Witam również nowo wyświęconych diakonów z Archidiecezji Krakowskiej i Diecezji Bielsko-Żywieckiej. Życzę wszystkim, by okres wakacji, który się rozpoczyna był dla was czasem wypoczynku i piękną okazją uwielbiania Boga za dzieło stworzenia. Z odwagą trwajcie w wierze, przyznając się zawsze do Jezusa. Z serca wam błogosławię.</p>\n<p> [<i>Saluto cordialmente i Polacchi giunti dalla Polonia e dall’estero, in pellegrinaggio alle Tombe degli Apostoli. Saluto i pellegrini provenienti da Łódź che accompagnano il proprio Arcivescovo, il quale riceverà il pallio da metropolita. Do il mio benvenuto ai Diaconi neo ordinati dell’Arcidiocesi di Cracovia e della Diocesi di Bielsko-Żywiec. Auguro a tutti che il periodo delle vacanze, che inizia, sia un tempo di riposo e una bella occasione per contemplare Dio nel capolavoro del Suo creato. Con coraggio, custodite la fede, professandovi sempre di Gesù. Vi benedico di cuore</i>.] </p>\n<p align=\"center\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. </p>\n<p>Sono lieto di accogliere le partecipanti al Capitolo Generale delle Suore Francescane Immacolatine; le Religiose Carmelitane di Trivandrum; le Suore Scolastiche di Nostra Signora e i Cresimandi della Cittadella di Modena.</p>\n<p>Saluto la Casa famiglia Sant’Antonio Abate di Sassari; la Comunità Cima di Milano; l’Associazione Emmaus di Lodi; l’Associazione socio culturale di musica di Orosei e la Caracciolo Academy musical school di Roma.</p>\n<p>Un pensiero speciale porgo ai giovani, agli anziani, agli ammalati e agli sposi novelli. </p>\n<p>Dopodomani è la <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/6/29/solennita-pietroepaolo.html\">Solennità dei Santi Pietro e Paolo</a>, Patroni di Roma. Impariamo da questi Apostoli del Signore la capacità di testimoniare con coraggio il Vangelo di Gesù, al di là delle proprie differenze, conservando la concordia e l’amicizia che fondano la credibilità di qualsiasi annuncio di fede.</p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Nella tradizione rabbinica si trova un testo illuminante in proposito: «Perché le 10 parole non sono state proclamate all’inizio della Torah? […] A che si può paragonare? A un tale che assumendo il governo di una città domandò agli abitanti: “Posso regnare su di voi?”. Ma essi risposero: “Che cosa ci hai fatto di bene perché tu pretenda di regnare su di noi?”. Allora, che fece? Costruì loro delle mura di difesa e una canalizzazione per rifornire di acqua la città; poi combatté per loro delle guerre. E quando domandò nuovamente: “Posso regnare su di voi?”, essi gli risposero: “Sì, sì”. Così pure il Luogo fece uscire Israele dall’Egitto, divise per loro il mare, fece scendere per loro la manna e salire l’acqua del pozzo, portò loro in volo le quaglie e infine combatté per loro la guerra contro Amaleq. E quando domandò loro: “Posso regnare su di voi?”, essi gli risposero:“Sì, sì”» (<i>Il dono della Torah. Commento al decalogo di Es 20 nella Mekilta di R. Ishamael</i>, Roma 1982, p. 49).</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cfr <a href=\"http://w2.vatican.va/content/benedict-xvi/it.html\">Benedetto XVI</a>, Lett. enc. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 17: «La storia d’amore tra Dio e l’uomo consiste appunto nel fatto che questa comunione di volontà cresce in comunione di pensiero e sentimento e, così, il nostro volere e la volontà di Dio coincidono sempre di più: la volontà di Dio non è per me una volontà estranea, che i comandamenti mi impongono dall’esterno, ma è la mia stessa volontà, in base all’esperienza che, di fatto, Dio è più intimo a me di quanto lo sia io stesso. Allora cresce l’abbandono in Dio e Dio diventa la nostra gioia». </p>\n<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cfr <i> <a href=\"https://w2.vatican.va/content/francesco/it/cotidie/2014/documents/papa-francesco-cotidie_20141007_se-si-perde-la-memoria.html\">Omelia nella Messa a S. Marta</a></i>, 7 ottobre 2014: «[Cosa significa pregare?] È fare memoria davanti a Dio della nostra storia. Perché la nostra storia [è] la storia del suo amore verso di noi». Cfr <i>Detti e fatti dei padri del deserto</i>, Milano 1975, p. 71: «L'oblio è la radice di tutti i mali».</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCJA GENERALNA</font></b></i></p>\n<font color=\"#663300\"><p align=\"center\"><i>27 czerwca 2018 r.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/6/27/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Życie chrześcijanina jest drogą wyzwolenia</b></p>\n<p><i>Drodzy Bracia i Siostry, dzień dobry! </i></p>\n<p>Dziś audiencja będzie przebiegała tak jak w ubiegłą środę. W Auli Pawła VI są liczni chorzy — są tam, bo trzeba ich chronić przed upałem i zapewnić im więcej wygody. Będą oglądali audiencję na wielkim ekranie, my też będziemy z nimi, czyli nie ma dwóch audiencji, jest jedna. Przywitajmy chorych w Auli Pawła VI. Będziemy dalej mówili o przykazaniach, które jak powiedzieliśmy, bardziej niż nakazami są słowami Boga do Jego ludu, aby dobrze postępował; pełnymi miłości słowami Ojca. Dziesięć Słów zaczyna się tak: «<i>Ja jestem Pan, Bóg twój, który cię wyprowadził z ziemi egipskiej, z domu niewoli</i>» (<i>Wj</i> 20, 2). Ten początek może się wydawać niezwiązany z właściwymi prawami, które po nim następują. Lecz tak nie jest. </p>\n<p>Dlaczego Bóg mówi to o sobie i o wyzwoleniu? Bowiem do góry Synaj dociera się po przejściu przez Morze Czerwone. Bóg Izraela najpierw ocala, a potem wymaga zaufania <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. A zatem Dekalog zaczyna się od wielkoduszności Boga. Bóg nigdy nie żąda, jeśli wcześniej nie da. Nigdy. Najpierw ratuje, najpierw daje, potem wymaga. Taki jest nasz Ojciec, Bóg dobry. </p>\n<p>I rozumiemy znaczenie pierwszej deklaracji: «<i>Ja jetem Pan, Bóg twój</i>». Jest zaimek dzierżawczy, jest relacja, jest przynależność. Bóg nie jest kimś obcym: jest twoim Bogiem <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.  To oświeca cały Dekalog i odsłania również sekret postępowania chrześcijańskiego, ponieważ jest to taka sama postawa jak Jezusa, który mówi: «<i>Jak Mnie umiłował Ojciec, tak i Ja was umiłowałem</i>» (<i>J</i> 15, 9). Chrystus jest miłowany przez Ojca i  nas miłuje tą miłością. On nie wychodzi od siebie, ale od Ojca. Nasze dzieła często kończą się niepowodzeniem, bo wychodzimy od nas samych, a nie od wdzięczności. A dokąd dociera ten, kto wychodzi od siebie? Dociera do samego siebie! Nie jest w stanie przebyć drogi, wraca do siebie. To jest właśnie ta postawa egoistyczna, o której ludzie mówią żartobliwie: «Ta osoba to jedno ja, ja z samym sobą i dla samego siebie». Wychodzi od siebie i wraca do siebie.</p>\n<p>Życie chrześcijańskie to przede wszystkim <i>pełna wdzięczności odpowiedź</i>  dawana wielkodusznemu Ojcu. Chrześcijanie, którzy skupiają się tylko na «<i>powinnościach</i>», pokazują, że nie doświadczyli osobiście tego Boga, który jest «<i>nasz</i>». Muszę zrobić to, to i to... Tylko obowiązki. Lecz czegoś ci brakuje! Co jest fundamentem tego obowiązku? Fundamentem tego obowiązku jest miłość Boga Ojca, który najpierw daje, potem nakazuje. Stawianie prawa przed relacją nie wspomaga drogi wiary. Jak może młody człowiek pragnąć być chrześcijaninem, jeśli zaczynamy od obowiązków, powinności, konsekwencji, a nie od wyzwolenia? Przecież bycie chrześcijaninem jest drogą wyzwolenia! Przykazania uwalniają cię od twojego egoizmu, a uwalniają cię, bo jest miłość Boga, która cię wspiera. Formacja chrześcijańska nie jest oparta na sile woli, lecz na przyjęciu zbawienia, na tym, by pozwolić się kochać: najpierw Morze Czerwone, potem góra Synaj. Najpierw zbawienie: Bóg ocala swój lud w Morzu Czerwonym; potem na Synaju mówi mu, co ma robić. A ten lud wie, że to robi, bo został ocalony przez Ojca, który go kocha. </p>\n<p>Wdzięczność jest charakterystyczną cechą serca nawiedzonego przez Ducha Świętego; aby dochować posłuszeństwa Bogu, trzeba przede wszystkim pamiętać o Jego dobrodziejstwach. Św. Bazyli mówi: «Kto nie pozwala, by popadły w niepamięć te dobrodziejstwa, kieruje się ku dobrym przymiotom i ku wszelkim dziełom sprawiedliwości» (<i>Reguły krótsze</i>, 56). Do czego to wszystko nas prowadzi? Do ćwiczenia pamięci <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> — ileż pięknych rzeczy Bóg uczynił dla każdego z nas!</p>\n<p>Jak bardzo wielkoduszny jest nasz Ojciec Niebieski! Chciałbym teraz zaproponować wam małe ćwiczenie — w milczeniu każdy niech odpowie w swoim sercu. Ile wspaniałych rzeczy zrobił dla mnie Bóg! To jest pytanie. Niech każdy odpowie w ciszy. Ileż wspaniałych rzeczy Bóg uczynił dla mnie? To jest wyzwolenie przez Boga. Bóg robi wiele pięknych rzeczy i nas wyzwala. </p>\n<p>Jednakże ktoś może czuć, że jeszcze prawdziwie nie doświadczył Bożego wyzwolenia. Może tak się zdarzyć. Może być tak, że patrzymy w głąb siebie i znajdujemy tylko poczucie obowiązku, duchowość sług, a nie dzieci. Co należy czynić w takim przypadku? To, co zrobił lud wybrany. Księga Wyjścia mówi: «Izraelici narzekali na swoją ciężką pracę i jęczeli, a narzekanie na ciężką pracę dochodziło do Boga. I wysłuchał Bóg ich jęku, pamiętał bowiem o swoim przymierzu z Abrahamem, Izaakiem i Jakubem. Wejrzał Bóg na Izraelitów i zrozumiał ich» (<i>Wj</i> 2, 23-25). Bóg myśli o mnie. </p>\n<p>Wyzwalające działanie Boga, o którym mowa na początku Dekalogu — czyli przykazań — jest odpowiedzią na to narzekanie. Nie zbawiamy się sami, lecz możemy <i>wołać o pomoc</i>: «Panie, wybaw mnie, Panie, wskaż mi drogę, Panie, przygarnij mnie, Panie, daj mi trochę radości». To wołanie jest prośbą o pomoc. To należy do nas:  mamy prosić o wyzwolenie z egoizmu, z grzechu, z okowów niewoli. To wołanie jest ważne, jest modlitwą, jest uświadomieniem sobie tego, co w nas jest jeszcze uciśnione i niewyzwolone. Jest w naszej duszy wiele rzeczy niewyzwolonych. «Wybaw mnie, pomóż mi, wyzwól mnie». </p>\n<p>To piękna modlitwa do Pana. Bóg czeka na to wołanie, bo może i chce rozerwać krępujące nas łańcuchy; Bóg nie powołał nas do życia po to, byśmy pozostali uciśnieni, lecz byśmy byli wolni i żyli z wdzięcznością, radośnie posłuszni Temu, który dał nam tak wiele, nieskończenie więcej niż my moglibyśmy dać Jemu. To piękne. Niech Bóg będzie zawsze błogosławiony za wszystko, czego dokonał, dokonuje i dokona w nas! </p>\n<p><b>Do Polaków:</b></p>\n<p>Pozdrawiam serdecznie Polaków, którzy przybyli z Polski i z zagranicy w pielgrzymce do Grobów Świętych Apostołów. Pozdrawiam pielgrzymów z Łodzi, towarzyszących swemu arcybiskupowi, który otrzyma paliusz metropolity. Witam również nowo wyświęconych diakonów z archidiecezji krakowskiej i diecezji bielsko-żywieckiej. Życzę wszystkim, by okres wakacji, który się rozpoczyna, był dla was czasem wypoczynku i piękną okazją uwielbiania Boga za dzieło stworzenia. Z odwagą trwajcie w wierze, przyznając się zawsze do Jezusa. Z serca wam błogosławię.</p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><b>Przypisy:</b></p>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> W tradycji rabinicznej jest oświecający w tej materii tekst: «Dlaczego dziesięć Słów nie znalazło się na początku Tory? (...) Do czego można to porównać? Do pewnego człowieka, który obejmując władzę nad miastem, zapytał jego mieszkańców: ‘Czy mogę nad wami panować?’. A oni odpowiedzieli: ‘Co dobrego dla nas zrobiłeś, żebyś mógł domagać się władzy nad nami?’. Co on wtedy począł? Zbudował im mury obronne i wodociągi zaopatrujące miasto w wodę; potem prowadził dla nich wojny. I kiedy na nowo zapytał: ‘Czy mogę wami rządzić?’, oni odpowiedzieli: ‘Tak, tak’. Tak też Pan wyprowadził Izraelitów z Egiptu, rozdzielił dla nich morze, zesłał dla nich mannę i dał wodę w studni, sprawił, że przyleciały do nich przepiórki, a na koniec stoczył dla nich wojnę z Amalekitami. I kiedy ich zapytał: ‘Czy mogę nad wami panować?’, oni odpowiedzieli: ‘Tak, tak’» (<i>Il dono della Torah. Commento al decalogo di Es 20 nella Mekilta di R. Ishamael</i>, Roma 1982, s. 49).</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Por. Benedykt XVI, enc.  <i>Deus caritas est</i>, 17: «Historia miłości między Bogiem a człowiekiem polega właśnie na tym, że ta wspólnota woli wzrasta w jedności myśli i uczuć, i w ten sposób nasza wola i wola Boga stają się coraz bardziej zbieżne: wola Boża przestaje być dla mnie obcą wolą, którą narzucają mi z zewnątrz przykazania, ale staje się moją własną wolą, która wychodzi z fundamentalnego doświadczenia tego, że w rzeczywistości Bóg jest mi bardziej bliski niż ja sam sobie. W konsekwencji wzrasta nasze oddanie Bogu, i Bóg staje się naszą radością».</p>\n<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Por. <i>homilia podczas Mszy św. w Domu św. Marty</i>, 7 października 2014 r.: «[Co to znaczy się modlić?] To rozpamiętywać przed Bogiem nasze dzieje. Bo nasze dzieje [są] dziejami Jego miłości do nas». Por. <i>Detti e fatti dei padri del deserto</i>, Milano 1975, s. 71: «Zapomnienie jest korzeniem wszelkiego zła».</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPA FRANCISCO</p> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA GERAL</i></b></font></p> <p align=\"center\"><i>Praça São Pedro<br> Quarta-feira, 27 de junho de 2018</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/6/27/udienzagenerale.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Catequese sobre os Mandamentos - 3</b></p>\n<p><i>Estimados irmãos e irmãs, bom dia!</i></p>\n<p>Hoje, esta audiência terá lugar como na <a href=\"http://w2.vatican.va/content/francesco/pt/audiences/2018/documents/papa-francesco_20180620_udienza-generale.html\"> quarta-feira passada</a>. Na Sala Paulo VI há muitos doentes, e para os proteger do calor, a fim de que estivessem mais confortáveis, estão ali. Mas acompanharão a audiência através do grande ecrã, e também nós com eles, ou seja, não há duas audiências. Há uma só. Saudemos os enfermos na Sala Paulo VI. E continuemos a falar dos mandamentos que, como dissemos, mais do que mandamentos, são as palavras de Deus ao seu povo, para que caminhe bem; palavras amorosas de um Pai. As dez Palavras começam assim: <i>«Eu sou o Senhor teu Deus, que te fez sair do Egito, da casa da servidão»</i> (<i>Êx</i> 20, 2). Este início pareceria não estar relacionado com verdadeiras leis que seguem. Mas não é assim!</p>\n<p>Qual o motivo desta proclamação que Deus faz de si mesmo e da libertação? Porque só se chega ao Monte Sinai depois de ter atravessado o Mar Vermelho: primeiro, o Deus de Israel salva, e depois pede confiança.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Ou seja: o Decálogo começa pela generosidade de Deus. Deus nunca pede sem dar primeiro. Jamais! primeiro salva, primeiro doa e depois pede. Assim é o nosso Pai, o bom Deus.</p>\n<p>E compreendemos a importância da primeira declaração: <i>«Eu sou o Senhor teu Deus»</i>. Há um possessivo, existe uma relação, uma pertença. Deus não é um estranho: é o <i>teu </i>Deus.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Isto ilumina o Decálogo inteiro e revela também o segredo do agir cristão, porque é a própria atitude de Jesus que diz: <i>«Assim como o Pai me ama, também Eu vos amo»</i> (<i>Jo</i> 15, 9). Cristo é o Amado do Pai e ama-nos com este amor. Ele não começa por si mesmo, mas pelo Pai. Muitas vezes as nossas obras falham, porque começamos por nós mesmos, e não pela gratidão. E onde chega quem começa por si mesmo? Chega a si próprio! É incapaz de progredir, volta para si mesmo. É exatamente aquela atitude egoísta que, brincando, as pessoas dizem: “Essa pessoa é um eu, eu comigo mesmo e para mim”. Sai de si e volta para si.</p>\n<p>A vida cristã é antes de tudo a <i>resposta grata </i>a um Pai generoso. Os cristãos que seguem apenas <i>“deveres” </i>denunciam que não têm uma experiência pessoal daquele Deus que é <i>“nosso”. </i>Devo fazer isto, isso, aquilo... Somente deveres. Mas falta-te algo! Qual é o fundamento deste dever? O fundamento deste dever é o amor de Deus Pai, que primeiro dá, depois manda. Colocar a lei antes da relação não ajuda o caminho de fé. Como pode um jovem desejar ser cristão, se nós começamos pelas obrigações, compromissos, coerências, e não pela libertação? Mas ser cristão é um caminho de libertação! Os mandamentos libertam-te do teu egoísmo, e libertam-te porque há o amor de Deus que te faz ir em frente. A formação cristã não está baseada na força de vontade, mas no acolhimento da salvação, no deixar-se amar: primeiro o Mar Vermelho, depois o Monte Sinai. Primeiro a salvação: Deus salva o seu povo no Mar Vermelho; depois, no Sinai diz-lhe que deve fazer. Mas aquele povo sabe que Ele faz tais gestos porque foi salvo por um Pai que o ama.</p>\n<p>A gratidão é um traço caraterístico do coração visitado pelo Espírito Santo; para obedecer a Deus é preciso, antes de tudo, recordar os seus benefícios. São Basílio diz: «Quem não deixa que tais benefícios caiam no esquecimento, orienta-se para a boa virtude e para todas as obras de justiça» (<i>Regras breves</i>, 56). Onde nos leva tudo isto? A fazer exercício de memória:<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> quantas maravilhas fez Deus por cada um de nós! Como é generoso o nosso Pai celestial! Agora gostaria de vos propor um pequeno exercício, em silêncio, cada qual responda no seu coração. Quantas maravilhas fez Deus por mim? Esta é a pergunta. Cada um de nós responda em silêncio. Quantas maravilhas fez Deus por mim? E esta é a libertação de Deus. Deus faz muitas maravilhas e liberta-nos.</p>\n<p>E no entanto, alguém pode sentir que ainda não viveu uma verdadeira experiência da libertação feita por Deus. Isto pode acontecer. Pode ser que alguém olhe para dentro de si e só encontre sentido de dever, uma espiritualidade de servo, e não de filho. Que fazer em tal caso? Como faz o povo eleito. O livro do Êxodo diz: «Os israelitas, que ainda gemiam sob o peso da servidão, clamaram e, do fundo da própria escravidão, subiu o seu clamor até Deus. Deus ouviu os seus gemidos, lembrando-se da sua aliança com Abraão, Isaac e Jacob. Deus olhou para os israelitas e reconheceu-os» (<i>Êx </i>2, 23-25). Deus pensa em mim!</p>\n<p>A ação libertadora de Deus, inserida no início do Decálogo — ou seja, dos mandamentos — é a resposta a esta lamentação. Nós não nos salvamos sozinhos, mas de nós pode brotar <i>um grito de ajuda:</i> “Senhor, salvai-me; Senhor, ensinai-me o caminho; Senhor, acariciai-me; Senhor, concedei-me um pouco de júbilo”. Trata-se de um clamor que pede ajuda. Compete-nos isto: pedir para ser libertados do egoísmo, do pecado, das correntes da escravidão. Este brado é importante, é oração, é consciência daquilo que ainda existe de oprimido e não libertado em nós. Existem muitas coisas não libertadas na nossa alma. “Salvai-me, ajudai-me, libertai-me!”. Esta é uma bonita prece ao Senhor. Deus espera este grito, porque pode e quer quebrar as nossas correntes; Deus não nos chamou à vida para que permanecêssemos oprimidos, mas para ser livres, e para vivermos na gratidão, obedecendo com alegria Àquele que nos ofereceu tanto, infinitamente mais do que poderíamos dar-lhe. Isto é bonito! Que Deus seja sempre bendito por tudo o que fez, faz e há de fazer em nós!</p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b><i>Aos fiéis presentes na Sala Paulo VI</i></b></p>\n<p><i>Caros amigos!</i></p>\n<p>Dou calorosas boas-vindas ao grupo <i>“Deaf Catholic Youth Initiative of the Americas”. </i>Rezo a fim de que a vossa peregrinação, à qual chamastes “Um tempo para caminhar com Jesus” — possa ajudar-vos a crescer no amor a Cristo e uns pelos outros. O Senhor reserva um lugar especial no seu coração para quantos têm alguma deficiência, e assim é também para o Sucessor de São Pedro! Espero que o tempo que passardes em Roma vos enriqueça espiritualmente e fortaleça o vosso testemunho do amor de Deus por todos os seus filhos. Continuai a vossa viagem e, por favor, peço-vos que não vos esqueçais de rezar por mim. Deus Todo-Poderoso abençoe todos vós abundantemente!</p>\n<p>Boas-vindas particulares à delegação da organização das <i> “Special Olympics”, </i>por ocasião do cinquentenário da sua fundação. O mundo do desporto oferece uma oportunidade particular às pessoas, para crescer na recíproca compreensão e amizade, e rezo a fim de que esta Chama Olímpica possa ser um sinal de alegria e esperança no Senhor, que concede os dons da unidade e da paz aos seus filhos. Sobre todos os que apoiam as finalidades das <i> “Special Olympics”, </i>invoco de bom grado as bênçãos de alegria e paz de Deus Todo-Poderoso.</p>\n<p><i>Saudações</i></p>\n<p>Dirijo uma cordial saudação aos grupos vindos de Portugal e do Brasil, e demais peregrinos de língua portuguesa, desejando que esta visita por ocasião da Solenidade dos Santos Apóstolos Pedro e Paulo possa confirmar a todos na fé, esperança e caridade. Que Nossa Senhora vos acompanhe e proteja!</p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Notas</b></p>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Na tradição rabínica encontra-se um texto iluminador a este propósito: «Por que as dez palavras não foram proclamadas no início da Torá? [...] Com o que se pode comparar? A um tal que, assumindo o governo de uma cidade, perguntou aos habitantes: “Posso reinar sobre vós?”. Mas eles replicaram: “Que nos fizeste de bem, para que pretendas reinar sobre nós?”. Então, que fez? Construiu-lhes muros de defesa e uma canalização para abastecer a cidade de água; depois, combateu guerras a favor deles. E quando voltou a perguntar: “Posso reinar sobre vós?”, eles retorquiram-lhe: “Sim, sim!”. Assim também o Lugar fez Israel sair do Egito, dividiu o mar para eles, fez com que lhes descesse o maná e subisse a água do poço, levou até eles codornizes em voo e finalmente combateu para eles a guerra contra Amalec. E quando os interrogou: “Posso reinar sobre vós?”, eles responderam-lhe: “Sim, sim!”» (<i>Il dono della Torah. Commento al decalogo di Es 20 nella Mekilta di R. Ishamael, </i>Roma 1982, p. 49).</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. Bento XVI, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a>, </i>17: «A história do amor entre Deus e o homem consiste precisamente no facto de que esta comunhão de vontade cresce em comunhão de pensamento e de sentimento e, assim, o nosso querer e a vontade de Deus coincidem cada vez mais: a vontade de Deus deixa de ser para mim uma vontade estranha que me impõem de fora os mandamentos, mas é a minha própria vontade, baseada na experiência de que realmente Deus é mais íntimo para mim mesmo de quanto o seja eu próprio. Cresce então o abandono em Deus, e Deus torna-se a nossa alegria». </p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/cotidie/2014/documents/papa-francesco-cotidie_20141007.html\">Homilia da Missa em Santa Marta</a>, </i>7 de outubro de 2014: «[Que significa rezar?]. É fazer memória diante de Deus da nossa história. Porque a nossa história [é] a história do seu amor por nós». Cf. <i>Detti e fatti dei padri del deserto, </i>Milão 1975, p. 71: «O esquecimento é a raiz de todos os males».</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>AUDIENCIA GENERAL</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Miércoles, 27 de junio de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/6/27/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b> <a href=\"http://w2.vatican.va/content/francesco/es/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html#A_la_peregrinación_\">Saludos del Santo Padre en el Aula Pablo VI</a></b></p>\n<p><b> <a href=\"http://w2.vatican.va/content/francesco/es/audiences/2018/documents/papa-francesco_20180627_udienza-generale.html#CATEQUESIS_DEL_SANTO_PADRE\"> Catequesis</a></b></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b><a name=\"A_la_peregrinación_\">A la peregrinación </a>organizada por «<i>Iniciativa católica para el joven sordo de América</i>» (DCYIA)</b></p>\n<p><i>Querido amigos:</i></p>\n<p>Doy una calurosa bienvenida al grupo «Iniciativa católica para el joven sordo de América». Rezo para que vuestra peregrinación: “Un tiempo para caminar con Jesús”, os ayude a crecer en el amor a Cristo y a los demás. El Señor tiene un lugar especial en su corazón para aquellos que sufren cualquier tipo de discapacidad, y también lo tiene el Sucesor de San Pedro. Espero que vuestra permanencia en Roma sea espiritualmente enriquecedora y fortifique vuestro testimonio del amor de Dios por todos sus hijos. Mientras continuáis vuestro viaje, os pido que por favor no os olvidéis de rezar por mí. Que Dios todopoderoso os bendiga abundantemente. </p>\n<p><b>A una delegación de la organización “<i>Special Olympics</i> ” </b> </p>\n<p>Doy una especial bienvenida a la delegación de la organización «Olimpiadas Especiales», con motivo del 50 aniversario de su fundación. El mundo de los deportes ofrece una oportunidad particular para que las personas crezcan en el entendimiento mutuo y en la amistad. Rezo para que esta Llama Olímpica sea un signo de alegría y esperanza en el Señor que otorga los dones de la unidad y la paz a todos sus hijos. Sobre todos los que apoyan los objetivos de las Olimpiadas Especiales, imploro de corazón a Dios su bendición, que él os conceda el gozo y la paz.</p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"center\"><font color=\"#663300\"><b> <a name=\"CATEQUESIS_DEL_SANTO_PADRE\">CATEQUESIS DEL SANTO PADRE</a></b></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Hoy, esta audiencia se desarrollará como el miércoles pasado. En el Aula Pablo VI hay muchos enfermos y para protegerlos del calor, para que estuvieran más cómodos, están allí. Pero seguirán la audiencia con la pantalla gigante y también nosotros con ellos, es decir, no hay dos audiencias. Hay una sola. Saludamos a los enfermos del Aula Pablo VI. Y continuamos hablando de los mandamientos que, como hemos dicho, más que mandamientos son las palabras de Dios a su pueblo para que camine bien; palabras amorosas de un Padre. Las diez palabras empiezan así: «Yo, Yahveh, soy tu Dios, que te ha sacado del país de Egipto, de la casa de servidumbre» (<i>Éxodo</i> 20, 2). Este inicio puede parecer extraño a las leyes verdaderas que siguen. Pero no es así. ¿Por qué esta proclamación que Dios hace de sí y de la liberación? Porque se lleva al Monte Sinaí después de haber atravesado el Mar Rojo: el Dios de Israel primero salva, después pide confianza. Es decir: el Decálogo empieza por la generosidad de Dios. Dios nunca pide sin dar antes. Nunca. Primero salva, primero da, después pide. Así es nuestro Padre, Dios es bueno.</p>\n<p>Y entendemos la importancia de la primera declaración: «Yo, Yahveh, soy tu Dios». Hay un posesivo, hay una relación, se pertenece. Dios no es un extraño: es tu Dios. Esto ilumina todo el Decálogo y desvela también el secreto de la actuación cristiana, porque es la misma actitud de Jesús cuando dice: «Como el Padre me amó, yo también os he amado a vosotros» (<i>Juan</i> 15, 9). Cristo es el amado por el Padre y nos ama con aquel amor. Él no parte de sí sino del Padre. A menudo nuestras obras fracasan porque partimos de nosotros mismos y no de la gratitud. Y quien parte de sí mismo, ¿dónde llega? ¡Llega a sí mismo! Es incapaz de hacer camino, vuelve a sí mismo. Es precisamente ese comportamiento egoísta que la gente define: «Esa persona es un yo, mi, conmigo y para mí». Sale de sí mismo y vuelve a sí mismo. </p>\n<p>La vida cristiana es, ante todo, la respuesta agradecida a un Padre generoso. Los cristianos que solo siguen «deberes» denuncian que no tienen una experiencia personal de ese Dios que es «nuestro». Tengo que hacer esto, esto, esto... Solo deberes. ¡Pero te falta algo! ¿Cuál es el fundamento de este deber? El fundamento de este deber es el amor de Dios el Padre, que primero da, después manda. Poner la ley antes de la relación no ayuda al camino de la fe. ¿Cómo puede un joven desear ser cristiano, si partimos de obligaciones, compromisos, coherencias y no de liberación? ¡Pero ser cristiano es un viaje de liberación! Los mandamientos te liberan de tu egoísmo y te liberan porque está el amor de Dios, que te lleva adelante. La formación cristiana no está basada en la fuerza de voluntad, sino en la acogida de la salvación, en el dejarse amar: primero el Mar Rojo, después el Monte Sinaí. Primero la salvación: Dios salva a su pueblo en el Mar Rojo; después en el Sinaí les dice qué hacer. Pero aquel pueblo sabe que estas cosas las hace porque fue salvado por un Padre que lo ama. La gratitud es un rasgo característico del corazón visitado por el Espíritu Santo; para obedecer a Dios, primero debemos recordar sus beneficios. San Basilio dice: «Quien no deja que esos beneficios caigan en el olvido, está orientado hacia la buena virtud y hacia toda obra de justicia» <i>(Regole brevi</i>, 56). ¿A dónde nos lleva todo esto? A hacer un ejercicio de memoria: ¡cuántas cosas bellas ha hecho Dios por cada uno de nosotros! ¡Qué generoso es nuestro Padre Celestial! Ahora quisiera proponeros un pequeño ejercicio, en silencio, que cada uno responda en su corazón. ¿Cuántas cosas hermosas ha hecho Dios por mí? Esta es la pregunta. En silencio, que cada uno de nosotros responda. ¿Cuántas cosas hermosas ha hecho Dios por mí? Y esta es la liberación de Dios. Dios hace muchas cosas hermosas y nos libera.</p>\n<p>Y sin embargo alguno puede sentir que aún no ha hecho una verdadera experiencia de la liberación de Dios. Esto puede suceder. Podría ser que se mire dentro y se encuentre solo sentido del deber, una espiritualidad de siervos y no de hijos. ¿Qué hacer en este caso? Como hizo el pueblo elegido. Dice el libro del Éxodo: «Los israelitas, gimiendo bajo la servidumbre, clamaron, y su clamor, que brotaba del fondo de su esclavitud, subió a Dios. Oyó Dios sus sus gemidos y acordose Dios de su alianza con Abraham, Isaac y Jacob. Y miró Dios a los hijos de Israel y conoció… (<i>Éxodo</i> 2, 23-25). Dios piensa en mí.</p>\n<p>La acción liberadora de Dios colocada al principio del Decálogo —es decir, los mandamientos— es la respuesta a esta queja. Nosotros no nos salvamos solos, pero de nosotros puede partir un grito de auxilio: «Señor, sálvame, Señor, enséñame tu camino, oh Señor acaríciame, Señor, dame un poco de alegría». Este es un grito que pide ayuda. Esto nos espera a nosotros: pedir ser liberados del egoísmo, del pecado, de las cadenas de la esclavitud. Este grito es importante, es la oración, es consciente de lo que aún está oprimido y no liberado en nosotros. Hay muchas cosas que no están liberadas en nuestra alma. «Sálvame, ayúdame, libérame». Esta es una hermosa oración para el Señor. Dios espera ese grito porque puede y quiere romper nuestras cadenas; Dios no nos ha llamado a la vida para permanecer oprimidos, sino para ser libres y vivir en el agradecimiento, la obediencia a la alegría que nos ha dado tanto, infinitamente más de lo que podemos darle a Él. Es hermoso esto. ¡Que Dios sea siempre bendecido por todo lo que ha hecho, hace y hará por nosotros!</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p>  </p>\n<p> <b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los grupos provenientes de España y Latinoamérica.</p>\n<p>Los invito a que, recordando todo lo bueno que Dios ha hecho en ustedes, respondan con libertad y alegría a la llamada de Dios, que nos ama y nos libra de nuestras esclavitudes para que podamos vivir como sus hijos amados. Que Dios los bendiga. Muchas gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}