{
    "id": "papa-francesco_20190911_lettera-famiglie",
    "pope_id": "francesco",
    "type": "letters",
    "date": "Pompei, 11 September 2019",
    "title": "Letter of the Holy Father, signed by the Secretary of State, to mark the XII National Pilgrimage of Families",
    "excerpt": {
        "it": "A Sua Eccellenza ReverendissimaMons. Tommaso CAPUTOArcivescovo Prelato e Delegato PontificioSantuario della B.V. Maria del Santo Rosario"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/francesco/it/letters/2019/documents/papa-francesco_20190911_lettera-famiglie.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><font size=\"4\"><i>LETTERA DEL SANTO PADRE FRANCESCO<br> - FIRMATA DAL CARDINALE SEGRETARIO DI STATO PIETRO PAROLIN -<br/>IN OCCASIONE DEL XII PELLEGRINAGGIO NAZIONALE DELLE FAMIGLIE PER LA FAMIGLIA</br></i></font></b></font></p>\n<p> </p>\n<p>A Sua Eccellenza Reverendissima<br/> Mons. Tommaso CAPUTO<br/> Arcivescovo Prelato e Delegato Pontificio<br/> Santuario della B.V. Maria del Santo Rosario</p>\n<p align=\"right\"><i>Dal Vaticano, 11 settembre 2019</i></p>\n<p> </p>\n<p><i>Eccellenza Reverendissima</i>, </p>\n<p>in occasione del XII Pellegrinaggio Nazionale delle Famiglie per la Famiglia, il Santo Padre desidera far giungere il Suo saluto e il Suo augurio alle famiglie presenti e a tutti i partecipanti, esprimendo un sentito ringraziamento al Rinnovamento nello Spirito, all’Ufficio Nazionale di Pastorale Familiare della CEI e al Forum Nazionale delle Associazioni Familiari che promuovono questo gesto di preghiera e di comunione ecclesiale, arricchito quest’anno dal patrocinio della <a href=\"http://www.vatican.va/roman_curia/congregations/cevang/index_it.htm\">Congregazione per l’Evangelizzazione dei Popoli</a>.</p>\n<p><a href=\"http://w2.vatican.va/content/francesco/it.html\">Papa Francesco</a> così scrive nel <i> <a href=\"http://w2.vatican.va/content/francesco/it/messages/missions/documents/papa-francesco_20190609_giornata-missionaria2019.html\">Messaggio per la Giornata Mondiale Missionaria</a></i> di quest’anno: «Chi ama si mette in movimento, […] si dona all’altro e tesse relazioni che generano vita». È significativo che abbiate scelto questo monito, nell’imminenza del Mese missionario straordinario, attraverso un itinerario di preghiera che celebra la forza e la vitalità dell’amore familiare.</p>\n<p>Proprio la relazione sponsale, infatti, ha alla sua origine il dinamismo dell’amore, che fa muovere il cuore di un uomo e di una donna, generando il desiderio di uscire da sé per consegnare all’altro la propria vita e formare una famiglia. La preghiera consolida questa comunione e mette in movimento le anime non solo verso il Cielo, ma anche verso chi ci vive accanto.</p>\n<p>Nelle generazioni passate, le famiglie erano solite, al sopraggiungere della sera, radunarsi attorno al focolare per la recita del santo Rosario. Quel fuoco irradiava i volti, rinsaldava i legami e inondava di benefica armonia le relazioni tra marito e moglie, fra genitori e figli, fino ad estendersi ai parenti più prossimi. E quella supplica recitata insieme allargava i cuori al perdono, sanando gli eventuali conflitti che in quella giornata vi fossero stati. Pregando il Rosario nel vostro pellegrinaggio, le famiglie riceveranno gli stessi benefici, perché, come afferma il Pontefice, «la famiglia che prega unita, resta unita» (Esort. ap. postsin. <i> <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html#227.\">Amoris laetitia</a></i>, 227).</p>\n<p>La Madonna del Rosario scioglie ancora oggi i nodi che sorgono nelle relazioni coniugali e spinge alla riconciliazione anche tra famiglia e famiglia, aprendo le porte della propria casa ai fratelli e sorelle che soffrono solitudine o che fuggono dalla fame e dalla guerra, in cerca di un abbraccio. Siamo tutti chiamati ad essere missionari dell’amore misericordioso di un Padre che «ha tanto amato il mondo da dare il Figlio unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna» (<i>Gv</i> 3,16). La Madre di Gesù ci indica la strada e, come a Cana di Galilea, suscita il miracolo del vino nuovo per tutte le nostre famiglie (cfr <i>Gv</i> 2,1-11), aprendo cammini di solidarietà e di pace per tutti i popoli.</p>\n<p>Come affermava <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">san Paolo VI</a>: «Il <i>sì</i> di Maria è per tutti i cristiani lezione ed esempio per fare dell’obbedienza alla volontà del Padre la via e il mezzo della propria santificazione» (Esort. ap. <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19740202_marialis-cultus.html\">Marialis cultus</a></i>, 21). È in questa luce che il vostro pellegrinaggio prepara anche al <i>X Incontro Mondiale delle Famiglie</i> che si terrà a Roma nel 2021 e avrà per tema: «L’amore familiare: vocazione e via di santità». Il cammino verso la santità necessita infatti dell’armonia, tipicamente femminile, che sgorga dal cuore della Vergine di Nazaret.</p>\n<p>Il Papa conta su di voi e chiede che diventino sempre più oggetto della vostra cura e del vostro accompagnamento le famiglie più fragili, quelle che vivono il dramma della separazione, le più indigenti, quelle che non trovano lavoro o che l’hanno perduto, quelle afflitte da sofferenze e da lutti. </p>\n<p>Mentre chiede di pregare per lui e per il Suo servizio alla Chiesa, Sua Santità affida alla materna intercessione di Maria, Regina delle famiglie, il vostro cammino e invia di cuore a Vostra Eccellenza e a tutti i partecipanti una speciale Benedizione Apostolica.</p>\n<p>Nell’unire i miei personali voti augurali, profitto della circostanza per confermarmi con sensi di distinto ossequio</p>\n<p align=\"right\">dell’Eccellenza Vostra Reverendissima</p>\n<p align=\"right\">dev.mo nel Signore</p>\n<p align=\"right\">Card. Pietro Parolin<br/> <i> Segretario di Stato</i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}