{
    "id": "papa-francesco_20170616_lettera-bertello",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2017-06-16",
    "title": "Letter of the Holy Father to the Special Envoy for the bicentennial celebrations of the founding of the Diocese of Cuneo in Italy [16 July 2017]",
    "excerpt": {
        "la": "Venerabili Fratri NostroIOSEPHO S.R.E. Cardinali BERTELLOPraesidi Praefecturae Civitatis Vaticanae"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/francesco/la/letters/2017/documents/papa-francesco_20170616_lettera-bertello.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">FRANCISCUS</font></p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">EPISTULA DATA<br>IOSEPHO S.R.E. CARDINALI BERTELLO</br></font></i></b></font></p>\n<font color=\"#663300\"> </font>\n<p> </p>\n<p><i>Venerabili Fratri Nostro<br/> IOSEPHO S.R.E. Cardinali BERTELLO<br/> Praesidi Praefecturae Civitatis Vaticanae</i></p>\n<p>Cuneensis dioecesis, quam Decessor Noster Pius VII rec. mem., pastorales necessitates attente considerans, die XVII mensis Iulii anno MDCCCXVII bulla \"Beati Petri Apostolorum Principis\" condidit, laetanter ducentesimam celebrat anniversariam suae fundationis memoriam. Dilecti quidem fideles Cuneenses, actuoso Pastore et sacerdotibus moderantibus, hunc eventum recolentes, Domini vocem diligenter exaudire cupiunt atque spiritale iter studiose sequi. Quaedam etenim adimplentur pastoralia incepta, quae Venerabilis Frater Petrus Delbosco, Episcopus Cuneensis et Fossanensis, suis proposuit fidelibus, ut in huius gregis historia Domini misericordiam et largitatem clare admirari possent atque incitamentum experiri ad renovatam vitam sub Christi lumine assidue sequendam.</p>\n<p>Novimus insuper die XVI proximi mensis Iulii, in memoria videlicet Beatae Mariae Virginis de Monte Carmelo, sollemnem Eucharistiam celebratum iri, veluti anniversariae memoriae praecipuum eventum. Hanc ob rem memoratus sacer Praesul humanissime Nos rogavit ut aliquem eminentem Virum mitteremus, qui Nostras vices Cunei gereret Nostramque erga istum gregem dilpctionem manifestaret. Ad Te autem, Venerabilis Frater Noster, qui, Italiae insignis Filius, pergrave munus exerces Praesidis Praefecturae Civitatis Vaticanae, mentem Nostrarn vertimus Teque hisce Litteris MISSUM EXTRAORDINARIUM NOSTRUM nominamus ad dictam celebrationem, quae memorato die XVI proximi mensis Iulii prope cathedrale templum Cuneense, Sanctae Mariae a Silva dicatum, perficietur.</p>\n<p>Sollemni ergo praesidebis Eucharistiae atque Episcopum Cuneensem et Fossanensem aliosque sacros Praesules, sacerdotes, religiosos viros mulieresque, publicas auctoritates atque universos christifideles Nostro salutabis nomine. Omnes adstantes sermone tuo ad diligentiorem usque Christi vitae imitationem hortaberis. Optamus denique ut cuncti, venustam historiam dioecesis Cuneensis recolentes, novis viribus novaque caritatis diligentia peculiarem dilectionem erga Christi Ecclesiam et Evangelium demonstrent atque spirituali assiduitate in cotidiana vita emineant.</p>\n<p>Nos autem Te, Venerabilis Frater Noster, in tua missione implenda precibus comitabimur. Denique Benedictionem Nostram Apostolicam libentes Tibi impertimur, signum Nostrae erga Te benevolentiae et caelestium donorum pignus, quam omnibus celebrationis participibus rite transmittes.</p>\n<p><i>Ex Aedibus Vaticanis, die XVI mensis Iunii, anno MMXVII, Pontificatus Nostri quinto.</i> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>FRANCISCUS</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}