{
    "id": "papa-francesco_20190524_gazzetta-sport-figc",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2019-05-24",
    "title": "To Participants at the Meeting promoted by the sports daily \"La Gazzetta dello Sport\" and the Italian Football Federation",
    "excerpt": {
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/francesco/de/speeches/2019/may/documents/papa-francesco_20190524_gazzetta-sport-figc.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/may/documents/papa-francesco_20190524_gazzetta-sport-figc.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE TEILNEHMER DES TREFFENS, DAS DIE SPORTZEITUNG</br></i></b></font><i><b><font color=\"#663300\" size=\"4\"> <br/> \"LA GAZZETTA DELLO SPORT\" UND DER ITALIENISCHE FUSSBALLVERBAND <br/> ORGANISIERT HABEN</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Audienzhalle<br/>Freitag, 24. Mai 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/5/24/gazzettasport-figc.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p align=\"center\"> </p> </hr></font>\n<p><i>Liebe Brüder und Schwestern,<br/> guten Tag!</i></p>\n<p>Ich grüße euch alle und danke dem Präsidenten für seine freundlichen Worte. Ich soll jetzt eine fünfseitige Ansprache verlesen. Was meint ihr dazu… ja oder nein? Wer ist dafür, dass ich sie nicht lese und dem Präsidenten übergebe: Wer ist dafür, dass ich sie nicht lese?… Und wer ist dafür, dass ich sie lese? … Also hört zu, es sind fünf Seiten, ihr müsst nun still sein… Fangen wir an. Wenn ich euch sehe – und vor allem, als ich euren freudigen Ruf hörte [<i>die »Stadionwelle«</i>], so als hätte ich ein Tor geschossen – muss ich an das denken, was der heilige Johannes Bosco, der Erfinder der Oratorien, gern seinen Erziehern sagte: »Wollt ihr junge Leute hier? Dann werft einen Ball in die Luft, und bevor er den Boden berührt, werdet ihr sehen, wie viele sich genähert haben!« Wir können sehr wohl sagen, dass hinter einem rollenden Ball fast immer ein Junge mit seinen Träumen und seinen Bestrebungen, mit seinem Leib und seiner Seele steckt. Bei einer sportlichen Aktivität sind nicht nur die Muskeln beteiligt, sondern die gesamte Persönlichkeit eines Jungen, in all ihren Dimensionen, auch in den tiefsten. Tatsächlich sagt man von jemandem, der sich sehr engagiert: »<i>Er setzt sich mit Leib und Seele ein.</i>« Alles ist mit einbezogen bei jener Arbeit, bei jenem Sport.</p>\n<font color=\"#663300\" face=\"WeidemannBQ-Black\"></font>\n<p>Der Sport ist eine großartige Chance, um zu lernen, sein Bestes zu geben, mit Opferbereitschaft und Engagement, vor allem aber <i> nicht allein</i>. Hört gut hin: der Sport wird nicht allein betrieben. Wir leben in einer Zeit, in der es auch aufgrund der massiven Präsenz neuer Technologien leicht ist, sich selbst zu isolieren, virtuelle Bindungen mit vielen zu knüpfen, aber dabei auf Distanz zu bleiben. Verbindungen, aber alleine. Das Schöne daran, mit einem Ball zu spielen, besteht darin, es zusammen mit anderen tun zu können, indem man ihn sich mitten auf dem Platz zuspielt und lernt, Spielaktionen aufzubauen, als Mannschaft zusammenzuwachsen… Der Ball wird zu einem Mittel, um reale Menschen einzuladen, Freunde zu werden, sich an einem Ort zu treffen, sich ins Gesicht zu schauen, sich herauszufordern, um die eigenen Fähigkeiten auf die Probe zu stellen. Liebe Freunde: der Fußball ist ein Mannschaftssport, man kann sich damit nicht alleine vergnügen! Und wenn er so gelebt wird, kann er wirklich auch dem Kopf und dem Herzen gut tun, in einer Gesellschaft, die den Subjektivismus, das heißt die zentrale Stellung des eigenen Ich, zum Äußersten treibt, als sei es ein absolutes Prinzip. Fußball ist ein Mannschaftsspiel, und das tut uns allen gut. Viele bezeichnen den Fußball als »das schönste Spiel der Welt«. Ich denke genauso [<i>Applaus</i>], aber das ist eine persönliche Meinung. Doch oft hören wir die Leute auch sagen: »Der Fußball ist kein Spiel mehr!« Leider werden wir Zeugen von Phänomenen, die seine Schönheit beeinträchtigen, selbst im Jugendfußball, auf dem Spielfeld oder am Spielfeldrand. Man sieht zum Beispiel gewisse Eltern, die sich in <i>Hooligans </i> verwandeln, oder in Manager, in Trainer…</p>\n<p>Ich möchte betonen, dass euer Verband »Italienischer Verband … des Fußballs?« heißt… Nein: »des Fußball<i>spiels</i>«: da steht tatsächlich das Wort »Spiel«. Aber manchmal wird dieses Wort vergessen und vielleicht – insgeheim – durch weniger kohärente Worte ersetzt, wenn nicht gar durch Worte, die ganz im Widerspruch zum eigentlichen Ziel stehen. Dagegen handelt es sich um ein Spiel, und das muss es auch bleiben! Der Fußball ist ein Spiel: wollen wir es gemeinsam wiederholen? Der Fußball ist ein Spiel [<i>alle wiederholen es</i>]. So ist es. Vergesst das nicht: der Fußball ist ein Spiel. Eines Tages fragte eine Journalistin eine Theologin, wie man einem Kind das Glück erklären könne. Es ist nicht einfach, einem Kind das Glück zu erklären. Die Theologin antwortete: »Ich würde es nicht erklären, ich würde ihm einen Ball zum Spielen geben.« Darin besteht das Glück.</p>\n<p>Spielen macht glücklich, weil man seine Freiheit zum Ausdruck bringen kann, auf spielerische Art nimmt man an einem Wettkampf teil, man lebt einfach eine Zeit der Unentgeltlichkeit … warum? Warum wohl?… Weil es einem einfach gefällt, Fußballspielen gefällt, man verfolgt einen Traum, ohne jedoch unbedingt ein Champion zu werden. Auch die Charta der Rechte der Kinder auf den Sport bekräftigt das Recht eines jeden Kindes, »kein Champion« sein zu müssen (Art. 10). Es ist ein Recht, zu spielen, und ich habe das Recht, kein Champion zu werden, aber ich habe das Glück, zu spielen.</p>\n<p>Liebe Eltern, ich ermahne euch, euren Kindern diese Mentalität zu vermitteln: das Spiel, die Unentgeltlichkeit, den Gemeinschaftssinn… Sie in schwierigen Momenten zu ermutigen, insbesondere nach einer Niederlage… Und ihnen dabei zu helfen, zu verstehen, dass die Reservebank keine Demütigung ist, sondern eine Gelegenheit, um zu wachsen, und eine Chance für jemand anderen. Damit sie immer Geschmack daran finden, ihr Bestes zu geben, denn jenseits des Spiels ist da das Leben, das auf sie wartet. Bei dieser erzieherischen Aufgabe, liebe Eltern, lade ich euch ein, euch darum zu bemühen, euch mit dem Sportverein eurer Kinder zu verbünden, insbesondere mit den Trainern. Jemanden zu trainieren ist eine Art Begleitung, als führe man auf dem Weg hin zu einem Mehr und zu etwas Besserem. Man trainiert, um seine körperlichen Qualitäten und Techniken zu verbessern, um sich so den Herausforderungen stellen zu können. Bei diesem Abenteuer spielt ihr Trainer eine wichtige Rolle, denn ihr seid maßgebliche Bezugspersonen für die Kinder, die ihr trainiert: mit euch verbringen sie viel Zeit in einer Aktivität, die sie mögen und die sie befriedigt, und ihr seid »anders positionierte« Figuren im Vergleich zu den Eltern. Alles, was ihr sagt und tut, die Art, wie ihr es sagt und tut, wird zu einer Lektion für eure Athleten, das heißt: es wird einen unauslöschlichen Eindruck in ihrem Leben hinterlassen, im Guten wie im Schlechten.</p>\n<p>Jemand hat einmal gesagt, dass er auf dem Platz auf Zehenspitzen ging, um die heiligen Träume der Jungen nicht zu zertrampeln. Ich bitte euch, die Träume der euch anvertrauten Kinder nicht in leichte Illusionen zu verwandeln, die dazu bestimmt sind, bald mit den Grenzen der Realität in Konflikt zu geraten; unterdrückt ihr Leben nicht durch Formen der Erpressung, die ihre Freiheit und Vorstellungskraft beschneiden; lehrt sie, keine Hintertürchen zu benutzen, die nur dazu führen, sich im Labyrinth des Lebens zu verlieren. Vielmehr sollt ihr immer als Komplizen an dem Lächeln eurer Athleten teilhaben! Das ist schön: ein Komplize des Lächelns unserer Athleten sein.</p>\n<p>Ein letztes Wort – ich bin fast fertig, seid beruhigt – ich möchte ein letztes Wort an die großen Fußballchampions richten, an denen sich diese jungen Athleten inspirieren. Vergesst nicht, wo ihr angefangen habt: auf einem Platz in der Peripherie, in einem Oratorium, in einem kleinen Verein… Ich wünsche euch, dass ihr immer Dankbarkeit für eure Geschichte verspürt, die aus Opfern, Siegen und Niederlagen bestand. Und auch die erzieherische Verantwortung verspüren, die durch Kohärenz im Leben und Solidarität mit den Schwächsten zu verwirklichen ist, um die Jüngeren dazu zu ermutigen, <i>innerlich </i>groß zu werden, und vielleicht auch Champions <i>im Leben</i>. Groß im Leben: das ist unser aller Sieg, das ist der Sieg von euch, die ihr Fußball spielt. Und an die Adresse der Manager: bitte bewahrt immer das »Amateurprinzip«, das eine Gesinnung ist… Damit die Schönheit des Fußballs nicht in einem <i>do ut des </i> finanzieller Geschäfte endet. Vielen Dank! Ich segne euch alle. Und bitte, ich bitte euch, für mich zu beten. Danke. Nun werde ich euch den Segen erteilen. Nochmals vielen Dank!</p>\n<font color=\"#663300\"> </font>\n<p align=\"center\"><font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>AI PARTECIPANTI ALL'INCONTRO PROMOSSO DAL QUOTIDIANO SPORTIVO <br/> \"LA GAZZETTA DELLO SPORT\" E DALLA FEDERAZIONE ITALIANA GIOCO CALCIO</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br/>Venerdì, 24 maggio 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/5/24/gazzettasport-figc.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Vi saluto tutti e ringrazio il Presidente per le sue cortesi parole. Devo leggere, adesso, un discorso di cinque pagine. Dite voi… Sì o no? Chi è perché io non lo legga e consegni questo al Presidente: chi è per il no?... Adesso, chi è per il sì?... Sentite, sono cinque pagine, dovete stare zitti… Avanti. </p>\n<p>Vedervi – quando ho sentito quel grido [la ola], come se io avessi segnato – mi fa tornare alla mente ciò che amava ripetere ai suoi educatori San Giovanni Bosco, l’inventore degli oratori: “Volete i ragazzi? Buttate in aria un pallone e prima che tocchi terra vedrete quanti si saranno avvicinati!”. Possiamo ben dirlo che dietro a una palla che rotola c’è quasi sempre un ragazzo con i suoi sogni e le sue aspirazioni, il suo corpo e la sua anima. In un’attività sportiva non sono coinvolti solo i muscoli ma l’intera personalità di un ragazzo, in tutte le sue dimensioni, anche quelle più profonde. Infatti, di qualcuno che si sta impegnando molto, si dice: “<i>sta dando l’anima</i>”. Tutto coinvolto in quel lavoro, in quello sport.</p>\n<p>Lo sport è una grande occasione per imparare a dare il meglio di sé, con sacrificio e impegno, ma soprattutto <i>non da soli</i>. Sentite bene questo: lo sport, non da soli. Viviamo in un tempo in cui, grazie anche alla presenza massiccia delle nuove tecnologie, è facile isolarsi, creare legami virtuali con tanti ma a distanza. Legami, ma da soli. Il bello di giocare con un pallone è di poterlo fare insieme ad altri, passandoselo in mezzo a un campo, imparando a costruire azioni di gioco, affiatandosi come squadra… Il pallone diventa un mezzo per invitare le persone reali a condividere l’amicizia, a ritrovarsi in uno spazio, a guardarsi in faccia, a sfidarsi per mettere alla prova le proprie abilità. Cari amici: il calcio è un gioco di squadra, non ci si può divertire da soli! E se è vissuto così, può davvero far bene anche alla testa e al cuore in una società che esaspera il soggettivismo, cioè la centralità del proprio io, quasi come un principio assoluto. Il calcio è un gioco di squadra, e questo fa bene a tutti noi.</p>\n<p>Tanti definiscono il calcio come “il gioco più bello del mondo”. Io penso lo stesso, [applauso] ma è un’opinione personale. Ma spesso si sente anche dire: “il calcio non è più un gioco!”. Purtroppo infatti assistiamo, anche nel calcio giovanile, in campo o a bordocampo, a fenomeni che macchiano la sua bellezza. Ad esempio, si vedono certi genitori che si trasformano in tifosi <i> ultras</i>, o in manager, in allenatori…</p>\n<p>Mi piace sottolineare che la vostra Federazione si chiama Federazione Italiana… Calcio? No: <i>Gioco</i> Calcio: c’è proprio la parola “gioco”. Ma a volte questa parola viene dimenticata, e magari sostituita – di nascosto – con altre meno coerenti, se non del tutto contrarie alle finalità. Invece è un gioco e tale deve rimanere! Il calcio è un gioco: lo diciamo insieme? Il calcio è un gioco [lo ripetono tutti] Ecco. Non dimenticate questo: il calcio è un gioco. Un giorno una giornalista chiese a una teologa come si poteva spiegare a un bambino la felicità. Non è facile spiegare a un bambino la felicità. La teologa ha risposto: «Io non la spiegherei, gli darei un pallone per giocare». Questa è la felicità.</p>\n<p>Giocare rende felici perché si può esprimere la propria libertà, si gareggia in modo divertente, si vive un tempo nella gratuità semplicemente… perché? Perché?... Perché piace, giocare a calcio piace, si rincorre un sogno senza, però, diventare per forza un campione. Anche la Carta dei Diritti dei Ragazzi allo sport ribadisce il diritto di ogni ragazzo di «non essere un campione» (art. 10). È un diritto giocare, e ho il diritto di non diventare un campione, ma ho la felicità di giocare.</p>\n<p>Cari genitori, vi esorto a trasmettere ai vostri figli questa mentalità: il gioco, la gratuità, la socialità… A incoraggiarli nei momenti difficili, specialmente dopo una sconfitta… E ad aiutarli a capire che la panchina non è un’umiliazione, ma un’occasione per crescere e un’opportunità per qualcun altro. Che abbiano sempre il gusto di dare il massimo, perché al di là della partita c’è la vita che li aspetta.</p>\n<p>In questo compito educativo, genitori, vi invito a cercare alleanza con la società sportiva dei vostri figli, soprattutto con gli allenatori. Allenare è una sorta di accompagnamento, come un guidare verso un di più e un meglio. Ci si allena per migliorare le proprie qualità fisiche, tecniche così da essere in grado di affrontare le sfide. In quest’avventura, voi allenatori avete un ruolo importante, perché vi trovate ad essere dei punti di riferimento autorevoli per i ragazzi che allenate: con voi passano tanto tempo, in un’attività che a loro piace e li gratifica, e siete figure “altre” rispetto ai genitori. Tutto ciò che dite e fate, il modo in cui lo dite e lo fate, diventa insegnamento per i vostri atleti, cioè lascerà un segno indelebile nella loro vita, in bene o in male. </p>\n<p>Qualcuno ha detto che camminava in punta di piedi sul campo per non calpestare i sogni sacri dei ragazzi. Vi chiedo di non trasformare i sogni dei vostri ragazzi in facili illusioni destinate a scontrarsi presto con i limiti della realtà; a non opprimere la loro vita con forme di ricatto che bloccano la loro libertà e fantasia; a non insegnare scorciatoie che portano solo a perdersi nel labirinto della vita. Possiate invece essere sempre complici del sorriso dei vostri atleti! È bello questo: essere complice del sorriso dei nostri atleti.</p>\n<p>Un’ultima parola – sto per finire, state tranquilli – un’ultima parola la voglio rivolgere ai grandi campioni del calcio, a cui si ispirano questi giovani atleti. Non dimenticate da dove siete partiti: quel campo di periferia, quell’oratorio, quella piccola società… Vi auguro di sentire sempre la gratitudine per la vostra storia fatta di sacrifici, di vittorie e sconfitte. E di sentire anche la responsabilità educativa, da attuare attraverso una coerenza di vita e la solidarietà con i più deboli, per incoraggiare i più giovani a diventare grandi <i>dentro</i>, e magari anche campioni <i>nella vita</i>. Grandi nella vita: questa è la vittoria di noi tutti, è la vittoria di voi che giocate a calcio. E ai dirigenti: per favore, custodite sempre la “amatorialità”, che è uno spirito… Che non finisca la bellezza del calcio in un <i>do ut des</i> degli affari finanziari.</p>\n<p>Grazie tante! Vi benedico tutti. E per favore vi chiedo di pregare per me. Grazie.</p>\n<p>Adesso darò la benedizione. [Benedizione]</p>\n<p>E grazie!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}