{
    "id": "papa-francesco_20131209_videomessaggio-campagna-contro-fame",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2013-12-09",
    "title": "Video Message on the occasion of the \"Anti-Hunger Global Campaign\" launched by Caritas Internationalis",
    "excerpt": {
        "en": "Dear Brothers and Dear Sisters,",
        "fr": "Je suis heureux de vous annoncer aujourd’hui le lancement de la « Campagne contre la faim dans le monde » lancée par notreCaritas Internationaliset de vous communiquer que j’entends y apporter mon plein soutien.",
        "de": "Heute freue ich mich, euch die »Kampagne gegen den Hunger in der Welt« anzukündigen, lanciert von unsererCaritas Internationalis, der ich meine volle Unterstützung geben möchte. Diese Vereinigung ist gemeinsam mit ihren 164 Mitglieds-Organisationen in 200 Ländern und Gebieten der Welt tätig und ihre Arbeit steht im Zentrum der Sendung der Kirche und ihrer Aufmerksamkeit für all jene, die wegen des Skandals des Hungers zu leiden haben, mit denen der Herr sich identifiziert hat, als er sagte: »Ich war hungrig, und ihr habt mir zu essen gegeben.« Als die Apostel zu Jesus sagten, dass die Menschen, die gekommen waren, um seine Worte zu hören, auch hungrig waren, forderte er sie auf, etwas zu essen zu suchen. Da sie selbst arm waren, fanden sie nichts anderes als fünf Brote und zwei Fische, aber mit der Gnade Gottes konnten sie schließlich eine Menschenmenge sättigen und sogar die Reste einsammeln, um so jede Verschwendung zu vermeiden.",
        "it": "Cari fratelli e care sorelle,",
        "pl": "Drodzy Bracia i drogie Siostry!",
        "pt": "Hoje estou feliz por vos anunciar a «Campanha contra a fome no mundo», lançada pela nossaCaritas internationalise comunicar-vos que tenciono conferir-lhe todo o meu apoio.",
        "es": "Queridos hermanos y queridas hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/pont-messages/2013/documents/papa-francesco_20131209_videomessaggio-campagna-contro-fame.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2013/documents/papa-francesco_20131209_videomessaggio-campagna-contro-fame.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/pont-messages/2013/documents/papa-francesco_20131209_videomessaggio-campagna-contro-fame.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2013/documents/papa-francesco_20131209_videomessaggio-campagna-contro-fame.html",
            "pl": "https://www.vatican.va/content/francesco/pl/messages/pont-messages/2013/documents/papa-francesco_20131209_videomessaggio-campagna-contro-fame.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/pont-messages/2013/documents/papa-francesco_20131209_videomessaggio-campagna-contro-fame.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/pont-messages/2013/documents/papa-francesco_20131209_videomessaggio-campagna-contro-fame.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <b> <font color=\"#663300\" size=\"4\"> <i> VIDEOMESSAGE OF POPE FRANCIS <br> FOR THE CAMPAIGN AGAINST GLOBAL  HUNGER <br/> LAUNCHED BY </br></i>CARITAS INTERNATIONALIS</font></b></p>\n<p align=\"center\"> </p>\n<p><i>Dear Brothers and Dear Sisters</i>,</p>\n<p>Today, I am happy to announce to you the launch of a campaign against global hunger by our very own Caritas Internationalis and to tell you that I intend to give my full support. This confederation, together with its 164 member organisations works in 200 countries and territories around the world and its work is at the heart of the mission of the Church and of Her attention towards all those who suffer because of the scandal of hunger, those with whom the Lord identified when he said, “I was hungry and you gave me something to eat”. When the Apostles said to Jesus that the people who had come to listen to his words were hungry, He invited them to go and look for food. Being poor themselves, all they found were five loaves and two fish. But with the grace of God, they managed to feed a multitude of people, even managing to collect what was left over and avoiding that it went to waste.</p>\n<p>We are in front of a global scandal of around one billion — one billion people who still suffer from hunger today. We cannot look the other way and pretend this does not exist. The food and fish teaches us exactly this: that if there is the will, what we have never ends. On the contrary, it abounds and does not get wasted. Therefore, dear brothers and sisters, I invite you to make space in your heart for this emergency of respecting the God-given rights of everyone to have access to adequate food. We share what we have in Christian charity with those who face numerous obstacles to satisfy such a basic need. At the same time we promote an authentic cooperation with the poor so that through the fruits of their and our work they can live a dignified life.</p>\n<p>I invite all of the institutions of the world, the Church, each of us, as one single human family, to give a voice to all of those who suffer silently from hunger, so that this voice becomes a roar which can shake the world. </p>\n<p>This campaign is also an invitation to all of us to become more conscious in our food choices, which often lead to waste and a poor use of the resources available to us. It is also a reminder to stop thinking that our daily actions do not have an impact on the lives of those who suffer from hunger firsthand.</p>\n<p>I ask you from the bottom of my heart to support our Caritas organisations in this noble campaign where they will act as one human family to ensure food for all.</p>\n<p>Let us pray that the Lord gives us the grace to envisage a world in which no one must ever again die of hunger. And asking for this grace, I give you my blessing.</p>\n<p> </p>\n<p align=\"center\"><b> FRANCIS</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <b> <font color=\"#663300\" size=\"4\"> <i> MESSAGE-VIDÉO DU PAPE FRANÇOIS<br> POUR LA CAMPAGNE CONTRE LA FAIM DANS LE MONDE <br/> LANCÉE PAR LA </br></i>CARITAS INTERNATIONALIS</font></b></p>\n<p align=\"center\"> </p>\n<p><i>Chers frères, chères sœurs,</i></p>\n<p>Je suis heureux de vous annoncer aujourd’hui le lancement de la « Campagne contre la faim dans le monde » lancée par notre <i>Caritas Internationalis</i> et de vous communiquer que j’entends y apporter mon plein soutien.</p>\n<p>Cette confédération, avec l’ensemble de ses 164 organisations membres, est active dans 200 pays et territoires du monde et leur travail est au cœur de la mission de l’Église et de son attention envers tous ceux qui souffrent à cause du scandale de la faim, et avec lesquels le Seigneur s’est identifié lorsqu’il disait : « J’avais faim et vous m’avez donné à manger ». Quand les apôtres dirent à Jésus que les personnes qui étaient venues écouter ses paroles avaient également faim, Il les incita à aller chercher de la nourriture. Étant eux-mêmes pauvres, ils ne trouvèrent rien d’autre que cinq pains et deux poissons, mais avec la grâce de Dieu ils parvinrent à rassasier une multitude de personnes, recueillant même les restes et réussissant ainsi à éviter tout gaspillage.</p>\n<p>Nous nous trouvons face au scandale mondial d’environ un milliard, un milliard de personnes qui aujourd’hui encore, souffrent de la faim. Nous ne pouvons pas détourner notre regard et faire semblant que ce problème n’existe pas. La nourriture disponible dans le monde suffirait à rassasier tous.</p>\n<p>La parabole de la multiplication des pains et des poissons nous enseigne précisément cela: si la volonté existe, ce que nous avons ne s’épuise pas, mais il en reste même encore et rien n’est pas perdu. </p>\n<p>Ainsi, chers frères, chères sœurs, je vous invite à ouvrir votre cœur à cette urgence, en respectant le droit donné par Dieu à tous d’avoir accès à une alimentation adéquate. </p>\n<p>Partageons ce que nous avons dans la charité chrétienne avec ceux qui sont contraints d’affronter de nombreux obstacles pour satisfaire un besoin aussi fondamental et dans le même temps, devenons les promoteurs d’une authentique coopération avec les pauvres, afin qu’à travers les fruits de leur travail et du nôtre, ils puissent vivre une vie digne. </p>\n<p>J’invite toutes les institutions du monde, toute l’Église et chacun de nous, comme une seule famille humaine, à nous faire l’écho des personnes qui souffrent en silence de la faim, afin que cet écho devienne un rugissement capable de secouer le monde.</p>\n<p>Cette campagne se veut aussi une invitation pour nous tous à devenir plus conscients de nos choix alimentaires, qui souvent comportent le gaspillage d’aliments et une mauvaise utilisation des ressources à notre disposition. C’est aussi une exhortation à arrêter de penser que nos actions quotidiennes n’ont pas d’impact sur les vies de ceux — qu’ils soient proches ou lointains — qui souffrent en personne de la faim.</p>\n<p>Je vous demande, de tout mon cœur, de soutenir notre <i>Caritas </i>dans cette noble campagne, pour agir comme une seule famille engagée à garantir la nourriture pour tous.</p> Prions pour que Dieu nous donne la grâce de voir un monde dans lequel personne ne doive plus jamais mourir de faim. Et tout en demandant cette grâce, je vous donne ma bénédiction. \n   <p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <b> <i> <font color=\"#663300\" size=\"4\">VIDEO-BOTSCHAFT VON PAPST FRANZISKUS <br> ZUR \"KAMPAGNE GEGEN DEN HUNGER IN DER WELT\" <br/>AUF INITIATIVE DER CARITAS INTERNATIONALIS</br></font></i></b></p>\n<p align=\"center\"> </p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Heute freue ich mich, euch die »Kampagne gegen den Hunger in der Welt« anzukündigen, lanciert von unserer <i>Caritas Internationalis</i>, der ich meine volle Unterstützung geben möchte. Diese Vereinigung ist gemeinsam mit ihren 164 Mitglieds-Organisationen in 200 Ländern und Gebieten der Welt tätig und ihre Arbeit steht im Zentrum der Sendung der Kirche und ihrer Aufmerksamkeit für all jene, die wegen des Skandals des Hungers zu leiden haben, mit denen der Herr sich identifiziert hat, als er sagte: »Ich war hungrig, und ihr habt mir zu essen gegeben.« Als die Apostel zu Jesus sagten, dass die Menschen, die gekommen waren, um seine Worte zu hören, auch hungrig waren, forderte er sie auf, etwas zu essen zu suchen. Da sie selbst arm waren, fanden sie nichts anderes als fünf Brote und zwei Fische, aber mit der Gnade Gottes konnten sie schließlich eine Menschenmenge sättigen und sogar die Reste einsammeln, um so jede Verschwendung zu vermeiden.</p>\n<p align=\"LEFT\">Wir stehen vor dem weltweiten Skandal von einer Milliarde, einer Milliarde Menschen, die heute noch Hunger leiden. Wir können nicht wegsehen und so tun, als gäbe es dies nicht. Die in der Welt zur Verfügung stehende Nahrung würde ausreichen, um alle zu sättigen. Das Gleichnis von der Vermehrung der Brote und der Fische lehrt uns gerade dies: wenn der Wille da ist, dann wird das, was wir haben, nicht ausgehen, ja vielmehr bleibt etwas übrig und auch das darf nicht verloren gehen. Deshalb, liebe Brüder und liebe Schwestern, lade ich euch ein, in eurem Herzen für diese Notlage Raum zu schaffen und dieses von Gott allen verliehene Recht auf den Zugang zu einer angemessenen Ernährung zu respektieren. Teilen wir das, was wir haben, in christlicher Nächstenliebe mit dem, der gezwungen ist, zahlreiche Hindernisse zu überwinden, um dieses Grundbedürfnis zu befriedigen.</p>\n<p align=\"LEFT\">Zugleich wollen wir die echte Zusammenarbeit mit den Armen fördern, damit sie durch die Früchte ihrer und unserer Arbeit ein würdiges Leben führen können. Ich lade die Institutionen der Welt, die ganze Kirche und einen jeden von uns ein, als eine einzige Menschheitsfamilie denjenigen eine Stimme zu geben, die stillschweigend Hunger leiden, damit diese Stimme ein Aufschrei werde, der in der Lage ist, die Welt aufzurütteln.</p>\n<p align=\"LEFT\">Diese Kampagne soll auch eine Einladung an uns alle sein, bewusstere Entscheidungen in Bezug auf unsere Ernährung zu treffen, die häufig Verschwendung von Lebensmitteln und einen schlechten Nutzen der uns zur Verfügung stehenden Ressourcen mit sich bringt. Dies ist auch eine Aufforderung, aufzuhören zu meinen, dass unser alltägliches Handeln keine Auswirkung auf das Leben derer hätte, die am eigenen Leib Hunger leiden – seien sie nun weit entfernt oder in unserer Nähe.</p>\n<p align=\"LEFT\">Ich bitte euch von ganzem Herzen, unsere Caritas in dieser ehrenwerten Kampagne zu unterstützen, um als eine einzige Familie zu handeln, die sich dafür einsetzt, Nahrung für alle sicherzustellen.</p>\n<p align=\"LEFT\">Bitten wir, dass Gott uns die Gnade schenken möge, eine Welt zu erleben, in der niemand jemals den Hungertod erleiden muss. Und mit der Bitte um diese Gnade erteile ich euch meinen Segen.</p>\n<p> </p>\n<p align=\"center\"><b> FRANZISKUS </b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <b> <i> <font color=\"#663300\" size=\"4\">VIDEO-MESSAGGIO DEL SANTO PADRE FRANCESCO<br> PER LA \"CAMPAGNA CONTRO LA FAME NEL MONDO\" <br/>LANCIATA DALLA CARITAS INTERNATIONALIS</br></font></i></b></p>\n<p align=\"center\"> </p>\n<p><i>Cari fratelli e care sorelle</i>, </p>\n<p>oggi sono lieto di annunziarvi la “Campagna contro la fame nel mondo” lanciata dalla nostra Caritas Internationalis e comunicarvi che intendo dare tutto il mio appoggio. </p>\n<p>Questa confederazione, insieme a tutte le sue 164 organizzazioni-membro, è impegnata in 200 Paesi e territori del mondo e il loro lavoro è al cuore della missione della Chiesa e della sua attenzione verso tutti quelli che soffrono per lo scandalo della fame con cui il Signore si è identificato quando diceva: “Avevo fame e mi avete dato da mangiare”. Quando gli apostoli dissero a Gesù che le persone che erano giunte ad ascoltare le sue parole erano anche affamate, egli li incitò ad andare a cercare il cibo. Essendo poveri essi stessi, non trovarono altro che cinque pani e due pesci, ma con la grazia di Dio arrivarono a sfamare una moltitudine di persone, raccogliendo persino gli avanzi e riuscendo così a evitare ogni spreco. </p>\n<p>Siamo di fronte allo scandalo mondiale di circa un miliardo, un miliardo di persone che ancora oggi soffrono la fame. Non possiamo girarci dall’altra parte e far finta che questo non esista. Il cibo a disposizione nel mondo basterebbe a sfamare tutti. </p>\n<p>La parabola della moltiplicazione dei pani e dei pesci ci insegna proprio questo: che se c’è volontà, quello che abbiamo non finisce, anzi ne avanza e non va perso. </p>\n<p>Perciò, cari fratelli e care sorelle, vi invito a fare posto nel vostro cuore a questa urgenza, rispettando questo diritto dato da Dio a tutti di poter avere accesso ad una alimentazione adeguata. </p>\n<p>Condividiamo quel che abbiamo nella carità cristiana con chi è costretto ad affrontare numerosi ostacoli per soddisfare un bisogno così primario e al tempo stesso facciamoci promotori di un’autentica cooperazione con i poveri, perché attraverso i frutti del loro e del nostro lavoro possano vivere una vita dignitosa.</p>\n<p>Invito tutte le istituzioni del mondo, tutta la Chiesa e ognuno di noi, come una sola famiglia umana, a dare voce a tutte le persone che soffrono silenziosamente la fame, affinché questa voce diventi un ruggito in grado di scuotere il mondo.</p>\n<p>Questa campagna vuole anche essere un invito a tutti noi a diventare più consapevoli delle nostre scelte alimentari, che spesso comportano lo spreco di cibo e un cattivo uso delle risorse a nostra disposizione. E’ anche un’esortazione a smettere di pensare che le nostre azioni quotidiane non abbiano un impatto sulle vite di chi - vicino o lontano che sia - la fame la soffre sulla propria pelle. </p>\n<p>Vi chiedo, con tutto il cuore, di appoggiare la nostra Caritas in questa nobile Campagna, per agire come una sola famiglia impegnata ad assicurare il cibo per tutti. </p>\n<p>Preghiamo che Dio ci dia la grazia di vedere un mondo in cui mai nessuno debba morire di fame. </p>\n<p>E chiedendo questa grazia vi do la mia benedizione.</p>\n<p> </p>\n<p align=\"center\"><b> FRANCESCO</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"CONTENUTO\">\n<p align=\"center\" style=\"text-align:center\"> <i> <b> <font color=\"#663300\" size=\"4\"> PRZESŁANIE WIDEO PAPIEŻA FRANCISZKA<br>Z OKAZJI KAMPANII WALKI Z GŁODEM NA ŚWIECIE, <br/>OGŁOSZONEJ PRZEZ CARITAS INTERNATIONALIS</br></font></b></i></p>\n<p align=\"center\" style=\"text-align:center\">  </p>\n<p> <i>Drodzy Bracia i drogie Siostry!</i></p>\n<p>Dzisiaj mam przyjemność ogłosić wam «kampanię walki z głodem na świecie», zorganizowaną przez nasz Caritas Internationalis, i poinformować was, że zamierzam udzielić jej mojego pełnego poparcia. </p>\n<p>To stowarzyszenie wraz ze swoimi wszystkimi 164 organizacjami członkowskimi działa w 200 krajach i regionach świata, a ta praca jest w sercu misji Kościoła i jego troski o wszystkich, którzy cierpią z powodu skandalu, jakim jest głód, z którymi Pan się utożsamiał, gdy mówił: «Byłem głodny, a daliście Mi jeść». Kiedy apostołowie powiedzieli Jezusowi, że ludzie, którzy przyszli słuchać Jego słów, są głodni, On nakłaniał ich, aby poszli szukać żywności. Jako że sami byli ubodzy, nie znaleźli nic poza pięcioma chlebami i dwiema rybami, ale dzięki łasce Bożej zdołali nakarmić wielką rzeszę osób, a nawet zebrać resztki, dzięki czemu udało się uniknąć marnotrawstwa. </p>\n<p>Mamy do czynienia ze światowym skandalem dotyczącym ok. miliarda — miliarda osób, które dziś nadal cierpią głód. Nie możemy odwracać się w drugą stronę i udawać, że on nie istnieje. Żywności, którą dysponuje świat, wystarczyłoby do nakarmienia wszystkich. Przypowieść o rozmnożeniu chlebów i ryb poucza nas właśnie o tym, że jeśli jest chęć, wówczas to, co mamy, nie wyczerpuje się, a wręcz jest w nadmiarze, i nie wolno tego zmarnować. Dlatego, drodzy bracia i drogie siostry, zachęcam was, abyście w swoim sercu zrobili miejsce tej palącej potrzebie, respektując prawo, dane wszystkim przez Boga, do korzystania z należytego wyżywienia. </p>\n<p>Dzielmy się tym, co mamy, w duchu chrześcijańskiej miłości z tymi, którzy są zmuszeni zmagać się z licznymi trudnościami, aby zaspokoić tak podstawową potrzebę, a zarazem stawajmy się promotorami autentycznego współdziałania z ubogimi, ażeby dzięki owocom swojej i naszej pracy mogli wieść godne życie. </p>\n<p>Wzywam wszystkie instytucje świata, cały Kościół i każdego z nas, jako jedną rodzinę ludzką, do dania głosu wszystkim osobom, które w milczeniu cierpią głód, aby ten głos stał się wołaniem zdolnym wstrząsnąć światem. </p>\n<p>Ta kampania ma być także zachętą dla nas wszystkich, abyśmy bardziej świadomie dokonywali naszych wyborów żywieniowych, bowiem często wiążą się one z marnowaniem żywności i niewłaściwym korzystaniem z zasobów, jakie mamy do dyspozycji. Jest ona również napomnieniem, aby przestać myśleć, że nasze postępowanie na co dzień nie ma wpływu na życie tych, którzy — czy są blisko, czy daleko — głód cierpią na własnej skórze. </p>\n<p>Proszę was z całego serca o wsparcie naszego Caritasu w tej szlachetnej kampanii, abyśmy działali jak jedna rodzina, zabiegająca o to, aby wszystkim zapewnić pożywienie. Prośmy Boga, aby dał nam łaskę zobaczenia świata, w którym nikt nigdy nie będzie umierał z głodu. </p>\n<p>A prosząc o tę łaskę, udzielam wam mojego błogosławieństwa.</p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b> FRANCESCO</b></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"CONTENUTO\">\n<p align=\"center\"><b><i> <font color=\"#663300\" size=\"4\"> MENSAGEM VÍDEO DO PAPA FRANCISCO <br> PARA A CAMPANHA CONTRA A FOME NO MUNDO<br/>  LANÇADA PELA CARITAS INTERNATIONALIS</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Terça-feira, 10 de Dezembro de 2013</i></font></p>\n<p> </p>\n<p><i>Estimados irmãos e irmãs</i></p>\n<p>Hoje estou feliz por vos anunciar a «Campanha contra a fome no mundo», lançada pela nossa <i>Caritas internationalis </i>e comunicar-vos que tenciono conferir-lhe todo o meu apoio.</p>\n<p>Esta Confederação, juntamente com as suas 164 organizações membros, está comprometida em 200 países e territórios do mundo, e o seu trabalho encontra-se no âmago da missão da Igreja e da sua atenção a todos aqueles que sofrem devido ao escândalo da fome, com o qual o Senhor se identificou quando dizia: «Tive fome e destes-me de comer!». Quando os Apóstolos disseram a Jesus que as pessoas vindas para ouvir as suas palavras também estavam com fome, Ele encorajou-os a ir em busca de alimento. Dado que eles mesmos eram pobres, encontraram apenas cinco pães e dois peixes, mas com a graça de Deus conseguiram saciar a fome de uma multidão de pessoas, recolhendo até o que sobejou e, assim, evitaram todo o desperdício.</p>\n<p>Encontramo-nos diante do escândalo mundial de cerca de um bilião de pessoas que ainda hoje sofrem por causa da fome. Não podemos voltar-nos para o outro lado e fingir que ele não existe. Os alimentos à disposição no mundo seriam suficientes para saciar a fome de todos.</p>\n<p>A parábola da multiplicação dos pães e dos peixes ensina-nos precisamente isto: que se houver a vontade, aquilo de que dispomos não terminará, aliás sobejará e nada se perderá.</p>\n<p>Por isso, amados irmãos e irmãs, convido-vos a reservar um lugar no vosso coração a esta urgência, respeitando este direito conferido por Deus a todos, de poder ter acesso a uma alimentação adequada.</p>\n<p>Compartilhemos aquilo de que dispomos na caridade cristã com quantos são obrigados a enfrentar numerosos obstáculos para satisfazer uma necessidade tão primária e, ao mesmo tempo, tornemo-nos promotores de uma cooperação autêntica com os pobres, para que através dos frutos do seu e do nosso trabalho eles possam levar uma vida digna.</p>\n<p>Convido todas as instituições do mundo, a Igreja inteira e cada um de nós, como uma única família humana, a dar voz a todas as pessoas que sofrem de fome silenciosamente, a fim de que esta voz se torne um clamor capaz de despertar o mundo.</p>\n<p>Esta campanha quer ser também um convite a todos nós, para nos tornarmos mais conscientes das nossas opções alimentares, que muitas vezes incluem o desperdício de alimentos e um mau uso dos recursos à nossa disposição. É inclusive uma exortação a deixar de pensar que os nossos gestos diários não têm um impacto sobre a vida de quantos — próximos ou distantes — sofrem a fome na própria pele.</p>\n<p>Peço-vos de todo o coração que apoieis a nossa Cáritas nesta nobre Campanha, para agir como uma única família comprometida a garantir o alimento para todos.</p>\n<p>Oremos a fim de que Deus nos conceda a graça de ver um mundo onde ninguém deva morrer de fome.</p>\n<p>Enquanto peço esta graça, concedo-vos a minha bênção.</p>\n<p> </p>\n<p align=\"center\"><b> FRANCISCO</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <b> <i> <font color=\"#663300\" size=\"4\"> VIDEOMENSAJE DEL SANTO PADRE FRANCISCO<br> PARA LA \"CAMPAÑA CONTRA EL HAMBRE EN EL MUNDO\" <br/>LANZADA POR «CARITAS INTERNATIONALIS»</br></font></i></b></p>\n<p> </p>\n<p><i>Queridos hermanos y queridas hermanas:</i></p>\n<p>Hoy tengo el placer de anunciarles la «Campaña contra el hambre en el mundo», lanzada por nuestra <i>Caritas Internationalis</i> y comunicarles que es mi intención darle todo mi apoyo.</p>\n<p>Esta Confederación, junto a sus 164 organizaciones miembros, está hoy comprometida en 200 países y territorios del mundo y su labor está en el corazón de la misión de la Iglesia y su atención hacia todos aquellos que sufren por ese escándalo del hambre, con el que el Señor se identificó cuando dijo: «Tuve hambre y me disteis de comer». Cuando los apóstoles dijeron a Jesús que las personas que habían llegado para escuchar sus palabras también tenían hambre, Él les animó a que fueran a buscar comida. Como ellos también eran pobres, sólo encontraron cinco panes y dos peces pero, con la gracia de Dios, llegaron a dar de comer a una multitud de personas, recogiendo incluso lo que había sobrado y evitando así cualquier desperdicio.</p>\n<p>Nos encontramos ante un escándalo mundial de casi mil millones de personas. Mil millones de personas que todavía sufren hambre hoy, no podemos mirar a otra parte, fingiendo que el problema no exista. Los alimentos que hay a disposición hoy en el mundo bastarían para quitar el hambre a todos.</p>\n<p>La parábola de la multiplicación de los panes y los peces nos enseña precisamente eso: que cuando hay voluntad, lo que tenemos no se termina, incluso sobra y no se pierde.</p>\n<p>Por eso, queridos hermanos y hermanas, les invito a que hagan un lugar en su corazón para esta urgencia, respetando ese derecho que Dios concedió a todos, de tener acceso a una alimentación adecuada.</p>\n<p>Compartamos lo que tenemos, con caridad cristiana, con todos aquellos que se ven obligados a hacer frente a numerosos obstáculos para satisfacer una necesidad tan primaria y, a la vez, seamos promotores de una auténtica cooperación con los pobres, para que a través de los frutos de su trabajo y de nuestro trabajo puedan vivir una vida digna.</p>\n<p>Invito a todas las instituciones del mundo, a toda la Iglesia y a cada uno de nosotros, como una sola familia humana, a dar voz a todas las personas que sufren silenciosamente el hambre, para que esta voz se convierta en un rugido capaz de sacudir al mundo.</p>\n<p>Esta campaña quiere ser también una invitación a todos nosotros, para que seamos conscientes de la elección de nuestros alimentos, que con frecuencia significa desperdiciar la comida y usar mal los recursos a nuestra disposición. Es también una exhortación para que dejemos de pensar que nuestras acciones cotidianas no tienen repercusiones en la vida de quienes —cerca o lejos de nosotros— sufren el hambre en su propia piel.</p>\n<p>Les pido de todo corazón, que apoyen a nuestra Cáritas en esta noble Campaña, para actuar como una sola familia, comprometida en asegurar alimentos para todos.</p>\n<p>Roguemos al Señor para que nos conceda la gracia de ver un mundo en el que nadie jamás deba morir de hambre. Y pidiendo esta gracia, les doy mi bendición.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}