{
    "id": "papa-francesco_20140124_rota-romana",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-01-24",
    "title": "To Prelate Auditors, Officials and Advocates of the Tribunal of the Roman Rota on the occasion of the inauguration of the Judicial Year",
    "excerpt": {
        "en": "Dear Prelate Auditors,Officials and Collaborators of the Apostolic Tribunal of the Roman Rota,",
        "fr": "Chers auditeurs, officiaux et collaborateurs du tribunal apostolique de la Rote romaine,",
        "de": "Liebe Prälaten-Auditoren,Beamte und Mitarbeiter des Apostolischen Gerichtshofesder Römischen Rota!",
        "it": "Cari Prelati Uditori, Officiali e Collaboratoridel Tribunale Apostolico della Rota Romana,",
        "pt": "Estimados Prelados Auditores, Oficiaise Colaboradores do Tribunal Apostólico da Rota Romana",
        "es": "Queridos prelados auditores,oficiales y colaboradores del Tribunal apostólico de la Rota romana:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/january/documents/papa-francesco_20140124_rota-romana.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/january/documents/papa-francesco_20140124_rota-romana.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/january/documents/papa-francesco_20140124_rota-romana.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/january/documents/papa-francesco_20140124_rota-romana.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/january/documents/papa-francesco_20140124_rota-romana.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/january/documents/papa-francesco_20140124_rota-romana.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\"> ADDRESS OF POPE FRANCIS <br> TO THE OFFICIALS OF THE TRIBUNAL OF THE ROMAN ROTA <br/> FOR THE INAUGURATION OF THE  JUDICIAL YEAR</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Clementine Hall<br/>Friday, 24 January 2014</font></i></p>\n<p align=\"center\"> </p>\n<p><i>Dear Prelate Auditors, <br/> Officials and Collaborators of the Apostolic Tribunal of the Roman Rota,</i></p>\n<p>I am meeting with you for the first time, on the occasion of the inauguration of the juridical year. I cordially greet the College of Prelate Auditors, beginning with the Dean, Msgr Pio Vito Pinto, whom I thank for the words he addressed to me on behalf of all present. I also greet the Officials, the Advocates and other collaborators, as well as the members of the Rotal Studium. This meeting offers me the opportunity to thank you for your valuable ecclesial service. My acknowledgments go in a special way to you, Rotal Judges, who are called to carry out your delicate work in the name and by mandate of the Successor of Peter. </p>\n<p>The juridical dimension and the pastoral dimension of the Church’s ministry do not stand in opposition, for they both contribute to realizing the Church’s purpose and unity of action. In fact the judicial work of the Church, which represents a service to truth in justice, has a deeply pastoral connotation, because it aims both to pursue the good of the faithful and to build up the Christian community. Such activity constitutes a peculiar development of the power of governance, turned toward the spiritual care of the People of God, and is therefore fully inserted in the journey of the mission of the Church. It follows that the judicial office is a true <i>diakonia</i>, that is, a service to the People of God in view of strengthening the full communion between individual members of the faithful, and between them and the ecclesial body. Furthermore, dear Judges, through your specific ministry, you offer a qualified contribution in confronting emerging pastoral themes.</p>\n<p>I would now like to sketch a brief profile of the ecclesiastical judge. Firstly, his <i>human profile</i>: to be a judge requires a kind of human maturity, that is expressed in calm judgment, detached from personal views. Part of human maturity is also to be able to immerse oneself in the mentality and legitimate aspirations of the community in which one carries out one’s service. Like this, he will become an interpreter of the <i>animus communitatis</i> which characterizes that portion of the People of God affected by his work. He will also be able to exercise justice in a way adapted to the exigencies of the concrete situation, and not in a legalistic and abstract way. As a result, superficial knowledge of the situation of people awaiting his judgment will not suffice; rather, he will feel the need to enter more deeply into the situation of the parties involved, studying in depth the documents and every element relevant to the judgment.</p>\n<p>The second aspect is the <i>judicial</i> one. In addition to the requirements of juridical and theological doctrine, in the exercise of his ministry the judge is characterized by his knowledge of law, the objectivity of judgement and fairness, by judging with imperturbable and impartial equidistance. In his work he is also guided by the intent to safeguard truth, respecting to the law, without overlooking the delicacy and humanity proper to a pastor of souls. </p>\n<p>The third aspect is the <i>pastoral</i> one. As an expression of the pastoral concern of the Pope and Bishops, the judge is required not only to have proven competence, but also to have a genuine spirit of service. He is the servant of justice called to treat and judge the condition of the faithful, who with confidence turn to him, by imitating the Good Shepherd who cares for the wounded lamb. That is why he must be inspired by pastoral charity; that charity which God poured into our hearts through “the Holy Spirit who has been given to us” (Rom 5:5). Love — St Paul writes — “binds everyone together in perfect harmony” (Col 3:14), and constitutes the soul as well as the function of the ecclesiastical judge. </p>\n<p>Your ministry, dear judges and officials of the Tribunal of the Roman Rota, lived out in the joy and serenity that come from working where the Lord has placed us, is a special service to the God of Love, who is close to every person. You are essentially shepherds. As you carry out your juridical work, do not forget that you are pastors! In every case, every profession and every cause, people are waiting for justice.</p>\n<p>Dear friends, I thank you and I encourage you to proceed in your <i>munus </i> with scrupulosity and gentleness. Pray for me! May the Lord bless you and may Our Lady protect you.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCOURS </font></b><font color=\"#663300\" size=\"4\"><b> DU PAPE FRANÇOIS</b></font><font color=\"#663300\" size=\"4\"><b><br> </br></b></font><b><font color=\"#663300\" size=\"4\"> AUX MEMBRES DU TRIBUNAL DE LA ROTE ROMAINE,<br/>POUR L'INAUGURATION DE L'ANNÉE JUDICIAIRE</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Salle Clémentine<br/>Vendredi 24 janvier 2014</font></i></p>\n<p> </p>\n<p><i>Chers auditeurs, officiaux et collaborateurs du tribunal apostolique de la Rote romaine,</i></p>\n<p>Je vous rencontre pour la première fois, à l’occasion de l’inauguration de l’année judiciaire. Je salue cordialement le collège des prélats-auditeurs, à commencer par le doyen, Mgr Pio Vito Pinto, que je remercie pour les paroles qu’il m’a adressées au nom des personnes présentes. Je salue aussi les officiaux, les avocats et les autres collaborateurs, ainsi que les membres du « Studio Rotale ». Cette rencontre m’offre l’opportunité de vous remercier pour votre précieux service ecclésial. Ma reconnaissance va en particulier à vous, juges de la Rote, qui êtes appelés à accomplir votre travail délicat au nom du Successeur de Pierre et sur son mandat.</p>\n<p>La dimension juridique et la dimension pastorale du ministère ecclésial ne sont pas en opposition, car toutes deux concourent à la réalisation des finalités et de l’unité d’action propres à l’Église. L’activité judiciaire ecclésiale, qui se traduit comme service à la vérité dans la justice, a en effet une connotation profondément pastorale, car elle recherche la poursuite du bien des fidèles et l’édification de la communauté chrétienne. Cette activité constitue un développement particulier de la puissance de gouvernement, tourné vers le soin spirituel du peuple de Dieu, et elle est par conséquent pleinement intégrée dans le chemin de la mission de l’Église. Il s’ensuit que la charge judiciaire est une vraie diaconie, c’est-à-dire un service au peuple de Dieu en vue de la consolidation de la pleine communion entre les fidèles pris individuellement, et entre eux et la communauté ecclésiale. En outre, chers juges, par votre ministère spécifique, vous offrez une contribution compétente pour affronter les thématiques pastorales émergentes.</p>\n<p>Je voudrais maintenant esquisser un bref profil du juge ecclésiastique. Tout d’abord le <i>profil humain </i>: il est demandé au juge une maturité humaine qui s’exprime dans la sérénité de jugement et dans la prise de distance des vues personnelles. La capacité de se plonger dans la mentalité et dans les aspirations légitimes de la communauté où s’accomplit le service fait aussi partie de la maturité humaine. Ainsi, il se fera l’interprète de cette <i>animus communitatis</i> qui caractérise la portion du Peuple de Dieu destinataire de son travail et il pourra pratiquer une justice non légaliste et abstraite, mais adaptée aux exigences de la réalité concrète. Par conséquent, il ne se contentera pas d’une connaissance superficielle de la réalité des personnes qui attendent son jugement, mais il ressentira la nécessité d’entrer en profondeur dans la situation des parties en cause, en étudiant à fond les actes et tous les éléments utiles pour le jugement.</p>\n<p>Le second aspect est l’aspect <i>judiciaire</i>. Outre les compétences de doctrine juridique et théologique, dans l’exercice de son ministère le juge se caractérise par l’expertise en droit, l’objectivité de jugement et l’équité, en jugeant avec un équilibre imperturbable et impartial. En outre, dans son activité il est guidé par l’intention de défendre la vérité, dans le respect de la loi, sans omettre la délicatesse et l’humanité propres au pasteur d’âmes.</p>\n<p>Le troisième aspect est l’aspect <i>pastoral</i>. En tant qu’expression de la sollicitude pastorale du Pape et des évêques, il est demandé au juge non seulement une compétence éprouvée, mais aussi un authentique esprit de service. Il est le serviteur de la justice, appelé à considérer et juger la condition des fidèles qui avec confiance s’adressent à lui, imitant le Bon Pasteur qui prend soin de la brebis blessée. C’est pourquoi il est animé par la charité pastorale ; cette charité que Dieu a répandue dans nos cœurs au moyen de « l’Esprit qui a été donné » (<i>Rm</i> 5,5). La charité — écrit saint Paul — « est le lien le plus parfait » (<i>Col</i> 3, 14), et constitue l’âme de la fonction du juge ecclésiastique.</p>\n<p>Votre ministère, chers juges et agents du tribunal de la Rote romaine, vécu dans la joie et dans la sérénité qui découlent du fait de travailler là où le Seigneur nous a placés, est un service particulier au Dieu Amour, qui est proche de chaque personne. Vous êtes essentiellement pasteurs. Tandis que vous accomplissez le travail judiciaire, n’oubliez pas que vous êtes des pasteurs! Derrière chaque pratique, chaque position, chaque cause, il y a des personnes qui attendent justice.</p>\n<p>Chers frères, je vous remercie et vous encourage à poursuivre votre <i>munus</i> scrupuleusement et avec douceur. Priez pour moi ! Que le Seigneur vous bénisse et que la Vierge vous protège.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"> <i>ANSPRACHE VON PAPST FRANZISKUS <br>AN DIE BEAMTEN DES GERICHTS DER <br/> RÖMISCHEN ROTA</br></i></font></b><i><b><font color=\"#663300\" size=\"4\"> ZUR ERÖFFNUNG <br/> DES GERICHTSJAHRES</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Clementina-Saal<br/>Freitag, 24. Januar 2014</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"LEFT\"><i>Liebe Prälaten-Auditoren, <br/> Beamte und Mitarbeiter des Apostolischen Gerichtshofes<br/> der Römischen Rota!</i></p>\n<p align=\"LEFT\">Zum ersten Mal begegne ich euch anlässlich der Eröffnung des Gerichtsjahres. Ich begrüße sehr herzlich das Kollegium der Prälaten-Auditoren, angefangen beim Dekan, Msgr. Pio Vito Pinto, dem ich für die Worte danke, die er im Namen der Anwesenden an mich gerichtet hat. Außerdem begrüße ich die Beamten, die Anwälte und die anderen Mitarbeiter, ebenso wie die Mitglieder des »Studio Rotale«. Diese Begegnung bietet mir die Gelegenheit, euch für euren wertvollen kirchlichen Dienst zu danken. Meine Anerkennung gilt insbesondere euch, den Richtern der Rota, die ihr berufen seid, eure schwierige Arbeit im Namen und im Auftrag des Nachfolgers Petri durchzuführen.</p>\n<p align=\"LEFT\">Die juristische Dimension und die pastorale Dimension des kirchlichen Dienstes stehen nicht im Widerspruch zueinander, denn beide tragen zur Umsetzung der Ziele und der Einheit im Handeln bei, die der Kirche zu eigen sind. Denn die kirchliche richterliche Tätigkeit, die sich als Dienst an der Wahrheit in der Gerechtigkeit darstellt, hat eine zutiefst pastorale Prägung, weil sie auf die Erlangung des Wohls der Gläubigen und auf die Erbauung der christlichen Gemeinschaft abzielt. Diese Tätigkeit stellt eine besondere Entwicklung der Leitungsgewalt dar, die auf die geistliche Sorge um das Gottesvolk ausgerichtet ist. Sie ist daher vollkommen eingebunden in den Weg der Sendung der Kirche. Folglich ist das Richteramt eine wahre Diakonie, also ein Dienst am Gottesvolk im Hinblick auf die Festigung der vollen Gemeinschaft zwischen den einzelnen Gläubigen sowie zwischen ihnen und der ganzen Kirche. Außerdem leistet ihr, liebe Richter, durch euren besonderen Dienst einen sachkundigen Beitrag, um aufkommende pastorale Themen zu behandeln.</p>\n<p align=\"LEFT\">Ich möchte jetzt ein kurzes Profil des kirchlichen Richters zeichnen. Zunächst das menschliche Profil: Vom Richter wird eine menschliche Reife verlangt, die in einem ruhigen Urteilsvermögen und in der Loslösung von persönlichen Ansichten zum Ausdruck kommt. Zur menschlichen Reife gehört auch die Fähigkeit, sich in die Denkweise und in die rechtmäßigen Bestrebungen der Gemeinschaft, in der man den Dienst ausübt, hineinzuversetzen. So macht er sich zum Sprachrohr jenes »animus communitatis«, der den Teil des Gottesvolkes kennzeichnet, der der Empfänger seines Handelns ist, und kann eine Rechtsprechung durchführen, die nicht legalistisch und abstrakt, sondern den Erfordernissen der konkreten Wirklichkeit angemessen ist. Folglich wird er sich nicht mit einer oberflächlichen Kenntnis der Wirklichkeit der Personen, die sein Urteil erwarten, zufrieden geben, sondern die Notwendigkeit verspüren, sich tief in die Lage der Streitparteien hineinzuversetzen, indem er die Unterlagen und alle für das Urteil nützlichen Elemente gründlich studiert.</p>\n<p align=\"LEFT\">Der zweite Aspekt ist die Rechtsprechung. Außer durch die Kenntnis der Rechtslehre und der theologischen Lehre zeichnet sich der Richter in der Ausübung seines Dienstes durch Sachverstand in Rechtsfragen, Objektivität im Urteil und Unparteilichkeit aus, indem er mit unbeirrbarer und unvoreingenommener Überparteilichkeit urteilt. Außerdem ist er in seiner Tätigkeit geleitet von der Absicht, die Wahrheit zu vertreten, unter Achtung des Gesetzes, ohne die Einfühlsamkeit und die Menschlichkeit zu vernachlässigen, die dem Seelenhirten zu eigen sind.</p>\n<p align=\"LEFT\">Der dritte Aspekt ist die Seelsorge. Als Ausdruck der pastoralen Sorge des Papstes und der Bischöfe wird vom Richter nicht nur nachgewiesene Sachkenntnis verlangt, sondern auch ein echter Geist des Dienens. Er ist der Diener der Gerechtigkeit, der berufen ist, die Situation der Gläubigen, die sich an ihn wenden, zu verhandeln und zu beurteilen, indem er den guten Hirten nachahmt, der sich um das verwundete Schaf kümmert. Daher ist er beseelt von der Hirtenliebe – jener Liebe, die Gott in unsere Herzen ausgegossen hat durch »den Heiligen Geist, der uns gegeben ist« (<i>Röm </i>5,5). Die Liebe – so schreibt der heilige Paulus – »ist das Band, das alles zusammenhält und vollkommen macht« (<i>Kol </i>3,14); sie ist die Seele auch der Funktion des kirchlichen Richters.</p>\n<p align=\"LEFT\">Euer Dienst, liebe Richter und Mitarbeiter des Gerichtshofes der Römischen Rota, gelebt in der Freude und in dem Frieden, die dem Bewusstsein entspringen, dort zu arbeiten, wohin der Herr uns gestellt hat, ist ein besonderer Dienst an Gott, der die Liebe ist, der jedem Menschen nahe ist. Ihr seid dem Wesen nach Hirten. Vergesst bei der Ausübung der richterlichen Tätigkeit nicht, dass ihr Hirten seid! Hinter jedem Vorgang, jeder Akte, jedem Fall stehen Menschen, die Gerechtigkeit erwarten.</p>\n<p align=\"LEFT\">Liebe Brüder, ich danke euch und ermutige euch, euer »munus« auch weiterhin mit Sorgfalt und Barmherzigkeit auszuüben. Betet für mich! Der Herr segne euch und die Gottesmutter schütze euch.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\"> DISCORSO DEL SANTO PADRE FRANCESCO<br> AL TRIBUNALE DELLA ROTA ROMANA,<br/>PER L'INAUGURAZIONE DELL'ANNO GIUDIZIARIO</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/>Venerdì, 24 gennaio 2014</font></i></p>\n<p align=\"center\"> </p>\n<p><i>Cari Prelati Uditori, Officiali e Collaboratori<br/> del Tribunale Apostolico della Rota Romana</i>,</p>\n<p>vi incontro per la prima volta, in occasione dell’inaugurazione dell’anno giudiziario. Saluto cordialmente il collegio dei Prelati uditori, ad iniziare dal Decano, Mons. Pio Vito Pinto, che ringrazio per le parole che mi ha rivolto a nome dei presenti. Saluto poi gli Officiali, gli Avvocati e gli altri collaboratori, come pure i membri dello Studio rotale. Questo incontro mi offre l’opportunità di ringraziarvi per il vostro prezioso servizio ecclesiale. La mia riconoscenza va in particolare a voi, Giudici rotali, che siete chiamati a svolgere la vostra delicata opera in nome e per mandato del Successore di Pietro.</p>\n<p>La dimensione giuridica e la dimensione pastorale del ministero ecclesiale non sono in contrapposizione, perché entrambe concorrono alla realizzazione delle finalità e dell’unità di azione proprie della Chiesa. L’attività giudiziaria ecclesiale, che si configura come servizio alla verità nella giustizia, ha infatti una connotazione profondamente pastorale, perché finalizzata al perseguimento del bene dei fedeli e alla edificazione della comunità cristiana. Tale attività costituisce un peculiare sviluppo della potestà di governo, volta alla cura spirituale del Popolo di Dio, ed è pertanto pienamente inserita nel cammino della missione della Chiesa. Ne consegue che l’ufficio giudiziario è una vera diaconia, cioè un servizio al Popolo di Dio in vista del consolidamento della piena comunione tra i singoli fedeli, e fra di essi e la compagine ecclesiale. Inoltre, cari Giudici, mediante il vostro specifico ministero, voi offrite un competente contributo per affrontare le tematiche pastorali emergenti.</p>\n<p>Vorrei ora tracciare un breve profilo del giudice ecclesiastico. Anzitutto il <i> profilo umano</i>: al giudice è richiesta una maturità umana che si esprime nella serenità di giudizio e nel distacco da vedute personali. Fa parte anche della maturità umana la capacità di calarsi nella mentalità e nelle legittime aspirazioni della comunità in cui si svolge il servizio. Così egli si farà interprete di quell’<i>animus communitatis</i> che caratterizza la porzione di Popolo di Dio destinataria del suo operato e potrà praticare una giustizia non legalistica e astratta, ma adatta alle esigenze della realtà concreta. Di conseguenza, non si accontenterà di una conoscenza superficiale della realtà delle persone che attendono il suo giudizio, ma avvertirà la necessità di entrare in profondità nella situazione delle parti in causa, studiando a fondo gli atti e tutti gli elementi utili per il giudizio.</p>\n<p>Il secondo aspetto è quello <i>giudiziario</i>. Oltre ai requisiti di dottrina giuridica e teologica, nell’esercizio del suo ministero il giudice si caratterizza per la perizia nel diritto, l’obiettività di giudizio e l’equità, giudicando con imperturbabile e imparziale equidistanza. Inoltre nella sua attività è guidato dall’intento di tutelare la verità, nel rispetto della legge, senza tralasciare la delicatezza e umanità proprie del pastore di anime.</p>\n<p>Il terzo aspetto è quello <i>pastorale</i>. In quanto espressione della sollecitudine pastorale del Papa e dei Vescovi, al giudice è richiesta non soltanto provata competenza, ma anche genuino spirito di servizio. Egli è il servitore della giustizia, chiamato a trattare e giudicare la condizione dei fedeli che con fiducia si rivolgono a lui, imitando il Buon Pastore che si prende cura della pecorella ferita. Per questo è animato dalla carità pastorale; quella carità che Dio ha riversato nei nostri cuori mediante «lo Spirito Santo che ci è stato dato» (<i>Rm</i> 5,5). La carità – scrive san Paolo – «è il vincolo della perfezione» (<i>Col</i> 3,14), e costituisce l’anima anche della funzione del giudice ecclesiastico.</p>\n<p>Il vostro ministero, cari giudici e operatori del Tribunale della Rota Romana, vissuto nella gioia e nella serenità che vengono dal lavorare là dove il Signore ci ha posti, è un servizio peculiare a Dio Amore, che è vicino ad ogni persona. Siete essenzialmente pastori. Mentre svolgete il lavoro giudiziario, non dimenticate che siete pastori! Dietro ogni pratica, ogni posizione, ogni causa, ci sono persone che attendono giustizia. </p>\n<p>Cari fratelli, vi ringrazio e vi incoraggio a proseguire il vostro <i>munus</i> con scrupolosità e mitezza. Pregate per me! Il Signore vi benedica e la Madonna vi protegga.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO<br>  AOS PRELADOS AUDITORES, OFICIAIS <br/> E COLABORADORES DO TRIBUNAL DA ROTA ROMANA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Sexta-feira, 24 de Janeiro de 2014</i></font></p>\n<p> </p>\n<p><i>Estimados Prelados Auditores, Oficiais <br/> e Colaboradores do Tribunal Apostólico da Rota Romana</i></p>\n<p>Encontro-me convosco pela primeira vez, por ocasião da inauguração do Ano judiciário. Saúdo cordialmente o Colégio dos Prelados Auditores, a começar pelo Decano, Mons. Pio Vito Pinto, a quem agradeço as palavras que me dirigiu em nome de todos os presentes. Além disso, saúdo os Oficiais, os Advogados e os demais Colaboradores, assim como os componentes do Estúdio da Rota. Este encontro oferece-me a oportunidade para vos agradecer o vosso precioso serviço eclesial. Dirijo o meu reconhecimento de maneira particular a vós, Juízes da Rota, que sois chamados a desempenhar a vossa tarefa delicada em nome e por ordem do Sucessor de Pedro.</p>\n<p>A dimensão jurídica e a dimensão pastoral do ministério eclesial não estão em oposição, porque ambas concorrem para a realização das finalidades e da unidade de acção próprias da Igreja. Com efeito, a actividade judiciária eclesial, que se configura como serviço à verdade na justiça, tem uma conotação profundamente pastoral, porque visa a busca do bem dos fiéis e a edificação da comunidade cristã. Esta actividade constitui um desenvolvimento peculiar da potestade de governo, destinada ao cuidado espiritual do Povo de Deus, e portanto está plenamente inserida no caminho da missão da Igreja. Por conseguinte, o ofício judiciário é uma verdadeira diaconia, ou seja, um serviço ao Povo de Deus em vista da consolidação da plena comunhão entre os fiéis individualmente, e entre eles e a comunidade eclesial. Além disso, caros Juízes, mediante o vosso ministério específico vós ofereceis uma contribuição competente para enfrentar as temáticas pastorais emergentes.</p>\n<p>Agora, gostaria de traçar um breve perfil do juiz eclesiástico. Antes de tudo, o <i>perfil humano:</i> do juiz é exigida uma maturidade humana que se manifesta na serenidade de juízo e do desapego de pontos de vista pessoais. Da maturidade humana faz parte também a capacidade de se inserir na mentalidade e nas aspirações legítimas da comunidade onde se realiza o serviço. Por isso, ele deve tornar-se intérprete daquele <i>animus communitatis</i> que caracteriza a porção do Povo de Deus, destinatária do seu trabalho, e poderá pôr em prática uma justiça não legalista e abstracta, mas adequada às exigências da realidade concreta. Por conseguinte, não se contentará com um conhecimento superficial da realidade das pessoas que esperam o seu juízo, mas sentirá a necessidade de entrar em profundidade na situação das partes em causa, estudando a fundo as actas e todos os elementos úteis para o juízo.</p>\n<p>O segundo aspecto é o <i>judiciário</i>. Além dos requisitos de doutrina jurídica e teológica, no exercício do seu ministério o juiz carateriza-se pela perícia no direito, pela objectividade e pela equidade, julgando com equidistância imperturbável e imparcial. Além disso, na sua actividade ele orienta-se pela intenção de tutelar a verdade, no respeito da lei, sem descuidar a delicadeza e a humanidade próprias do pastor de almas.</p>\n<p>O terceiro aspecto é o <i>pastoral</i>. Enquanto expressão da solicitude pastoral do Papa e dos Bispos, do juiz exige-se não apenas uma competência comprovada, mas também um espírito de serviço genuíno. Ele é o servidor da justiça, chamado a tratar e a julgar a condição dos fiéis que se dirigem a ele com confiança, imitando o Bom Pastor que cuida da pequena ovelha ferida. Por isso, é animado pela caridade pastoral; aquela caridade que Deus derramou nos nossos corações através do «Espírito Santo que nos foi concedido» (<i>Rm</i> 5, 5). A caridade — escreve ainda são Paulo — «é o vínculo da perfeição» (<i>Cl</i> 3, 14), e constitui inclusive a alma da função do juiz eclesiástico.</p>\n<p>Estimados juízes e componentes do Tribunal da Rota Romana, o vosso ministério, vivido na alegria e na serenidade que derivam do trabalhar onde o Senhor nos colocou, é um serviço peculiar a Deus Amor, que permanece próximo de cada pessoa. Sois essencialmente pastores. Enquanto desempenhais a vossa função judiciária, não esqueçais que sois pastores! Por detrás de cada prática, posição e causa existem pessoas que esperam justiça.</p>\n<p>Caros irmãos, agradeço-vos e encorajo-vos a dar continuidade ao vosso <i> munus</i> com escrupulosidade e mansidão. Rezai por mim! O Senhor vos abençoe e Nossa Senhora vos proteja!</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\"> DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS OFICIALES DEL TRIBUNAL DE LA ROTA ROMANA,<br/>CON MOTIVO DE LA INAUGURACIÓN DEL AÑO JUDICIAL</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/>Viernes 24 de enero de 2014</font></i></p>\n<p> </p>\n<p> </p>\n<p></p>\n<p><i>Queridos prelados auditores, <br/> oficiales y colaboradores del Tribunal apostólico de la Rota romana:</i></p>\n<p>Os recibo por primera vez, con ocasión de la inauguración del año judicial. Saludo cordialmente al colegio de los prelados auditores, comenzando por el decano, monseñor Pio Vito Pinto, a quien agradezco las palabras que me dirigió en nombre de los presentes. Saludo además a los oficiales, a los abogados y demás colaboradores, así como a los miembros del estudio rotal. Este encuentro me ofrece la ocasión de agradeceros vuestro precioso servicio eclesial. Mi reconocimiento se dirige en especial a vosotros, jueces rotales, que estáis llamados a desempeñar vuestro delicado trabajo en nombre y por mandato del Sucesor de Pedro.</p>\n<p>La dimensión jurídica y la dimensión pastoral del ministerio eclesial no se contraponen, porque ambas están orientadas a la realización de las finalidades y de la unidad de acción propias de la Iglesia. La actividad judicial eclesiástica, que se configura como servicio a la verdad en la justicia, tiene, en efecto, una connotación profundamente pastoral, porque pretende perseguir el bien de los fieles y la edificación de la comunidad cristiana. Tal actividad constituye un peculiar desarrollo de la potestad de gobierno, orientado a la atención espiritual del pueblo de Dios, y está, por lo tanto, insertada plenamente en el camino de la misión de la Iglesia. Se deriva de ello que la función judicial es una auténtica diaconía, es decir, un servicio al pueblo de Dios en vista de la consolidación de la plena comunión entre los fieles, y entre ellos y la coordinación eclesial. Además, queridos jueces, a través de vuestro ministerio específico ofrecéis una aportación competente para afrontar las temáticas pastorales emergentes.</p>\n<p>Desearía trazar ahora un breve perfil del juez eclesiástico. Ante todo el <i> perfil humano</i>: al juez se le pide una madurez humana que se expresa en la serenidad de juicio y en la distancia de los puntos de vista personales. Forma parte también de la madurez humana la capacidad de penetrar en la mentalidad y legítimas aspiraciones de la comunidad donde se realiza el servicio. De este modo, él se hará intérprete del <i>animus communitatis</i> que caracteriza la porción de pueblo de Dios destinataria de su acción y podrá practicar una justicia no legalista y abstracta, sino adecuada a las exigencias de la realidad concreta. En consecuencia, no se contentará con un conocimiento superficial de la realidad de las personas que esperan su juicio, sino que advertirá la necesidad de entrar en profundidad en la situación de las partes en causa, estudiando a fondo los actos y todos los elementos útiles para el juicio.</p>\n<p>El segundo aspecto es el <i>judicial</i>. Además de los requisitos de doctrina jurídica y teológica, en el ejercicio de su ministerio el juez se caracteriza por la pericia en el derecho, la objetividad de juicio y la equidad, juzgando con imperturbable e imparcial equidistancia. Además, en su actividad le guía la intención de tutelar la verdad, en el respeto de la ley, sin descuidar la delicadeza y la humanidad propias del pastor de almas.</p>\n<p>El tercer aspecto es el <i>pastoral</i>. En cuanto expresión de la solicitud pastoral del Papa y de los obispos, al juez se le pide no sólo comprobada competencia, sino también genuino espíritu de servicio. Él es el servidor de la justicia, llamado a tratar y juzgar la situación de los fieles que con confianza se dirigen a él, imitando al buen Pastor que se interesa por la oveja herida. Por ello está animado por la caridad pastoral; la caridad de Dios que derramó en nuestro corazón mediante «el Espíritu Santo que se nos ha dado» (<i>Rm</i> 5, 5). La caridad —escribe san Pablo— «es el vínculo de la unidad perfecta» (<i>Col</i> 3, 14), y constituye también el alma de la función del juez eclesiástico. </p>\n<p>Vuestro ministerio, queridos jueces y agentes del Tribunal de la Rota romana, vivido en la alegría y en la serenidad que proceden del trabajar allí donde el Señor nos puso, es un servicio peculiar a Dios Amor, que está cerca de cada persona. Sois esencialmente pastores. Mientras desempeñáis el trabajo judicial, no olvidéis que sois pastores. Detrás de cada expediente, cada posición, cada causa, hay personas que esperan justicia. </p>\n<p>Queridos hermanos, os agradezco y os aliento a proseguir vuestro <i>munus</i> con escrupulosidad y mansedumbre. Rezad por mí. Que el Señor os bendiga y la Virgen os proteja.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}