{
    "id": "papa-francesco_20160618_villa-nazareth",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2016-06-18",
    "title": "Visit of the Holy Father to \"Villa Nazareth\"",
    "excerpt": {
        "en": "Prepared speech inspired by the parable of the Good Samaritan:",
        "fr": "Beaucoup de personnes sont concernées par ce passage de l’Evangile: celui qui pose la question « qui est mon prochain ? » ; Jésus ; puis dans la parabole, les brigands, le pauvre à moitié mort sur la route, puis le prêtre, puis le docteur de la loi, sans doute avocat [ le « lévite » ] ; puis l’aubergiste, l’hôtelier.",
        "de": "Kommentar zum Evangelium vom barmherzigen Samariter (Lk10,25-37)",
        "it": "Commento al Vangelo del Buon Samaritano (Lc10,25-37)",
        "pt": "Neste trecho do Evangelho há muitas pessoas envolvidas: aquele que faz a pergunta «quem é o meu próximo?», Jesus; e depois, na parábola, os salteadores, o pobre que estava meio morto à beira do caminho, e em seguida o sacerdote, e ainda o doutor da lei, talvez um advogado [o «levita»]; enfim o hospedeiro, o hoteleiro."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2016/june/documents/papa-francesco_20160618_villa-nazareth.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2016/june/documents/papa-francesco_20160618_villa-nazareth.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2016/june/documents/papa-francesco_20160618_villa-nazareth.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2016/june/documents/papa-francesco_20160618_villa-nazareth.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2016/june/documents/papa-francesco_20160618_villa-nazareth.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISIT TO \"VILLA NAZARETH\"</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ADDRESS OF HIS HOLINESS POPE FRANCIS</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saturday, 18 June 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/6/18/villanazareth.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p dir=\"ltr\"><b><font color=\"#663300\" size=\"4\">Prepared speech inspired by the parable of the Good Samaritan:</font></b></p>\n<p>There are many people involved in this Gospel passage: the one who asks the question “who is my neighbour?”; Jesus; and also, in the parable, the robbers, the poor man who was left half dead in the street, the priest, the doctor of the law, perhaps a lawyer [the “Levite”]; and then the landlord, the innkeeper.</p>\n<p>In the parable, perhaps neither the priest, nor the doctor of the law, nor the Samaritan nor the innkeeper knew how to respond to the question “who is my neighbour?”; perhaps they did not even know what a “neighbour” was, who a “neighbour” was. The priest was in a hurry, like all priests, because he looked at his watch: “I have to say Mass”, or, many times: “I left the church open, I have to close it, because it’s that time and I cannot stay here”. The doctor of the law, a practical man, said: “If I meddle in this, tomorrow I will have to go to court and be a witness, I will have to tell what I did, and I will lose two or three days of work.... No, no, it’s better...”. He acts like Pontius Pilate and leaves.</p>\n<p>Whereas the other sinner [the Samaritan], the foreigner who was not part of the people of God, was moved: “he had compassion”, and he stopped. All three — the priest, the lawyer and the Samaritan — knew well, they knew well what they ought to do. And each one of them made his own decision. I like to think of the innkeeper: he is anonymous. He watched all of this, he saw and he did not understand anything. “This is crazy! A Samaritan who helps a Jew! He is crazy! Then he tends to his wounds with his hands and brings him here to the inn and says to me: ‘Take care of him, I will pay you if there is anything else...’. I have never seen such a thing, this man is crazy!”. That man received the Word of God: in the testimony. From whom? Not from the priest, no, because he had not even seen him; nor, likewise, from the lawyer. It was from the sinner, a sinner who had compassion.</p>\n<p>“Did you hear that? A sinner, yes, he was not faithful to God’s people, but he had compassion”. And [the innkeeper] did not understand anything, he was left with doubt, perhaps with curiosity: “What has happened here, how strange...”. With unease inside; and this is what bears the testimony. The testimony of this sinner sowed unrest in the heart of this innkeeper; and the Gospel does not say what happens to him, not even his name. But surely this man... — surely, because when the Holy Spirit sows, he grows — his curiosity certainly grew, his unease, he let it grow in his heart and received the message of the testimony. Then, days later, the Samaritan passed by that area again; surely he paid something. Or perhaps [the innkeeper told him]: “No, leave it, leave it: this goes on my account”. Perhaps this was his first reaction to the testimony.</p>\n<p>Why am I reflecting on this character today, on this person? Because our testimony cannot account for — how might I put it — testimony means living in a way in which others “see your good works, and give glory to the Father who is in heaven” (cf. Mt 5:16), in other words, that they encounter the Father, that they go to him.... These are Jesus’ words. I heard about Villa Nazareth: “There is this Work...”, but I did not know it well. Then Msgr Celli told me something about it.... It is a Work, a job that favours testimony. People come here not to “climb”, not to earn money, no, they come to follow in the footsteps of Jesus, to bear witness to Jesus and to sow testimony. In silence, without explanation, with gestures....</p>\n<p>Return to the language of gestures. And surely this innkeeper is in heaven, surely! Because that seed certainly grew, it sprouted. He saw something that he never, ever would have imagined seeing. And this is testimony. Testimony passes by and leaves. You leave it there and you go. Only the Lord protects it, makes it grow, as he makes a seed grow: while the master sleeps, the plant grows.</p>\n<p>I hope that this Work continues to be a Work of testimony, a house of testimony; of witness to everyone, to everyone. Testimony to the people who draw near, or who hear about it... a testimony. This is my hope. And may the Lord free us from robbers — there are so many! — may He free us from priests who rush or are always in haste, they have no time to listen, to see, because they have their things to do...; may He free us from the lawyers who want to present the faith of Jesus Christ with mathematical rigidity; and may He teach us to stop and teach us the wisdom of the Gospel: “getting one’s hands dirty”. May the Lord give us this grace. Thank you.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> <p dir=\"ltr\"><b><font size=\"4\">Questions and answers</font></b></p> </font>\n<p><i>[Valentina Piras] Holy Father, before teachers, we young people need credible witnesses. Sometimes we are “at a standstill” in life, prey to the illusion of success and to the worship of our own ego, and unable to give of ourselves. How can we reawaken the greatness and the courage of comprehensive choices, of the impulses of the heart in order to face academic and emotional challenges? </i></p>\n<p>Thank you. A key phrase is: “We young people need credible witnesses”. And this is precisely the logic of the Gospel: to bear witness. With our lives, the way we live, the choices made.... But witnesses to what? To various things. We Christians witness to Jesus Christ who lives, who has accompanied us: he has accompanied us in pain, he died for us, but he lives. Spoken in this way, it seems too clerical. But I understand the witness that young people seek: it is the witness of the “slap”. The slap is a beautiful daily witness! The one that wakes you up, and says to you: “Look, don’t delude yourself with ideas, with promises...”. Even the illusions that are closest to us. The illusion of success: “No, I am taking this road, and I will be successful”. The worship of one’s ego. </p>\n<p>Today, as we all know, the mirror is in fashion! Look at yourself. One’s ego, the narcissism that today’s culture offers us. And when we have no witnesses, perhaps life goes on fine for us, we earn well, we have a profession, a nice workplace, a family... but you used a very powerful phrase: “We are men and women who are <i>at a standstill</i> in life”, in other words, people who do not walk, who do not move. Like conformists: everything is habit, a habit that leaves us calm, we have what is necessary, we lack nothing, thanks be to God.... How do we reawaken the greatness and the courage of comprehensive choices, of the impulses of the heart in order to face academic and emotional challenges?”. The phrase I use very often is: take a risk! Take a risk. Whoever does not risk does not walk. “But what if I make a mistake?”.</p>\n<p>Blessed be the Lord! You will make more mistakes if you remain still, stagnant: that is the mistake, a bad mistake, closure. Take risks. Risks for noble ideals, risks that soil your hands, as the Samaritan risked in the parable. When we are more or less calm in life, there is always the temptation of paralysis, to avoid taking risks: to be calm and quiet.... “How can we reawaken the greatness and the courage of comprehensive choices”, you asked, “the impulses of the heart in order to face academic and emotional challenges?”. Approach the problems, go out of yourself and take risks, take risks. Otherwise your life will slowly become a paralyzed life; happy, content, with the family, but <i>at a standstill</i> there — to use the phrase you used. It is very sad to see a life that is at a standstill; it is very sad to see people who seem more like mummies in a museum than living beings. Take a risk! Take a risk. And if you make a mistake, bless the Lord. Take a risk. Move forward! I don’t know, this is what came to mind to say to you.</p>\n<p><i>[Gabriele Giuliano] In the newspapers we often see accounts of the tragedy that is affecting Christian communities around the world: these events lead us to a deep reflection on the extent to which the faith can be witnessed to and lived, even to the point of death. This courage of true faith calls us all into question. How can we be credible witnesses to the Gospel, how can we proclaim Christ’s message to the world? Many of us try but we are easily discouraged. Does this happen to you? Have you ever found yourself in a crisis of faith? Where and how did you find a way to bounce back, to avoid growing weary, and to continue in your duties, first as a layman, and then as a consecrated man? </i></p>\n<p>You have asked such a personal question! And I have to make a choice.... Either to respond with the truth, or create a soap opera that might be beautiful and go on.... The tragedy of Christian communities spread throughout the world: this is real. But it is the destiny of Christians: witnesses — I again use the word <i> witness </i>— to the point of difficult situations. I do not like, and I want to say it clearly, I do not like it when one speaks of the genocide of Christians, in the Middle East for example: this is reductionism, it is reductionism. The truth is a persecution that leads Christians to fidelity, to coherence in their faith. Let us not sociologically reduce what is a mystery of the faith: martyrdom. </p>\n<p>Those 13 — I believe they were Egyptian Coptic Christians, now saints, canonized by the Coptic Church — slaughtered on the Libyan beach: they all died saying: “Jesus, help me!”. Jesus. I am sure that the majority of them did not even know how to read. They were not doctors of theology, no, no. They were people who were, one might say, uneducated, but they were doctors of Christian coherence, that is to say, they were witnesses of faith. And the faith makes us witness to so many difficult things in life; we also witness to the faith with our lives. Let us not delude ourselves: martyrdom of blood is not the only way to witness to Jesus Christ. It is the utmost, we can say, it is heroic. It is also true that today there are more martyrs than in the first centuries of the Church, it is true. But there is everyday martyrdom: the martyrdom of honesty, the martyrdom of patience in raising children; the martyrdom of fidelity to love, when it is easier to take another, more hidden path: the martyrdom of honesty, in this world that could be called “the paradise of bribes”, it is so easy: “Say <i>this </i> and you will have <i>this</i>”, where one lacks the courage to throw away dirty money, in a world where so many parents feed their children bread that has been contaminated by bribes, the bread they buy with the bribes that they are paid.... There is Christian witness, there is martyrdom: “No, I do not want this!” — “If you do not want it, you will not have that position, you will not be able to climb any higher”. The martyrdom of silence in the face of the temptation of gossip.</p>\n<p>For the Christian — Jesus says — it is unacceptable to gossip. Jesus says that one who calls his brother “stupid” must go to hell. You know that gossip is like the bomb of a terrorist, of a kamikaze — not of a kamikaze, but of a terrorist, because at least the suicide bomber has the courage to also die himself — no, gossip is when I throw a “bomb”, I destroy someone, and I remain happy. But the Christian witness is the martyrdom of every day, a silent martyrdom, and we must speak this way. “But we are martyred men and women, we must have a sad face, a long face”. No. There is joy in the word <i>Jesus</i>, like those men on the beach in Libya.</p>\n<p>It takes courage, and courage is a gift of the Holy Spirit. Martyrdom, the Christian life of martyrdom, Christian witness, cannot live without the courage of Christian life. St Paul uses two words to indicate the martyrial Christian life, the everyday life: <i>courage </i>and <i>patience</i>. Two words. The courage to move forward and not be ashamed of being Christian, of being seen as a Christian, and the patience to bear on one’s shoulders the burden of each day, even the pain, even one’s sins, one’s inconsistencies. “But, can you be a Christian with sins?”. Yes. We are all sinners, everyone. A Christian is not a man or a woman who has the asepsis of laboratories, he is not like distilled water! A Christian is a man or woman who is capable of betraying their ideal with sin, they are weak men and women. But we have to reconcile ourselves with our weakness. And in this way the nose [the appearance] becomes a bit more humble. More humble. </p>\n<p>The truth is not in appearances. “I am not a sinner”, as the Pharisee who prayed before the Lord: “I thank you that I am not like this one, like that one, like that other”; He tarnished everyone, but he was clean. He strutted about. Allow me to say, it is a bit... it is not quite correct, it’s not quite lawful what I will tell you now, but the image will help us. Christian coherence with the truth is feeling that we are sinners and in need of forgiveness; instead, one who struts about as if a perfect Christian, is like a peacock: peacocks are so beautiful! You see, it is a beautiful reality.... Excuse me, but turn around: that is also the truth of the peacock! And Christ’s message to the world is like this: we are sinners, and Jesus loved us, healed us, and we are on the mend, always. And he loves us. And these limits that are intrinsic to us — and also the extrinsic limits that we see, for example, the hypocrisy in the Church, the hypocrisy of Christians: these limits discourage us, and this is how faith enters into crisis. And here is the bold question: “Have you ever found yourself in a crisis of faith?”. This is the question you ask the Pope! You have courage! “Where and how did you find a way to bounce back, to avoid growing weary, and to continue in your duties, first as a layman, then as a consecrated man, and after?”. Many times I have found myself in a crisis of faith and sometimes I have even had the nerve to reproach Jesus: “But why do You allow this?”, and even to doubt: “But is this the truth, or is it a dream?”. And this has been the case as a boy, a seminarian, a priest, a religious, a bishop and as Pope. “But why is the world like this, if You gave Your life? But is this not an illusion, a pretext to console us?”. A Christian who has not felt this, at times, whose faith has not faced a crisis, is missing something: he is a Christian who is content with a little mundanity and in this way moves on in life. I’ve been told — because I do not know Chinese, I have so much difficulty with languages, you see... — I do not know Chinese, but I’ve been told that the word <i> crisis</i>, in Chinese, is made with two ideograms: one is the ideogram for <i>risk </i>and the other is the ideogram for <i> opportunity</i>. It’s true. When one faces a crisis — like when Jesus told Peter that the devil would put him in crisis [“sift”] as is done with wheat, and many times the devil, life, a neighbour, many people make us “jump” like the wheat, they put us in crisis — there is always a danger, a risk, risk in a bad sense, and an opportunity. </p>\n<p>A Christian — this I have learned — should not be afraid to face a crisis: it is a sign that he is moving forward, that he is not anchored to the shore of a river or the sea, that he has set sail and is moving forward. And there are problems, crises, inconsistencies, and the crisis of one’s own sin, which make us so ashamed. How does one avoid growing weary? It is a grace. Ask it of the Lord: “Lord, let me not grow weary. Give me the grace of patience, to move forward, to wait for peace to come”. I don’t know: this is my response.</p>\n<p><i>[Giacomo Guarini] Today, everything is directed towards the affirmation of the individual, and it seems people have lost the ability to give and receive love. In particular, we do not hide the difficulties that concern us young graduates, often disheartened by the lack of real prospects for our future and unable to fulfil our professional and emotional vocations. How can we make work a place of vocation in a world that is governed by unrestrained individualism? How can we live relationships as a mirror of God’s love, also in engagement, in a context in which all desire for gratuity seems to be lacking? </i></p>\n<p>You used a word that I like very much: <i>gratuity</i>. We often forget this meaning of gratuitousness, and we forget that gratuity is the language of God. He freely created us; He has recreated us freely in Jesus; and Jesus himself admonishes us: “That which you have received freely, give freely”. Gratuity. In this civilization of “<i>do ut des</i>”, where I give you this and this, and everything is negotiated, gratuity is in danger of disappearing. At times, many times — I think it is one of the most common habits — Christianity becomes Pelagian: everything is bought. “I do this and I am more holy”, “I do this and I am more perfect”, “I do this and I am more Christian”, “I don’t do this and my Christianity is not...”. Even with God we have this attitude of “<i>do ut des</i>”. But the Lord, already told us in the Old Testament: “I do not need your sacrifices. Look around you, and help others. Be just in salary”. And what you have called “the affirmation of the individual”, this individualism leads us to grave injustices. Human injustices. I would not say, “social” because someone might say, “This priest is a socialist”. No, no: <i>human</i>! It is the individual gratification that has nothing to do with the gratuity that Jesus Christ offers us, that God teaches us, which is precisely the language of God: <i> gratuity</i>. We have to place ourselves on this wavelength of gratuitousness. Individual gratification, hedonism: this is also a hedonistic culture. One seeks personal satisfaction. And today it even takes a lot of work to distinguish the saints from those who make themselves up to look like saints! There are many make-up wearing Christians who are not Christians, because they do not know about gratuity. They live otherwise. </p>\n<p>“How can we make work a place of vocation?”. Go to the first call, the call that each one of us receives, which is the same that mankind received in Adam: go, cultivate the Earth, multiply, subdue the land, work.... “How can we make work a place of vocation?”. Perhaps the strongest word here is <i>work</i>. It is one thing to work and another thing to take advantage of and even exploit others. The culture of work. In many underdeveloped countries there is a culture of support: you help, but you do not teach people how to work. It does me a lot of good to think about Don Bosco, at the end of the 19th century, in that poor Masonic Turin, which was devoured priests, where the youth were on the street.... What did he do? Did he go with holy water? No. He offered an emergency education, he helped them study in order to learn simple crafts, and thus to enter the culture of work. He saw in that <i>risk</i> an <i>opportunity</i>, in that religious crisis an opportunity; and he opened a human and religious horizon, to those people. <i>Work</i>. It is not the same thing as “doing things”. The vocation of work, creative work. Work makes us resemble God, who is Creator and also an Artisan. And work is a place of vocation, it is not a place of gridlock, a parking lot. My vocation leads me to move forward in work, in creativity.</p>\n<p>And also in engagement. There is gratuitousness in engagement, there is also a commitment to go together, to understand one another, to listen to each other, to overcome difficulties and to maintain fidelity; it is also a <i>gratuitous </i>commitment. Gratuity is learned in engagement. But on this point, I would like to make a reflection. Quite often, work, in the sense of “doing things”, allows family to become less important, marriage to become less important. I get excited about politics, for example, and I go here and there and there and then I do not look after my wife or husband or children. I have made it a custom, in confession, when married men or women tell me that they have kids and perhaps lose patience..., I ask them this question: “How many children do you have?”. Often they are afraid: what will his next question be? And the second question is: “And tell me: do you play with them? Do you take the time to play with your children, to listen to them, to have a space for communication with them?” — “But, Father”, one might respond, “when I go out to work in the morning, the children are asleep, and when I come back, they are asleep”. This enslaving work does not allow them to live the gratuitousness of the gift of love, the gift of God, and maybe this man or woman is not to blame: the situation is to blame, the injustice, the moral injustice that we experience in this society. But I say this: look after your family, look after your husband, look after your wife, look after your children; and allow me to say something that I take very much to heart: look after your grandparents! Look after your grandparents. They are our memory! In this throw-away culture, it is so easy to discard grandparents: either at home or in a nursing home, and to not go and visit them. Now it has changed a bit since there is not much work, and they have a pension, so we go to our grandparents! Look after your grandparents. The prophecy of the prophet Joel in Chapter 3 touches my heart: “Grandparents shall dream”, and it will be that dream, the ability to dream great things, that will make the youth, the young people, move forward”. I will stop here, otherwise I will never finish.</p>\n<p><i>[Maria Elena Tagliaboschi] The economic crisis, migratory flows, demographic changes, the incompatibility of working hours with those of childcare, are phenomena that are impacting social development in industrialized nations, fostering the emergence of new forms of poverty: lonely elderly people; people who are unemployed or who have precarious employment; young couples drowning in debt. With what spirit can we address these situations?</i></p>\n<p>Excuse me, I went on too long. With regard to this question, for the most part, I have responded to many things. But I will go to perhaps the core of the problem. What we have to review is the style of today’s economy. Today — and I say this because I wrote it in the <i>Evangelii Gaudium </i>— there is an economy that kills. In the world, in the global economy, at the centre there is not man, woman: there is the money god. And this kills us. You can find, on a winter morning, a homeless person who has frozen to death in the Piazza del Risorgimento, or so many children on the street who have nothing to eat, or even drug addicts.... This does not make the headlines, this does not make the news. But if the stock exchanges of Tokyo, London, Frankfurt, New York fall by two or three points, it’s a great international tragedy! We are slaves to this economic system that kills, slaves and victims. Today it is common to work illicitly, because if you do not work illicitly you do not have work. It is common. Today it is common that they give you an employment contract from September to June, and then July and August? You eat air! Then they give you another contract in September. Without healthcare assistance, without the opportunity for a pension. This is called “slave labour”, and most of us live in this system of slave labour.</p>\n<p>The migratory flows: some flee due to hunger, because their country has been exploited and they are starving. Some flee from war, which is actually the business at this time that is making the most money: arms dealers. And the same person who sells, who trafficks arms to this country that is at war with that one, is the same person who sells to that country that is at war with this one! And enabling humanitarian aid to reach war-torn countries or those immersed in guerilla warfare is a problem: many times the Red Cross has not succeeded. But the weapons always arrive, customs does not stop them! Why? Because it is actually the deal that pays the most. The money god. We are slaves. A young lady said, last year, a girl: she read in the newspaper, she went, and there was a line of people who had gone for these jobs. And the employer saw her résumé and said to her: “Yes, yes, this could work, yes, you can work. Your job will be 10 to 11 hours per day, more or less, not more than 11, the wage 650 euros per month”. And the young woman said: “But this is not fair!” — “If you like it, take it; if you don’t like it, look at the line behind you.... Goodbye!”. This is our daily bread, and from these injustices come many new forms of poverty. I once went to a shantytown in Buenos Aires, and there were new people. I went to visit them in that little house that they had made partly of wood, partly of metal sheeting, but the furniture was good. I had the courage to ask: “Why, I don’t understand...?”. And he told me: “Father, until last month we were able to pay the rent; now, we can’t”. And thus the shantytowns grow. It is a great injustice. We must speak clearly: this is a mortal sin. It causes me indignation, it pains me, when — for example, something that is timely — they come to baptize a child and they [as godparents] bring you a child, and they are told: “But you were not married in the Church, you cannot be a godparent, because the marriage, getting married in the Church is important”. But then they bring you another who is a crook, an exploiter of people, a trafficker of children, but is a “good Catholic”, gives alms to the Church.... “Ah, yes, you can be a godfather”. We have turned values upside down! The economic world, today, as it is organized in the world, is <i>immoral</i>. I am speaking in general, but there are exceptions. There are good people, there are countries that are trying to change this, there are institutions that are working against this. But the global atmosphere is that man and woman have been displaced from the centre of the economy, and the money god is there. I think that with this I have answered your question.</p>\n<p><i>[Tonino Casamassimi] Considering the founding values of this Community should lead us to ask ourselves about the seriousness of our service to our neighbour. In what ways and with what spirit can we strengthen our commitment in the world so as to seriously live that encounter with the existential peripheries to which you exhort?</i></p>\n<p>Make talents bear fruit. We will be judged on this: what have I done with my talents, with what I have received, with what the Lord has <i>freely </i>given me? It is a question that we must ask ourselves. Can I do more? Can I give more? Can I share more? Talents, not just money, but talents! And what is one of the most important talents of Christianity, and also one of the great talents of Villa Nazareth from the time of its founding? You said a word: <i>welcome</i>. We are living in a culture of closed doors, of closed hearts. We protect ourselves, we protect ourselves from one another: “This is mine; this is mine”. Afraid to welcome. Afraid to welcome. I am not speaking only about welcoming migrants, which is a big problem, and also a global political problem. But also the daily welcoming, the welcoming of one who seeks me out to <i>beleaguer me </i>with his complaints, with his problems, who looks for a word of comfort from me and also the chance to throw open a “window” in order to come out. This pains me, it hurts when I see churches with closed doors, it hurts. There might be justifiable reasons, but a church with closed doors means that that Christian community has a closed heart, it is closed off within itself. We must reclaim the sense of welcome, to be welcomed. This is very simple, it is what happens in Rome every day: I think that one of the jobs, or if you would like to put it in apostolic terms, that which we are most in need of is <i>the apostolate of listening</i>. We do not have time to listen, we have lost this capacity: “No, I don’t have time to go and listen to these complaints, no, they sadden me; it would be better if I did something else more useful, not to waste time...”. If we do not do this, we do not welcome others. If we do not welcome, we are not Christians and we will not be welcomed into the Kingdom of Heaven. It is mathematical. That’s how it is, this is the logic of the Gospel. That is how it is. You who have had the experience of welcoming here, in this House, you have a great social and ecclesial responsibility: to teach, to make it understood that this is the door to the Christian path. When we were baptized, we were <i>welcomed </i>by the Christian community. A beautiful liturgical ceremony where the parish priest explained things well, everything.... But this sacramental welcoming, with the sign of the Trinity, am I capable of bringing it forth in my way of living the faith? Or do I prefer to look the other way? Better to say: “I didn’t understand”, “I didn’t hear”, “I didn’t know”.... But instead this [welcome] bears fruit, it bears fruit. A welcome that makes talents bear fruit. There is the great welcome of those who come from faraway lands, and there is the small welcome, when you — dad or mom — come home from work and there is your adolescent son or daughter who is in difficulty and wants to tell you something or at least needs you to hear something.... “I am too busy, let’s do it tomorrow...”. This is the moment of grace: welcome. “But, Father, this is torture!”. No, it is a mortification, it is a mortification. It is the everyday cross. Jesus told us: “those who would follow me, take up your own cross”. He did not say “take your morphine to sleep better”; “take up your cross and follow me”. Welcoming is a cross, but a beautiful cross, because it reminds us of the welcome that the Good God had and has with us, each time we go to Him to be reconciled to ask counsel, to ask forgiveness..... Welcome.</p>\n<p><i>[Massimo Moretti with his wife, Giorgia Lagattola] The family today is challenged by the culture of the provisional. The couple is undermined by the temptation to seek the greatest happiness possible in a dimension that borders on individualism. How can we keep the flame of our love alive, and what value does the promise of eternity we have exchanged have for the world today?</i></p>\n<p>I said something about families today, but I will take one or two of your words. That of the culture of the provisional: this is something that I always reiterate. Part of the people who marry do not know what they are doing. They get married.... “But do you know that this is a sacrament?” — Yes, yes, and to do this I must confess first, yes, yes, I will do it, and I will receive communion as well” — “And do you know that this is for all your life?” — “Yes, yes, I know, I know”. But they don’t know, because this culture of the provisional is so deeply instilled in us, in our values, in our judgments, which then means — so to speak, simply — it means: “Yes, yes, I’ll marry for as long as love lasts, and when love doesn’t last, the marriage is over”. It isn’t said, but the culture of the provisional leads you to this. I think that the Church must work a lot on this point with the preparation course for marriage. In the <i>Amoris Laetitia</i> there is a chapter, a chapter dedicated to this. A woman — I said this at [the Basilica of] St John Lateran the other evening — a woman once told me: “You priests are clever: to become a priest you study for eight years, then you go on well; and if things don’t work out, and you find a girl that you like and you no longer feel like [being a priest], after a while you follow a procedure, go to the Holy See and they give you a dispensation, you get married and have a family. But when we receive a sacrament which is indissoluble for our whole life, it is the mystery of Christ and of the Church and it lasts a lifetime, they prepare us with three or four conferences?”. It’s true: the preparation for marriage. It is better not to get married, not to receive the sacrament if you are not certain of the fact that there is a sacramental mystery there, it is truly the embrace of Christ with the Church; if you are not well prepared. </p>\n<p>Then there is the cultural and social dimension. It is true, getting married is a social event, it has always been a social event, always, because it is beautiful to get married, in all cultures: there are so many beautiful, beautiful cultural rituals... when the young man takes the young woman and carries her... so many beautiful things, which indicate this beauty of marriage. But this social aspect, in the culture of consumerism, of worldliness, at times favours a provisional nature and does not help you to take [marriage] seriously. I said the other evening that I had called a young man that I had met; I telephoned him, because his mother told me that he was getting married, and I had met him when I went to say Mass here in Ciampino. I said to him: “They told me that you are getting married...” — “Yes, yes” — “Will you do it in that Church?” — “We really don’t know, because it depends on my fiancée’s dress, that it goes well with the Church, for beauty...” — “Ah, how nice, how nice.... When?” — “In a few weeks” — “Ah, okay, okay. Are you preparing well?” — “Yes, yes, now we are going, we are looking for a restaurant that isn’t too far, and the wedding favours, and this, that and the other thing...”. What sense does this marriage have? It is purely a social event, a social event. I ask myself: these engaged couples — good people — are they free from this worldly, consumerist, hedonistic culture, or does the social event cause them to fall into this lack of freedom? Because the sacrament of marriage can be received only with freedom. If you are not free, you do not receive it.</p>\n<p>Then, there is something that we must take care of. I enjoy meeting, whether at the Masses at Santa Marta or at the General Audiences, spouses who are celebrating their 50th and 60th [anniversaries] because I always speak with them, they tell me things... they are happy. Once I heard one of these couples say what everyone would like to say, but they managed to say it. [I asked them:] “Who has the most patience?” — “Both of us!” — they always say the same thing! — And then: “Have you argued?” — “Almost every day. But there’s no problem” — “Are you happy?” — and I was moved, because they looked into each other’s eyes: “Father, we are in love”. This is great! After 60 years, this is great. And this is one of the fruits of the Sacrament of Marriage. If only everyone could understand this! There is something else I would like to say. In marriage you argue, we all know it; sometimes dishes fly; they are everyday matters. But the advice that I always give is this: never end the day without making peace, because I fear the “cold war” of the following day. Yes, it is extremely dangerous! When you get angry and end [the day] angry and do not make peace that day, it gets worse, and worse, and worse. “But how do I make peace, Father? Must I make a speech, on my knees?” — “No, do this [he mimes a caress] and that’s enough. It is a gesture, it is the language of gestures. With gestures — please — do not forget to caress each other: the caress is one of the most sacred languages in marriage. Caresses: I love you so much.... Caresses.... Spouses who are able to caress each other, to love each other this way, but also with the body, with everything, always.... Caresses. I think that this can sustain the strength of the sacrament, because even the Lord caresses his spouse, the Church, with great tenderness. Let us go forth like this.</p>\n<p><i>[Luca Monteferrante] We are a community that wants to remain faithful to the special charism received from the founder and to the mission entrusted to it by the Church as an association of lay faithful. We ask you to help us to understand the meaning of the invitation that Jesus gave to Nicodemus to “be born anew”, as a community that is challenged by the devaluation of the culture as an instrument of the promotion of man; to the organization of work which endangers the dimensions personal and family life; to the professional world that asks us to give up degrees of personal freedom in order to attain positions of responsibility; to the crisis of the communitary dimensions and of the value of fraternity affected by rhythms of life that are incompatible with shared experiences.</i></p>\n<p>The response comes to mind from the word that St Paul said when he was in the middle of the storm, before arriving in Malta: “Let us save each other, all or none”. This is the communitary aspect, this is also you, your charism, your association: either all are saved or none are saved. Either all or none. Do not allow divisions among you. And if there are some divisions, meet, argue, speak the truth to one another, but from there unity will always emerge stronger. Always preserve unity. Do not be afraid to argue, to debate..., but in order to preserve unity. Always within, always within. And this is an important instrument for preserving unity: either we all save each other or no one is saved. Particularism, here, is bad, bad.</p>\n<p>There are [in the question] the “discernment of the signs of the times”, the “seeds of novelty”, such as “how to give up certain degrees of freedom in order to reach positions of responsibility”.... Three things: the first I have said: either everyone or no one. Second: have children, form disciples with this “mystique” [inner attitude], and leave them the torch, so that they may carry it forward. There are no eternal managers: the only eternal one is the Eternal Father. All of us must pass the torch to our children so that they may carry it forward. Making disciples, forming disciples means surrendering, but it is a surrendering to wisdom. </p>\n<p>Take a step “aside” so that your children may take things forward. Help them, look after them, but do not overly protect them: let them be free. And the One who did this work of maintaining unity, creativity, new challenges, new children, is the Holy Spirit. It is praying to the Holy Spirit. We need to ask Him, because He is the One who consoles us in difficulties, it is He who is joy: the Holy Spirit is the joy of the Church. It is He who helps us, who gives us joy. The Holy Spirit is harmony, it is He who from the differences that He himself creates, makes harmony of all the Church. The Holy Spirit is beauty. Let us remember the time that Paul went to a new Christian community and asked them: “Did you receive the Holy Spirit? — “No, we have never even heard that there is a Holy Spirit” (cf. Acts 19:2). How many institutions end badly, or lose their original charism, because they have forgotten the Holy Spirit, who is the One who consoles in difficulty, who is joy, who is harmony, who is beauty?</p>\n<p>Thus, I thank you for the patience that you had in listening to the “Lenten Sermons”, of which there were seven: like the “sermons on the seven words” which in Argentina lasts three hours! Thank you very much. Thank you for what you do, thank you for your witness. And please, I ask you to pray for me, because this work is not easy. Pray for me. Thank you.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITE À \"VILLA NAZARETH\"</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>PAROLES DU PAPE FRANÇOIS </b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samedi 18 juin 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/6/18/villanazareth.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Beaucoup de personnes sont concernées par ce passage de l’Evangile: celui qui pose la question « qui est mon prochain ? » ; Jésus ; puis dans la parabole, les brigands, le pauvre à moitié mort sur la route, puis le prêtre, puis le docteur de la loi, sans doute avocat [ le « lévite » ] ; puis l’aubergiste, l’hôtelier.</p>\n<p>Dans la parabole, sans doute ni le prêtre, ni le docteur de la loi ni le samaritain ni l’hôtelier ne savaient répondre à la question : « qui est mon prochain ? » ; sans doute ne savaient-ils pas même comment était « le prochain », qui était « le prochain ». Le prêtre était pressé, comme tous les prêtres, parce qu’il a regardé sa montre : « Je dois dire la Messe », ou, si souvent : « J’ai laissé l’église ouverte, je dois la fermer, parce que l’horaire est celui-ci et je ne peux pas rester ici». Le docteur de la loi, un homme pratique, a dit: «Si je me mêle de cela, demain, je devrai aller au tribunal, comparaître comme témoin, dire ce que j’ai fait, je perds deux, trois jours de travail... Non, non, mieux...». Vive Ponce Pilate, et il s’en est allé. En revanche, l’autre [ le samaritain ], pécheur, étranger qui n’était pas vraiment du peuple de Dieu, s’est ému : « il eut de la compassion » et s’arrêta. Tous les trois — le prêtre, l’avocat et le samaritain — savaient bien, connaissaient bien ce qu’il fallait faire. Et chacun d’eux a pris sa décision. Mais j’aime penser à l’hôtelier : c’est l’anonyme. Il a regardé tout cela, il a vu et n’a rien compris. « Mais il est fou ! Un samaritain qui aide un juif ! Il est fou ! Puis, avec ses mains, il guérit ses blessures et l’amène ici, à l’auberge, et me dit : “ Prends soin de lui, je te paierai s’il y a quelque chose en plus...”. Je n’ai jamais rien vu de semblable, c’est un fou ! ». Et cet homme a reçu la Parole de Dieu : dans le témoignage. De qui ? Du prêtre, non, parce qu’il ne l’avait même pas vu; de l’avocat, c’est la même chose. Du pécheur, un pécheur qui a eu de la compassion». Et il ne comprenait rien, il est resté avec le doute, peut-être mêlé de curiosité : « Mais qu’est-ce qui est arrivé ici ? C’est étrange... ». Avec l’inquiétude en lui ; et c’est ce que fait le témoignage. Le témoignage de ce pécheur a semé l’inquiétude dans le cœur d’un aubergiste ; et ce qui lui est arrivé, l’Evangile ne le dit pas, pas plus que son nom. Mais certainement, cet homme... — cela est sûr, parce que lorsque l’Esprit Saint sème, il fait croître — il est certain que sa curiosité a grandi, son inquiétude, il l’a laissée croître dans son cœur et a reçu le message du témoignage. Puis, plusieurs jours plus tard, le samaritain est passé de nouveau par là; il a certainement payé quelque chose. Ou alors [ l’aubergiste lui a dit ] : « Non, laisse, laisse ; je mets cela sur mon compte ». Peut-être cela a-t-il été sa première réaction au témoignage.</p>\n<p>Et pourquoi est-ce que je m’arrête, aujourd’hui, sur cette personne ? Parce que notre témoignage ne peut pas être comptabilisé — je ne sais pas comment on dit —. Le témoignage est une façon de vivre telle que les autres «voient vos bonnes œuvres et glorifient votre Père qui est dans les cieux » (Mt 5, 16), c’est-à-dire qu’ils rencontrent le Père, qu’ils vont à Lui... Ce sont les paroles de Jésus.</p>\n<p>Moi, à propos de Villa Nazareth, j’ai entendu dire : « Il y a cette Œuvre... », mais je ne la connaissais pas bien. Puis Mgr Celli m’a dit quelque chose... C’est une Œuvre, un travail où l’on favorise le témoignage. Ici, on ne vient pas pour « monter les échelons » ni pour gagner de l’argent, non, mais pour suivre les traces de Jésus et témoigner de Jésus, semer le témoignage. Dans le silence, sans explications, par les gestes... Reprendre le langage des gestes. Et assurément, cet aubergiste est au ciel, assurément ! Parce que cette semence a certainement grandi, a germé. Il a vu une chose que jamais, jamais, il n’aurait pensé voir. Et cela est le témoignage. Le témoignage passe et s’en va. Tu le laisses là et tu t’en vas. Seul le Seigneur le conserve, le fait croître, comme il fait croître la semence : tandis que le maître dort, la plante pousse.</p>\n<p>Je souhaite que cette Œuvre continue d’être une Œuvre de témoignage, une maison de témoignage ; de témoignage à tous, à tous. De témoignage pour les gens qui s’approchent, ou qui en entendent parler... un témoignage. Voilà ce que je souhaite. Et que le Seigneur nous libère des brigands — il y en a tant! — qu’il nous libère des prêtres pressés ou qui sont toujours pressés, qui n’ont pas le temps d’écouter, de voir, ils doivent faire leurs affaires...; qu’il nous libère des docteurs qui veulent présenter la foi de Jésus Christ avec une rigidité mathématique; et qu’il nous enseigne à nous arrêter et qu’il nous enseigne cette sagesse de l’Evangile : « se salir les mains ». Que le Seigneur nous donne cette grâce. Merci.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BESUCH DER \"VILLA NAZARETH\"</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ANSPRACHE VON PAPST FRANZISKUS </b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samstag, 18. Juni 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/6/18/villanazareth.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> <font face=\"WeidemannBQ-Bold\" size=\"2\"><b> <p align=\"LEFT\"> </p> </b></font> <p><b><font color=\"#663300\" size=\"4\">Kommentar zum Evangelium vom barmherzigen Samariter (<i>Lk</i> 10,25-37)</font></b></p> </hr></font>\n<p align=\"LEFT\">In diesem Evangeliumsabschnitt tauchen viele Personen auf: derjenige, der die Frage stellt »Wer ist mein Nächster?«; Jesus; dann im Gleichnis: die Räuber; der Arme, der halbtot auf der Straße lag; der Priester; der Schriftgelehrte, vielleicht eine Art Anwalt [der »Levit«]; dann der Wirt und Herbergsbetreiber. </p>\n<p align=\"LEFT\">Im Gleichnis wussten vielleicht der Priester oder der Schriftgelehrte ebenso wenig wie der Samariter oder der Wirt die Frage zu beantworten: »Wer ist mein Nächster?« Vielleicht wussten sie auch nicht, wie »der Nächste« war, wer »der Nächste« war. Der Priester hatte es eilig, so wie alle Pfarrer, denn er hatte auf die Uhr geschaut: »Ich muss die Messe lesen.« Oder häufig auch: »Ich habe die Kirche offen gelassen, ich muss sie schließen, denn das ist der Zeitplan, und ich kann mich hier nicht aufhalten.« Der Schriftgelehrte, ein praktischer Mensch, hat gesagt: »Wenn ich mich hier einmische, dann muss ich morgen als Zeuge vor Gericht erscheinen und sagen, was ich getan habe. Dann verliere ich zwei, drei Arbeitstage… Nein, nein, besser…« Hoch lebe Pontius Pilatus, und er ist weggegangen. Der andere Sünder dagegen [der Mann aus Samarien], ein Fremder, der nicht zum Volk Gottes gehörte, war betroffen: »Er hatte Mitleid« und blieb stehen. Alle drei – der Priester, der Anwalt und der Samariter – wussten sehr wohl, was zu tun war. Und jeder von ihnen hat seine Entscheidung getroffen. Aber ich möchte über den Wirt nachdenken: er ist namenlos. Er hat auf dies alles geschaut, er hat es gesehen und hat nichts verstanden. »Der muss verrückt sein! Ein Samariter, der einem Juden hilft! Der ist verrückt! Und dann heilt er eigenhändig seine Wunden, bringt ihn hier in die Herberge und sagt zu mir: ›Sorge für ihn, und wenn du mehr für ihn brauchst, werde ich es dir bezahlen…‹</p>\n<p align=\"LEFT\">So etwas habe ich noch nie erlebt, der ist verrückt!« Und dieser Mann hat das Wort Gottes empfangen: durch das Zeugnis. Wessen Zeugnis? Das des Priesters, nein, denn ihn hat er gar nicht gesehen. Das Zeugnis des Anwaltes? Den hat er auch nicht gesehen. Durch das Zeugnis des Sünders, eines Sünders, der Mitleid hat. »Ah, hast du das gehört? Ein Sünder, ja, er gehörte nicht zum Volk Gottes, aber er hatte Mitleid.« Und er verstand gar nichts, ihm blieb der Zweifel, vielleicht verbunden mit Neugier – »Was ist hier geschehen? Seltsam…« – und mit innerer Unruhe. Und das ist es, was das Zeugnis bewirkt. Das Zeugnis dieses Sünders hat im Herzen dieses Wirtes Unruhe gesät. Und was ist mit ihm geschehen? Das Evangelium sagt es nicht, nicht einmal den Namen. Aber sicher, dieser Mann – sicher: weil der Heilige Geist, wenn er sät, wachsen lässt –, sicher ist seine Neugier, seine Unruhe gestiegen. Er hat sie in seinem Herzen wachsen lassen und hat die Botschaft des Zeugnisses empfangen. Dann, einige Tage später, ist der Samariter noch einmal dort vorbeigekommen. Sicherlich hat er etwas bezahlt. Oder [der Wirt hat ihm gesagt]: »Nein, lass gut sein, lass gut sein. Das geht auf meine Rechnung.« Vielleicht war das seine erste Reaktion auf das Zeugnis. Und warum widme ich mich heute dieser Gestalt, dieser Person? Weil man unser Zeugnis nicht berechnen kann – ich weiß nicht, wie man das sagt. Zeugnis bedeutet, so zu leben, dass die anderen »eure guten Werke sehen und euren Vater im Himmel preisen« (Mt 5,16), das heißt, dass sie dem Vater begegnen, zu ihm gehen… Das sind Worte Jesu.</p>\n<p align=\"LEFT\">Ich hatte von der Villa Nazareth gehört: »Es gibt dieses Werk…«, aber ich kannte es nicht. Dann hat mir Erzbischof Celli etwas gesagt… Es ist ein Werk, eine Aktivität, wo das Zeugnis gefördert wird. Hierhin kommt man nicht, um »aufzusteigen « und auch nicht um Geld zu verdienen, nein, sondern um den Spuren Jesu zu folgen und Zeugnis von Jesus zu geben, Zeugnis zu säen. In der Stille, ohne Erklärungen, mit Gesten… Die Sprache der Gesten neu beleben. Und gewiss ist dieser Wirt im Himmel, ganz sicher! Denn jener Same ist sicher gewachsen, ist aufgekeimt. Er hat etwas gesehen, das er sich niemals hätte vorstellen können. Und das ist das Zeugnis. Das Zeugnis kommt und geht dann. Du lässt es dort und gehst. Allein der Herr behütet es, lässt es wachsen, wie er den Samen wachsen lässt: Während der Bauer schläft, wächst die Pflanze.</p>\n<p align=\"LEFT\">Ich wünsche, dass dieses Werk weiterhin ein Werk des Zeugnisses sein möge, ein Haus des Zeugnisses, des Zeugnisses für alle, für alle – des Zeugnisses für die Menschen, die in direkten Kontakt damit kommen oder die davon hören… ein Zeugnis. Das wünsche ich mir. Und der Herr möge uns von den Räubern befreien – davon gibt es so viele! Er möge uns befreien von den Priestern, die es eilig haben oder eilig unterwegs sind, immer, sie haben keine Zeit zuzuhören, zu sehen, sie müssen ihre Dinge erledigen… Er befreie uns von den Gelehrten, die den Glauben an Jesus Christus mit mathematischer Strenge darlegen wollen. Und er lehre uns stehenzubleiben. Er lehre uns jene Weisheit des Evangeliums: »sich die Hände schmutzig machen«. Der Herr möge uns diese Gnade schenken. Danke.</p>\n<font color=\"#663300\"> <i>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/> </i> </font>\n<p><b><font color=\"#663300\" size=\"4\">Fragen und Antworten </font></b></p>\n<p>Mut zu Entscheidungen - <b>Valentina Piras</b></p>\n<p align=\"LEFT\">Heiliger Vater, </p>\n<p align=\"LEFT\">noch dringender als gute Lehrer brauchen wir jungen Menschen glaubwürdige Zeugen. Oft wird uns bewusst, dass wir in einer komplexen Wirklichkeit leben, in der es keine festen Bezugspunkte gibt und in der uns inhaltslose Meinungen vorgeschlagen werden. Manchmal sind wir im Leben »geparkte« Kinder und Jugendliche, Opfer eines trügerischen Erfolgs und des Kultes um das eigene Ich, die nicht fähig sind, sich den anderen hinzugeben. Heiliger Vater, wir würden uns freuen, wenn Sie uns durch Ihre Worte helfen könnten, Licht in die Finsternis zu bringen, die sich über unsere Herzen legt. Wie können wir den Ideenreichtum und den Mut zu weitreichenden Entscheidungen wecken, jene Herzensimpulse also, mit denen sich die erzieherischen und emotionalen Herausforderungen meistern lassen?</p>\n<b> <p align=\"LEFT\">Papst Franziskus: </p> </b>\n<p align=\"LEFT\"><b> </b> Danke! Ein Schlüsselwort lautet: »Wir jungen Menschen brauchen glaubwürdige Zeugen.« Und eben darin liegt die Logik des Evangeliums: im Zeugnisgeben. Durch das eigene Leben, unsere Lebensweise, die getroffenen Entscheidungen. Aber Zeugnis wofür? Für verschiedene Dinge. Wir Christen sind aufgerufen, Zeugnis zu geben für Jesus Christus, der lebt, der uns begleitet: er hat uns im Leid begleitet, er ist für uns gestorben, aber er lebt. So ausgedrückt klingt das alles recht klerikal. Aber ich verstehe sehr gut, welches Zeugnis die Jugendlichen suchen: das Zeugnis einer gutgemeinten »Ohrfeige«. Ein solcher »Klaps hinter die Ohren« ist ein schönes alltägliches Zeugnis! Er rüttelt dich auf und sagt dir: »Pass auf, lass dich nicht täuschen von Ideen und Versprechungen… « Auch nicht von Illusionen in unserem unmittelbaren Umfeld. Von der Illusion des Erfolgs: »Nein, ich gehe diesen Weg und werde Erfolg haben.« Vom Kult um das eigene Ich. Heutzutage wissen wir alle, dass Spiegel in Mode sind! Sich selbst betrachten. Das eigene Ich, jener Narzissmus, den uns die heutige Kultur anbietet. Und auch wenn wir keine Lebenszeugnisse als Vorbild haben, können wir im Leben vorankommen, gut verdienen, einen Beruf haben, einen schönen Arbeitsplatz, eine Familie, aber du hast ein sehr markantes Wort verwendet: »Wir sind Männer und Frauen, die im Leben ›geparkt‹ sind«, also Menschen, die nicht vorangehen, weiterkommen.</p>\n<p align=\"LEFT\">Wie die Konformisten: alles ist Gewohnheit, eine Gewohnheit, die uns einschläfert; wir haben ja alles Notwendige, Gott sei Dank fehlt es uns an nichts… »Wie können wir den Ideenreichtum und den Mut zu weitreichenden Entscheidungen wecken, jene Herzensimpulse, mit denen sich die erzieherischen und emotionalen Herausforderungen meistern lassen?« Ich wiederhole ein Wort, das ich schon oft gesagt habe: Gehe Risiken ein! Riskiere es. Wer nichts riskiert, kommt nicht voran. »Aber wenn ich dabei Fehler mache?« Gepriesen sei der Herr! Es wäre ein noch größerer Fehler, wenn du stillstündest: das ist der eigentliche Fehler, ein hässlicher Fehler, nämlich sich selbst zu verschließen. Gehe stattdessen Risiken ein. Wage dich an hohe Ideale; wage es, auch wenn du dir die Hände dabei schmutzig machst; wage es, so wie es der Samariter aus dem Gleichnis gewagt hat. Wenn wir im Leben allzu ruhig und still sind, besteht immer die Gefahr der Lähmung. Bloß kein Risiko wagen: lieber ruhig und bewegungslos bleiben… »Wie können wir den Ideenreichtum und den Mut zu weitreichenden Entscheidungen wecken«, hast du gefragt, »jene Herzensimpulse, mit denen sich die erzieherischen und emotionalen Herausforderungen meistern lassen?« Nimm die Probleme konkret in Angriff, gehe aus dir heraus und gehe Risiken ein, wage es. Ansonsten wird dein Leben ins Stocken geraten: glücklich und zufrieden, mit Familie, aber irgendwo »geparkt«, um den von dir verwendeten Ausdruck zu wiederholen. Es ist traurig, »geparkte« Leben zu sehen; es ist traurig, Menschen zu sehen, die eher an Mumien aus dem Museum erinnern als an Lebewesen. Gehe Risiken ein! Wage es. Und wenn du dabei Fehler machst, dann vertraue auf den Herrn. Riskiere es! Gehe voran! Nun ja, das ist das, was ich dir dazu sagen wollte.</p>\n<p align=\"LEFT\">Die Mühen des Glaubens in unserer heutigen Welt <b> – Gabriele Giuliano</b></p>\n<b> </b>\n<p align=\"LEFT\"><b> </b>Lieber Papst Franziskus, </p>\n<p align=\"LEFT\">in den Zeitungen finden wir oft dramatische Nachrichten über die Tragödien, mit denen die christlichen Gemeinden in der Welt konfrontiert sind: diese Ereignisse veranlassen uns zu einer vertieften Reflexion darüber, wie der eigene Glaube bezeugt und gelebt werden kann, mitunter sogar bis hinein in den Tod. Ein so authentisch gelebter Glaubensmut stellt uns alle wirklich auf die Probe. Wie können wir glaubwürdige Zeugen des Evangeliums sein, wie können wir der Welt die Botschaft Christi verkünden? Viele von uns versuchen dies trotz aller Mängel und trotz aller unserem Menschsein innewohnenden Begrenztheiten, aber dann verlieren sie allzu leicht den Mut. Wie ergeht es Ihnen? Hatten Sie jemals Krisen im Glaubensleben? Wo und wie ist es Ihnen dann gelungen, wieder aufzustehen, nicht müde zu werden und in Ihrem Auftrag – zunächst als Laie und später als geweihte Person – weiterzumachen?</p>\n<b> <p align=\"LEFT\">Papst Franziskus: </p> </b>\n<p align=\"LEFT\"><b> </b> Nun, da hast Du eine sehr persönliche Frage gestellt! Und ich habe nun die Wahl… Entweder sage ich die Wahrheit, oder ich erzähle eine »Telenovela«, die  sich recht schön anhört… Zunächst aber ein Wort zur Tragödie der in aller Welt verstreuten christlichen Gemeinschaften: das ist wahr. Aber es ist das Schicksal der Christen: das Zeugnis – und ich wiederhole an dieser Stelle das Wort <i> Zeugnis </i> – selbst in schwierigen Situationen. Ich mag es nicht, und das möchte ich auch ganz klar sagen, ich mag es nicht, wenn man von einem Völkermord an den Christen zum Beispiel im Nahen Osten spricht. Das ist eine Verkürzung, es ist eine Verkürzung. In Wahrheit handelt es sich um eine Verfolgung, die die Christen zur Treue führt, zu einem konsequent gelebten Glauben. Wir dürfen das, was ein Geheimnis des Glaubens ist, nicht soziologisch verkürzen: nämlich das Martyrium.</p>\n<p align=\"LEFT\">Jene 13 Menschen – ich glaube es waren ägyptische Männer christlich koptischen Glaubens, die nun Heilige sind, heiliggesprochen von der koptischen Kirche –, die am libyschen Strand enthauptet wurden. Alle starben mit den Worten: »Jesus, hilf mir.« Jesus. Ich bin mir sicher, dass die Mehrzahl von ihnen nicht lesen konnte. Sie waren keine Doktoren in Theologie, nein, bestimmt nicht. Sie waren, wie man sagen würde, eher ungebildet. Aber sie waren Doktoren der christlichen Kohärenz, das heißt sie waren Glaubenszeugen. Und der Glaube lässt uns für viele schwierige Dinge im Leben Zeugnis ablegen. Auch durch unser Leben bezeugen wir den Glauben. Aber machen wir uns nichts vor: Das blutige Martyrium ist nicht die einzige Art, Jesus Christus zu bezeugen. Es ist die höchste, heroische Form. Es ist auch wahr, dass es heutzutage mehr Märtyrer gibt als in den ersten Jahrhunderten der Kirche; das ist wahr. Es gibt aber auch das Martyrium des Alltags: das Martyrium der Rechtschaffenheit;  das Martyrium der Geduld bei der Erziehung der Kinder; das Martyrium der Treue zur Liebe, wenn es leichter wäre, einen anderen Weg einzuschlagen. Und noch verborgener ist das Martyrium der Ehrlichkeit in einer Welt, die man auch als »Paradies des Schmiergeldes« bezeichnen könnte. Das ist so einfach: »Sagen Sie <i> dieses und jenes, </i> und Sie werden <i>dieses und jenes </i>erhalten«, wo der Mut fehlt, jenen Leuten ihr schmutziges Geld ins Gesicht zu werfen. In einer</p>\n<p align=\"LEFT\">Welt, in der so viele Eltern ihren Kindern Brot zu essen geben, das von Schmiergeld beschmutzt ist, jenes Brot, das sie mit dem von ihnen verdienten Schmiergeld kaufen… Und hier findet sich das christliche Zeugnis, hier findet sich das Martyrium: »Nein, das will ich nicht!« – »Wenn du nicht willst, dann wirst du diesen Posten nicht bekommen, dann wirst du nicht aufsteigen.« Das Martyrium des Schweigens angesichts der Versuchung des Geschwätzes. Einem Christen, so sagt es Jesus, ist es nicht erlaubt zu tratschen. Jesus sagt, dass derjenige, der seinen Bruder »du Tor« nennt, der Hölle verfallen sein soll. Ihr wisst, dass das Geschwätz wie die Bombe eines Terroristen ist, eines Kamikaze – nicht eines Kamikaze, sondern eines Terroristen, denn der Kamikaze hat zumindest den Mut selbst zu sterben –, nein beim Tratschen werfe ich die »Bombe«, zerstöre etwas und bleibe selbst unbeschadet. Aber das christliche Zeugnis besteht im alltäglichen Martyrium, im stillen Martyrium, und wir müssen so reden. »Aber wenn wir gemarterte Männer und Frauen sind, müssten wir dann nicht ein trauriges Gesicht haben, ein langes Gesicht?« Nein. Es herrscht Freude über das Wort »Jesus«, wie bei den Männern am libyschen Strand.</p>\n<p align=\"LEFT\">Es braucht dazu Mut, und der Mut ist eine Gabe des Heiligen Geistes. Das Martyrium, das im Geiste des Martyriums gelebte christliche Leben, das christliche Zeugnis kann man nicht leben ohne den Mut des christlichen Lebens. Der heilige Paulus verwendet zwei Worte, um das aus dem Geiste des Martyriums gelebte christliche Leben, das alltägliche Leben zu beschreiben: <i>Mut </i>und <i>Geduld</i>. Zwei Worte. Der Mut, voranzugehen, sich seines Christseins nicht zu schämen und sich als Christ erkennen zu geben sowie die Geduld, die Last jedes einzelnen Tages – auch das Leid, auch die eigenen Sünden, auch die eigenen Unzulänglichkeiten – auf seinen Schultern zu tragen. »Aber können wir denn Christen sein angesichts unserer Sünden?« Ja. Wir alle sind Sünder, alle. Christen sind nicht Männer oder Frauen, die keimfrei sind wie ein Labor, sie sind nicht wie destilliertes Wasser! Christen sind Männer und Frauen, die dazu fähig sind, durch die Sünde ihre eigenen Ideale zu verraten, sie sind schwache Männer und Frauen. Wir müssen uns aber mit unserer Schwäche aussöhnen. Und auf diese Weise wird unsere Nase [unser Gesichtsausdruck] ein bisschen demütiger. Etwas demütiger. Die Wahrheit liegt nicht in Äußerlichkeiten. »Ich bin kein Sünder«, so wie jener Pharisäer, der zum Herrn betete: »Ich danke dir, dass ich nicht wie dieser und jener bin.« Alle anderen beschmutzte er, aber sich selbst hielt er für sauber.</p>\n<p align=\"LEFT\">Er plusterte sich auf. Gestattet mir, dies zu sagen: das ist ein bisschen… es ist nicht ganz korrekt, nein es ist nicht zulässig, was ich jetzt sage, aber dieses Bild kann uns helfen. Die christliche Kohärenz der Wahrheit besteht darin, sich als Sünder zu fühlen, der Vergebung braucht. Wer sich hingegen brüstet, ein perfekter Christ zu sein, benimmt sich wie ein Pfau: Wie schön er doch ist der Pfau! Man sieht es, er ist schön… Entschuldigt bitte, aber schaut ihn euch mal von hinten an: auch das ist ein Teil der Wahrheit über den Pfau! Und die Botschaft Christi an die Welt lautet: Wir sind Sünder, und Jesus hat uns geliebt, er hat uns geheilt, zumindest sind wir immer auf dem Weg der Heilung. Und er liebt uns. Und diese Begrenztheiten in unserem Innern wie auch die Grenzen, die wir außerhalb von uns sehen, so zum Beispiel die Scheinheiligkeit in der Kirche, die Scheinheiligkeit der Christen; diese Grenzen entmutigen uns, und so gerät der Glaube in eine Krise. Und dann diese »unverschämte« Frage: »Hatten Sie jemals Krisen im Glaubensleben?« Eine solche Frage stellt ihr dem Papst! Ihr seid ja mutig! »Wo und wie ist es Ihnen dann gelungen, wieder aufzustehen, nicht müde zu werden und in Ihrem Auftrag – zunächst als Laie und später als geweihte Person – weiterzumachen?« Ich habe oft Glaubenskrisen, und einige Male war ich auch so unverschämt, Jesus zu tadeln: »Warum erlaubst du das denn?«, oder zu zweifeln: »Ist das nun wahr oder ein Traum?« Und das passierte mir als Junge, als Seminarist, als Priester, als Ordensmann, als Bischof und als Papst. »Warum ist die Welt denn so, wo du doch dein Leben hingegeben hast? Ist das nicht nur eine Illusion, ein Alibi, um uns zu trösten?« </p>\n<p align=\"LEFT\">Einem Christen, der sich nicht manchmal diese Frage gestellt hat, dessen Glaube nie in eine Krise geraten ist, dem fehlt etwas: er ist ein Christ, der sich mit etwas Diesseitigkeit zufrieden gibt und so durchs Leben geht. Man hat mir gesagt – ich selbst spreche kein Chinesisch, denn, wie ihr hört, habe ich mit Fremdsprachen ziemlich große Probleme –, ich kann kein Chinesisch, aber man hat mir gesagt, dass sich das Wort <i>Krise </i> im Chinesischen aus zwei Schriftzeichen zusammensetzt: einem Zeichen mit der Bedeutung <i>Risiko </i> und einem Zeichen mit der Bedeutung <i> Chance</i>. Das ist wahr. Wenn jemand in eine Krise gerät – so wie Petrus, als Jesus zu ihm sagte, dass der Teufel ihn in eine Krise stürzen wolle, ihn »sieben« wolle wie den Weizen, und oft »schütteln« uns der Teufel, das Leben, die Nächsten, viele andere Personen wie Weizen, sie stürzen uns in Krisen –, dann gibt es da immer eine Gefahr, ein Risiko, ein Risiko nicht im guten Sinne des Wortes. Aber es bietet sich auch eine Chance. Der Christ – und das habe ich gelernt – darf keine Angst davor haben, in Krisen zu geraten: es ist ein Zeichen dafür, dass er vorangeht, dass er nicht am Ufer des Flusses oder des Meeres angebunden ist, sondern dass er hinausfährt und vorwärts kommt. Und dann kommt es zu Problemen, Krisen, Unzulänglichkeiten und zur Krise der eigenen Sünde, über die wir uns so schämen. Wie soll man da nicht müde werden? Es ist eine Gnade. Erbitte sie vom Herrn: »Herr, lass mich nicht müde werden. Gib mir die Gnade, geduldig zu sein, weiterzumachen und darauf zu warten, dass Frieden kommen möge.« Ich hoffe, dass ich damit die Frage beantwortet habe.</p>\n<p align=\"LEFT\">Die berufliche und emotionale Berufung – <b>Giacomo Guarini</b></p>\n<p align=\"LEFT\">Heiliger Vater, </p>\n<p align=\"LEFT\">heutzutage läuft alles auf die Selbstbehauptung des Individuums hinaus, wohingegen die <i> Person </i> als Wesen, das fähig ist, sich hinzugeben und Liebe zu empfangen, verloren zu gehen scheint. Liebe wird nicht mehr verstanden als Bewegung zum Wohl des anderen hin, sondern als Mittel zur individuellen Befriedigung. Dabei dürfen wir vor allem nicht die Schwierigkeiten verschweigen, die uns Jugendliche mit Hochschulabschluss betreffen. Nicht selten sind wir entmutigt angesichts konkreter Perspektiven für unsere Zukunft und außerstande, unsere berufliche und emotionale Berufung zu erfüllen, die wir dank der Villa Nazareth entdeckt haben. Wie können wir also unsere Arbeit zu einem Ort der Berufung werden lassen, in einer Welt, die von schrankenlosem Individualismus beherrscht wird? Wie können wir unsere Beziehungen als Spiegel der Liebe Gottes leben, auch in Bezug auf die Zeit der Verlobung, in einem Kontext, in dem jegliche Sehnsucht nach Unentgeltlichkeit zu schwinden scheint?</p>\n<b> <p align=\"LEFT\">Papst Franziskus: </p> </b>\n<p align=\"LEFT\"><b> </b> Du hast ein Wort gesagt, das mir sehr gut gefällt: die <i>Unentgeltlichkeit</i>. Wir vergessen allzu oft den Sinn dieser Unentgeltlichkeit, und wir vergessen, dass die Unentgeltlichkeit die Sprache Gottes ist. Er hat uns unentgeltlich, ungeschuldet geschaffen; er hat uns ungeschuldet in Jesus neu geschaffen. Und Jesus mahnt uns: »Umsonst habt ihr empfangen, umsonst sollt ihr geben.« Die Unentgeltlichkeit. In der heutigen Kultur des »<i>do ut des</i>« – ich gebe dir dieses und jenes, über alles wird verhandelt – besteht die Gefahr, dass die Unentgeltlichkeit verloren geht. Und mitunter, oder vielmehr sehr oft – ich glaube, dass das eine weitverbreitete Gewohnheit ist – nimmt das Christentum pelagianische Züge an: alles wird käuflich. »Ich tue dieses und jenes und werde dadurch heilig«, »ich mache dieses und jenes und werde dadurch vollkommen «, »ich tue dies und das und werde noch christlicher«, »ich tue das nicht, und mein Christsein wird dadurch nicht…«. Auch Gott gegenüber legen wir diese Haltung des »<i>do ut des</i>« an den Tag. Aber der Herr hat uns bereits im Alten Testament gesagt: »Ich brauche eure Opfer nicht.</p>\n<p align=\"LEFT\">Schaut euch um und helft den anderen. Trachtet nach Recht.« Und das, was du als »Selbstbehauptung des Individuums« bezeichnest, dieser Individualismus, führt uns zu schwerem Unrecht. Zu menschlichem Unrecht. Ich würde nicht sagen zu »sozialem« Unrecht, sonst könnten einige sagen. »Dieser Priester ist ein Sozialist.« Nein, nein: zu <i>menschlichem </i> Unrecht. Das ist ein bisschen jene individuelle Befriedigung, die nichts zu tun hat mit der Unentgeltlichkeit, die Jesus Christus uns vorschlägt, die Gott uns lehrt und die die eigentliche Sprache Gottes ist: die individuellen Bedürfnisbefriedigungen, der Hedonismus: das ist auch eine Kultur des Hedonismus. Man sucht nach persönlicher Befriedigung. Heutzutage braucht es viel Mühe, um die wahren Heiligen von jenen zu unterscheiden, die sich »schminken«, um wie Heilige auszusehen! So viele »geschminkte « Christen, die keine Christen sind, weil sie nichts wissen von der Unentgeltlichkeit. Sie leben ganz anders.</p>\n<p align=\"LEFT\">»Wie können wir unsere Arbeit zu einem Ort der Berufung werden lassen?« Indem wir zum ersten Ruf zurückgehen, zu jenem Ruf, den jeder von uns empfängt und der derselbe Ruf ist, den die Menschheit in Adam empfangen hat: Seid fruchtbar und vermehrt euch, bevölkert die Erde, unterwerft sie euch, arbeitet…« »Wie können wir unsere Arbeit zu einem Ort der Berufung werden lassen?« Das aussagekräftigste Wort ist hier wahrscheinlich <i> Arbeit</i>. Aber es gibt einen Unterschied zwischen dem Arbeiten einerseits und einer Aktivität andererseits, aus der man nur Profit ziehen und die anderen ausnutzen will. Die Kultur der Arbeit. In vielen unterentwickelten Ländern gibt es die Kultur der Beihilfen und Subventionen: man leistet Unterstützung, aber lehrt die Menschen nicht, wie man richtig arbeitet. Dabei muss ich unwillkürlich an Don Bosco denken, gegen Ende des 19. Jahrhunderts, in jenem freimaurerischen Turin, voller »Priesterhasser«, einer verarmten Stadt, in der die jungen Leute auf der Straße ihr Dasein fristeten… Was hat er getan? Ist er mit Weihwasser umhergezogen? Nein. Er hat ihnen eine notdürftige Erziehung geboten, er hat sie für einfache Arbeiten ausgebildet, um so in die Kultur der Arbeit eintreten zu können. Er hat in jenem <i>Risiko </i> eine <i>Chance</i>, in jener religiösen Krise eine gute Gelegenheit erkannt. Und er hat jenen Menschen einen menschlichen und religiösen Horizont eröffnet. Die <i>Arbeit</i>. Was nicht gleichbedeutend ist mit »Geschäftigkeit«. Die Berufung der Arbeit, der schöpferischen Arbeit. Die Arbeit lässt uns Gott ähnlich werden, der Schöpfer und gleichsam Handwerker ist. Die Arbeit ist also ein Ort der Berufung, nicht ein Ort des Stillstands oder des »Geparkt-seins«. Meine Berufung bringt mich in meiner Arbeit, in meiner Kreativität weiter.</p>\n<p align=\"LEFT\">Das gilt auch für den Bereich der Verlobung. Zwischen Verlobten gibt es Unentgeltlichkeit, es gibt die Verpflichtung, miteinander zu gehen, sich zu verstehen, gemeinsam zu fühlen, Schwierigkeiten zu überwinden, treu zu sein. Auch hier handelt es sich um eine <i>unentgeltliche </i> Verpflichtung. Die Unentgeltlichkeit lernt man in der Zeit der Verlobung. An dieser Stelle möchte ich über Folgendes nachdenken. Sehr oft führt die Arbeit, verstanden im Sinn von »Geschäftigkeit«, dazu, dass Familie und Ehe zu kurz kommen. Ich begeistere mich zum Beispiel für Politik und gehe dahin und dorthin, aber kümmere mich nicht mehr um die Ehefrau oder den Ehemann oder die Kinder. Ich habe die Gewohnheit, beim Beichtehören, wenn mir ein verheirateter Mann oder eine verheiratete Frau sagen, dass sie Kinder haben und ihnen manchmal der Geduldsfaden reißt…, ihnen die Frage zu stellen: »Wie viele Kinder hast du denn?« Oft erschrecken sie und denken sich: Was wird er wohl als nächstes fragen?</p>\n<p align=\"LEFT\">Und dann frage ich: »Sag mal: spielst du mit ihnen? Nimmst du dir Zeit, mit deinen Kindern zu spielen, ihnen zuzuhören, dir Zeit zu nehmen, mit ihnen zu sprechen?« – »Aber Pater«, so lautet die Antwort, »wenn ich morgens zur Arbeit gehe, dann schlafen die Kinder noch, und wenn ich abends wieder nach Hause komme, schlafen sie auch.« An einer solchen Arbeit, die den Menschen versklavt und es ihm unmöglich macht, die Unentgeltlichkeit des Geschenkes der Liebe, des Geschenkes Gottes, zu leben, ist nicht unbedingt jener Mann oder jene Frau schuld: schuld daran ist die Situation, schuld ist die Ungerechtigkeit, die moralische Ungerechtigkeit, die wir in dieser Gesellschaft erleben. Trotz allem sage ich: Nehmt euch in Fürsorge der Familie an, kümmert euch um den Ehemann, kümmert euch um die Ehefrau, sorgt euch um eure Kinder! Und ich erlaube mir, noch etwas hinzuzufügen, was mir sehr am Herzen liegt: Kümmert euch um die Großeltern!</p>\n<p align=\"LEFT\">Kümmert euch um die Großeltern! Sie sind unser Gedächtnis! In der heutigen Wegwerfkultur ist es einfach, die Großeltern auszuschließen: entweder bei ihnen zu Hause oder in einem Altenheim, in dem man sie dann nicht besucht. Da hat sich mittlerweile allerdings einiges geändert, denn da es an Arbeit fehlt und die Großeltern eine Pension beziehen, gehen wir dann doch zu den Großeltern! Kümmert euch um die Großeltern. Besonders berührend finde ich die Weissagung des <i>Propheten Joël</i>, im 3. Kapitel: »Die Alten werden Träume haben«, und es wird eben jener Traum, jene Fähigkeit, von großen Dingen zu träumen, sein, die unsere Kinder und Jugendlichen voranbringen werden. Ich möchte an dieser Stelle schließen, sonst höre ich nicht mehr auf zu reden.</p>\n<p align=\"LEFT\">Die neuen Formen der Armut - <b> Maria Elena Tagliaboschi </b></p>\n<p align=\"LEFT\">Heiliger Vater, </p>\n<p align=\"LEFT\">die Wirtschaftskrise, die starken Migrationsströme, die demographischen Veränderungen und die Unvereinbarkeit der Arbeitszeiten mit der Sorge um die Kinder sind einige jener Phänomene, die tiefgreifende Auswirkungen auf die Entwicklung in den Industrienationen haben. All dies begünstigt die Entstehung von neuen Formen der Armut: vereinsamte alte Menschen; ein starker zahlenmäßiger Anstieg von Arbeitslosen und Menschen in prekären Arbeitsverhältnissen, die auf dem Arbeitsmarkt nicht den ihnen gebührenden Platz finden; junge Paare, die von enormen Kosten im familiären Bereich niedergedrückt werden. Diese Veränderungen geben uns das Gefühl, verloren zu sein und immer ärmer zu werden: und dies nicht nur in wirtschaftlicher Hinsicht, sondern vor allem in unserer Hoffnung, unseren Sehnsüchten und Leidenschaften. Mit welcher Geisteshaltung sollen wir heranwachsenden und erwachsenen Menschen diese Situationen, mit denen wir oft konfrontiert sind, in Angriff nehmen?</p>\n<b> <p align=\"LEFT\">Papst Franziskus: </p> </b>\n<p align=\"LEFT\"><b> </b> Entschuldigt, dass ich zuvor etwas weitschweifig geantwortet habe. Zu dieser Frage habe ich bereits einiges gesagt. Aber ich versuche nun, zum Kern des Problems vorzudringen. Es geht darum, den Stil der Wirtschaft von heute zu überdenken. Heutzutage – und das sage ich, weil ich es in der Enzyklika <i>Evangelii gaudium </i>geschrieben habe – gibt es eine Wirtschaft, die tötet. In der Welt, in der Weltwirtschaft, stehen nicht der Mann oder die Frau im Mittelpunkt: es geht um den Götzen Geld. Und der tötet uns. Du kannst an einem Wintermorgen an der Piazza Risorgimento einen Obdachlosen finden, der erfroren ist, oder so viele Kinder, die auf der Straße leben und nichts zu essen haben, oder Drogensüchtige… Das wird nicht in den Nachrichten gebracht, es hat keinen Nachrichtenwert. Aber wenn die Börsen in Tokyo, London, Frankfurt und New York Kursverluste von zwei oder drei Punkten haben, dann scheinen wir vor einer internationalen Tragödie zu stehen! Wir sind Sklaven dieses Wirtschaftssystems, das tötet: Sklaven und Opfer. Die Schwarzarbeit ist heutzutage weit verbreitet, denn wenn du nicht schwarz arbeitest, hast du gar keine Arbeit. Das ist weit verbreitet. Es ist heutzutage an der Tagesordnung, dass man dir einen Arbeitsvertrag von September bis Juni macht, und was passiert dann im Juli und August? Da kannst du ja von Luft leben! Und dann macht man dir wieder einen Vertrag ab September. Ohne Absicherung für den Krankheitsfall und ohne Rentenversicherung. So etwas nennt man »Sklavenarbeit«, und die Mehrheit von uns lebt in diesem System der Sklavenarbeit.</p>\n<p align=\"LEFT\">Die Migrationsströme: zum Teil flüchten sie vor dem Hunger, denn ihre Länder werden ausgebeutet, und sie leiden an Hunger. Zum anderen Teil flüchten sie vor dem Krieg, der momentan das Geschäft zu sein scheint, das am meisten Geld einbringt: die Waffenhändler. Und derselbe, der mit Waffen handelt und sie an ein Land verkauft, das mit einem anderen Krieg führt, verkauft sie auch an das andere am Krieg beteiligte Land! Wenn es darum geht, humanitäre Hilfsgüter in vom Krieg oder Bürgerkrieg betroffene Länder zu bringen, ist dies nicht einfach: oft gelingt dies dem Roten Kreuz nicht. Aber die Waffenlieferungen kommen immer an, da gibt es keinen Zoll, der sie aufhalten würde. Warum eigentlich? Weil dieses Geschäft mehr einbringt. Das Geld als »Götze«. Wir sind Sklaven. Eine junge Frau hat im vergangenen Jahr erzählt, sie habe eine Annonce in der Zeitung gesehen, ist dorthin gegangen, fand eine lange Schlange von Leuten vor, die dort hingegangen sind, um eine Arbeit zu bekommen. Die Sachbearbeiterin hat ihren Lebenslauf angeschaut und ihr gesagt: »Ja, ja, das geht in Ordnung, ja, Sie könnten dafür in Frage kommen. Ihre Arbeitszeit beträgt 10 bis 11 Stunden am Tag, mehr oder weniger, aber nicht mehr als 11 Stunden, und das Gehalt beträgt 650 Euro im Monat.« Und die junge Frau hat geantwortet: »Das ist doch nicht gerecht!« – »Wenn es dir zusagt, nimmst du an; wenn es dir nicht passt, schau die Schlange von Menschen an, die hinter dir stehen… Auf Wiedersehen!« Das ist unser tägliches Brot, und aus dieser Ungerechtigkeit entstehen viele neue Formen der Armut, viel neue Armut. Ich bin einmal in eine Barackensiedlung in Buenos Aires gegangen, und da waren Leute neu angekommen.</p>\n<p align=\"LEFT\">Ich habe ihnen einen Besuch abgestattet in ihrem Häuschen, das sie notdürftig aus Holz und Blech zusammengebaut hatten, aber die Möbel waren recht schön. Und ich habe allen Mut zusammengenommen, sie zu fragen: »Aber wieso, ich verstehe nicht…« Und er hat mir geantwortet: »Pater, bis vor einem Monat konnten wir die Miete zahlen, jetzt nicht mehr.« Und so wachsen die Barackensiedlungen immer mehr an. Das ist die große Ungerechtigkeit. Und wir müssen ganz klar sagen: das ist eine Todsünde. Es empört mich, es tut mir weh, wenn – und das ist beispielsweise etwas Aktuelles – ein Kind getauft werden soll und es wird jemand (ein Pate) mitgebracht, dem dann gesagt wird: »Aber sie sind nicht kirchlich verheiratet. Nein, sie können nicht das Patenamt übernehmen, denn die Ehe, die kirchliche Heirat ist wichtig.« Und dann bringen sie dir einen anderen, einen Betrüger, der Menschen ausbeutet, einen Kinderhändler, und der gilt als »guter Katholik«, weil er viel Geld für die Kirche spendet: »Ja, du kannst Pate sein.« Da haben wir die Werte verdreht! So wie die Welt der Wirtschaft in der heutigen Welt beschaffen ist, ist das <i>unmoralisch</i>. Ich verallgemeinere da vielleicht ein bisschen, denn es gibt auch Ausnahmen. Es gibt gute Menschen, es gibt Länder, die diese Missstände ändern wollen, es gibt Institutionen, die dagegen vorgehen. Aber weltweit herrscht die Atmosphäre vor, dass Mann und Frau aus dem Mittelpunkt der Wirtschaft entfernt wurden, und dass dort der Götze Geld steht. Ich glaube, damit habe ich deine Frage beantwortet.</p>\n<p align=\"LEFT\">Vom Zentrum zur Peripherie<b> – Tonino Casamassimi</b></p>\n<p align=\"LEFT\">Heiliger Vater, </p>\n<p align=\"LEFT\">die geistige Auseinandersetzung mit den grundlegenden Werten unserer Gemeinschaft muss uns dazu veranlassen, uns stets bezüglich der Ernsthaftigkeit unseres Einsatzes in der Welt und unseres Dienstes am Nächsten zu hinterfragen. Eine Einrichtung wie die Villa Nazareth wird insoweit mit Sinn erfüllt, als es ihr gelingt, die vorhandenen Talente weit über ihre eigenen Mauern hinaus Frucht bringen zu lassen, wobei Mauern hier nicht nur im konkreten Sinn zu verstehen sind. Aus diesem Grund versuchen wir, in unserem eigenen Umfeld und trotz aller Schwierigkeiten immer offener zu werden für den Einsatz im gesellschaftlichen und sozialen Leben; für eine aktive Präsenz, die sich nicht nur auf diesen konkreten Ort beschränkt, sondern sich auf alle Gebiete ausweitet, in denen die Mitglieder unserer Gesellschaft leben und wirken; für einen Prozess des Nachdenkens und konkrete Projekte der Aufnahme unserer Nächsten, die aus fernen Ländern kommen. Auf welche Weise und mit welcher inneren Einstellung können wir unseren Einsatz in der Welt intensivieren, um ernsthaft jene Begegnung mit den Randbereichen der Existenz zu leben, zu der Sie uns aufrufen und die ihre tiefe Wurzel in der Botschaft des Evangeliums hat?</p>\n<b> <p align=\"LEFT\">Papst Franziskus: </p> </b>\n<p align=\"LEFT\"><b> </b> Die Talente Frucht bringen lassen. Danach werden wir gerichtet werden: was habe ich mit meinen Talenten gemacht, mit denen, die ich empfangen habe, und mit denen, die der Herr mir <i>ungeschuldet </i>gegeben hat? Diese Frage müssen wir uns stellen. Könnte ich mehr tun? Könnte ich mehr geben? Könnte ich mehr mit den anderen teilen? Talente, nicht nur Geld, sondern Talente! Und welches der wichtigsten Talente des Christentums ist auch eines der größten Talente der Villa Nazareth seit ihrer Gründung? Sie haben das Wort genannt: die <i>Aufnahme</i>. Wir leben in einer Kultur der verschlossenen Türen, der verschlossenen Herzen. Wir schützen uns, einer schützt sich vor dem anderen: »Das ist meines; das gehört mir.« Die Angst, andere <i>aufzunehmen</i>. Die Angst aufzunehmen. Und ich spreche nicht nur von der Aufnahme der Migranten, denn das ist ein großes Problem, es ist auch ein weltweites politisches Problem. Aber auch die alltägliche Aufnahme, die Aufnahme von demjenigen, der mich aufsucht, um mich mit seinem Gejammer, mit seinen Problemen zu langweilen, und der bei mir nach einem Wort des Trostes sucht sowie nach der Möglichkeit, ein »Fensterchen« zu öffnen, um einen Ausweg zu finden.</p>\n<p align=\"LEFT\">Es tut mir weh, es tut weh, wenn ich Kirchen mit verschlossenen Türen sehe; es tut weh. Es mag einige Gründe geben, die dies rechtfertigen, aber eine Kirche mit verschlossenen Türen bedeutet, dass jene christliche Gemeinschaft ein verschlossenes Herz hat und in sich selbst verschlossen bleibt. Wir müssen den Sinn für die Aufnahme wiederfinden, den Sinn dafür, aufgenommen zu werden. Und das, was da in Rom geschieht, ist ganz einfach, es ist etwas ganz Alltägliches: ich glaube, dass es eine der Arbeiten ist, oder wenn ihr es mit der Begrifflichkeit des Apostolats benennen wollt, dann ist das, was wir am dringendsten brauchen, das »Apostolat der Ohren«. Wir haben keine Zeit zuzuhören, wir haben diese Fähigkeit verloren: »Ich nicht, ich habe keine Zeit, mir dieses Gejammer anzuhören, nein, das tut mir weh. Da tue ich lieber etwas Nützliches, um keine Zeit zu verlieren…« Wenn wir das nicht tun, nehmen wir die anderen nicht auf. Und wenn wir nicht aufnehmen, sind wir keine Christen und werden nicht ins Himmelreich aufgenommen werden. Das ist etwas Mathematisches. Das ist so, es ist die Logik des Evangeliums. So ist das.</p>\n<p align=\"LEFT\">Ihr, die ihr hier in diesem Haus die Erfahrung der Aufnahme gemacht habt, tragt eine große gesellschaftliche und kirchliche Verantwortung: zu lehren und verständlich zu machen, dass dies die Pforte des christlichen Weges ist. Als wir getauft wurden, wurden wir von der christlichen Gemeinschaft <i> aufgenommen</i>. Im Rahmen einer schönen liturgischen Feier, in der der Pfarrer den Sachverhalt, alles gut erklärt hat… Aber bin ich imstande, diese sakramentale Aufnahme im Zeichen der Dreifaltigkeit auch in meinem Glaubensleben weiterzuführen? Oder bevorzuge ich es wegzuschauen, ganz einfach zu sagen: »das habe ich nicht verstanden«, »das habe ich nicht gehört«, »das wusste ich nicht«… Die Aufnahme hingegen bringt Früchte, sie bringt Früchte. Die Aufnahme lässt unsere Talente fruchtbar werden.</p>\n<p align=\"LEFT\">Es gibt die »große« Aufnahme von Menschen, die aus fernen Ländern kommen, und es gibt die »kleine« Aufnahme, wenn du – als Papa oder Mama – von der Arbeit nach Hause kommst und dein heranwachsender Sohn oder deine Tochter, die Schwierigkeiten haben, das Bedürfnis haben, dass du ihnen zuhörst… »Ich bin so beschäftigt, können wir das morgen machen…?« Das ist der Moment der Gnade: aufnehmen. »Aber Pater, das ist eine Qual!« Nein, es ist eine Abtötung, eine Abtötung. Es ist das tägliche Kreuz. Jesus hat uns gesagt: »Wer mir nachfolgen will, nehme sein Kreuz auf sich«, er hat nicht gesagt »der nehme sein Morphium, um friedlich einzuschlafen«; »der nehme sein Kreuz auf sich und folge mir nach«. Die Aufnahme ist ein Kreuz, aber ein schönes Kreuz, denn es erinnert uns an die Aufnahme, die der liebe Gott uns zuteilwerden ließ und uns auch weiterhin zuteilwerden lässt, jedes Mal, wenn wir zu ihm gehen um uns mit ihm zu versöhnen, um Rat zu bitten, um Vergebung zu bitten… Aufnahme.</p>\n<p align=\"LEFT\">Herausforderungen in der Familie  – <b>Massimo Moretti und seine Frau Giorgia Lagattola</b></p>\n<p align=\"LEFT\"><br> Heiliger Vater, </br></p>\n<p align=\"LEFT\">die Familie wird heutzutage bedrängt von der Kultur des Vorläufigen. Die Ehepaare sind der Versuchung ausgesetzt, das größtmögliche Glück zu suchen in einer Dimension, die – trotz der Ehe – aufs Individuelle beschränkt zu bleiben droht. Wir wissen, dass wir auf die unauflösliche Gnade des Sakraments zählen können, aber wir haben nicht immer die Kraft, aus diesem Schatz zu schöpfen. Wie können wir die Flamme unserer Liebe lebendig halten und welchen Wert hat dieses ewige Versprechen, das wir voreinander abgelegt haben, für unsere heutige Welt?</p>\n<b> </b>\n<p align=\"LEFT\"><b>Papst Franziskus: </b> Ich habe heute etwas über die Familien gesagt, aber ich möchte das eine oder andere deiner Worte aufnehmen. Das von der Kultur des Vorläufigen: das wiederhole ich immer wieder. Ein Teil der Menschen, die heiraten, wissen nicht, was sie tun. Sie heiraten… »Weißt du denn, dass das ein Sakrament ist?« – »Ja, ja, und deswegen muss ich ja davor beichten gehen, ja klar, das werde ich tun, und ich werde auch zur Kommunion gehen.« – »Und weißt du, dass das fürs ganze Leben gilt?« – »Ja natürlich, ich weiß, ich weiß.« Aber sie wissen es nicht, denn diese Kultur des Vorläufigen dringt so tief in uns, in unsere Werte, in unsere Urteile ein, dass es dann – um es ganz einfach zu sagen – bedeutet: »Ja, ja, ich werde verheiratet sein, so lange die Liebe andauert, und wenn die Liebe aufhört, dann endet auch die Ehe.« Man sollte das ja nicht sagen, aber die Kultur des Vorläufigen führt dich genau dorthin. Und ich glaube, dass die Kirche sich in der Ehevorbereitung ganz intensiv mit diesem Punkt befassen muss. In <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html\">Amoris laetitia</a> </i>gibt es ein Kapitel, ein Kapitel, das dieser Frage gewidmet ist. Eine Frau – <a href=\"http://w2.vatican.va/content/francesco/de/speeches/2016/june/documents/papa-francesco_20160616_convegno-diocesi-roma.html\">das habe ich vorgestern Abend in der Lateranbasilika gesagt </a>–, eine Frau hat mir einmal gesagt: »Ihr Priester seid schlau: um Priester zu werden, studiert ihr acht Jahre lang und dann geht alles seinen Gang; und wenn etwas nicht klappt und du eine junge Frau kennenlernst, die dir gefällt und du nicht mehr magst, dann bittest du nach einiger Zeit um ein Verfahren, wendest dich an den Heiligen Stuhl, und die geben dir eine Dispens; dann heiratest du und gründest eine Familie. Aber uns, die wir ein unauflösliches Sakrament empfangen, das ein Leben lang halten soll – es ist ja ein Geheimnis Christi und der Kirche und soll das ganze Leben lang dauern – uns bereitet ihr mit drei oder vier Vorträgen vor?« Das ist wahr: die Ehevorbereitung. Es wäre besser, nicht zu heiraten und nicht das Sakrament zu empfangen, wenn du dir der Tatsache nicht bewusst bist, dass es da um ein sakramentales Geheimnis geht, dass es sich da um die Umarmung Christi mit der Kirche handelt; wenn du nicht gut vorbereitet bist.</p>\n<p align=\"LEFT\">Darüber hinaus gibt es die kulturelle und soziale Dimension. Es ist wahr: Heiraten ist ein gesellschaftliches Ereignis, es ist immer ein gesellschaftliches Ereignis gewesen, denn heiraten ist schön, und das gilt für alle Kulturen: es gibt so viele schöne Riten, so schöne Riten in den verschiedenen Kulturen… wenn der junge Mann die junge Frau abholt und trägt… so viele schöne Dinge, die auf die Schönheit der Ehe verweisen. Aber dieser soziale Aspekt verschärft in unserer Kultur des Konsumismus und der Diesseitigkeit mitunter jene Vorläufigkeit, und er hilft dir nicht dabei, [die Ehe] ernst zu nehmen. Vorgestern Abend habe ich erzählt, dass ich mit einem mir bekannten jungen Mann telefoniert habe. Ich habe ihn angerufen, weil mir die Mutter berichtet hatte, dass er heiraten würde; und ich hatte ihn kennengelernt, als ich die heilige Messe hier in Ciampino gefeiert habe. Ich sagte ihm: »Man hat mir gesagt, dass du heiraten wirst…« – »Ja genau.« – »In jener Kirche?« – »Na ja, das wissen wir noch nicht genau, das hängt vom Brautkleid meiner Verlobten ab, das sollte farblich harmonieren mit der Kirche, das wäre schön…« – »Ah, wie schön, wie schön… Und wann?« – »In ein paar Wochen.« – »Ah ja, gut, gut. Bereitet ihr euch auch gut vor?« – »Ja klar, wir machen uns jetzt auf die Suche nach einem Restaurant, das nicht zu weit entfernt ist, und dann bestellen wir die ›bomboniere‹ [italienische Hochzeitsmandeln als Gastgeschenk] und dieses und jenes…« Welchen Sinn hat eine solche Hochzeit? Sie ist ein rein gesellschaftliches Ereignis, ein gesellschaftliches Ereignis. Ich frage mich: Sind diese Verlobten – ganz anständige junge Leute – frei von dieser diesseitsbezogenen, konsumistischen und hedonistischen Kultur, oder lässt dieses soziale Ereignis sie in jenen Mangel an Freiheit fallen? Denn das Sakrament der Ehe kann man nur in Freiheit empfangen. Wenn du nicht frei bist, empfängst du es nicht.</p>\n<p align=\"LEFT\">Und dann gibt es noch etwas, was wir besonders pflegen müssen. Es freut mich immer, bei den Frühmessen in Santa Marta und bei den Generalaudienzen Eheleute zu empfangen, die ihren 50. oder 60. Hochzeitstag feiern. Ich spreche dann mit ihnen, sie erzählen mir etwas und sind glücklich. Einmal habe ich von einem dieser Ehepaare etwas gehört, das mir auch die anderen hätten sagen wollen, aber nicht so formulieren konnten. [Ich habe sie gefragt:] »60 Jahre. Wer von euch hatte mehr Geduld?« »Na, alle beide!« – sie sagen immer dasselbe – Und dann: »Gibt es manchmal Streit?« – »Fast jeden Tag, aber das ist kein Problem.« – »Seid ihr glücklich?«, und ich war ganz gerührt, weil sie sich in die Augen geschaut haben: »Pater, wir sind ineinander verliebt. « Das ist großartig! Nach 60 Jahren ist das großartig. Und es ist eine der Früchte des Ehesakraments: die Gnade bewirkt das. Wenn das nur alle erkennen würden!</p>\n<p align=\"LEFT\">Und ich möchte noch etwas sagen. Wir alle wissen, dass in der Ehe gestritten wird: manchmal fliegen Teller; das ist ganz normal. Aber ich pflege diesbezüglich folgenden Rat zu geben: Lasst nie den Tag zu Ende gehen, ohne Frieden zu schließen, denn ich habe Angst vor dem »kalten Krieg« am Tag danach. Ja, der ist äußerst gefährlich! Wenn du dich ärgerst und wütend bleibst und nicht am selben Tag Frieden schließt, dann wird alles noch schlimmer, es wird viel schlimmer. »Aber wie soll ich Frieden schließen, Pater? Soll ich eine Rede halten und niederknien?« – »Nein, mach’ so [er macht eine Geste der Liebkosung] und das soll dann genügen.« Es ist eine Geste, eine Art »Gestensprache «. Und vergesst – bitte – neben den Gesten nicht, euch zu liebkosen: die Liebkosung ist eine der heiligsten Ausdrucksformen in der Ehe: ich liebe dich so sehr… Die Liebkosungen… Eheleute, die nicht fähig sind, sich zu liebkosen, sich liebzuhaben, auch mit dem Körper, mit allem, immer… Die Liebkosungen… Ich glaube, dass man damit die Kraft des Sakraments aufrechterhalten kann, denn auch der Herr liebkost seine Braut, die Kirche, mit soviel Zärtlichkeit. Gehen wir in diese Richtung weiter. </p>\n<p align=\"LEFT\">Eine Gemeinschaft und ihre Mission – <b>Luca Monteferrante</b></p>\n<p align=\"LEFT\">Heiliger Vater, </p>\n<p align=\"LEFT\">wir sind eine Gemeinschaft, die dem besonderen Charisma treu bleiben will, das sie von ihrem Gründer empfangen hat, und der Mission, die ihr von der Kirche anvertraut wurde. Wir sind  eine Laiengemeinschaft, die dazu berufen ist, dieses Charisma zu bewahren, zu verbreiten und Frucht bringen zu lassen. Wir spüren das tiefe Bedürfnis, Sie um Ihren Rat zu fragen hinsichtlich der Bewertung der Zeichen der gegenwärtigen Zeit und hinsichtlich möglicher Wege, die wir gemeinsam beschreiten können. Es sind Zeichen der Krise, die die Mühen und Wunden unseres Lebens zu Tage treten lassen, zugleich aber auch neue Möglichkeiten und Samen der Erneuerung hervorbringen, die uns dabei helfen können, die gedankliche Kreativität und das geistbeseelte Leben einzuüben. Wir bitten Sie, uns bei diesem besonderen Anlass zu helfen, den Sinn der Einladung zu verstehen, die Jesus an Nikodemus gerichtet hat: nämlich »von oben neu geboren zu werden«. Wir tun dies als Gemeinschaft, die sich grundlegende Fragen stellt angesichts der Entwertung der Kultur als Werkzeug zur Förderung des Menschen; angesichts der Organisation der Arbeit, die die Räume des persönlichen und familiären Lebens in Gefahr bringt; angesichts der Berufswelt, die einem abverlangt, auf einen Teil unserer persönlichen Freiheit zu verzichten, um Zugang zu verantwortungsvollen Positionen zu haben; angesichts der Krise auf gemeinschaftlicher Ebene und der Krise der Werte der Brüderlichkeit, die von Lebensrhythmen verursacht werden, die mit der Teilhabe an gemeinsamen Erfahrungen unvereinbar sind. </p>\n<p><b>Papst Franziskus </b>:</p>\n<p align=\"LEFT\">  Eine Antwort findet sich meiner Ansicht nach in den Worten, die Paulus gesprochen hat, als er vor seiner Ankunft in Malta in einen Sturm geraten ist: »Entweder werden wir alle gerettet oder keiner.« Das ist der gemeinschaftliche Aspekt, dies seid auch ihr, euer Charisma, eure Vereinigung: entweder werden alle gerettet oder keiner. Alle oder keiner. Lasst keine Trennung zwischen euch zu. Und wenn es zu Trennungen kommt, dann begegnet euch, streitet, sagt euch die Wahrheit, ärgert euch, aber durch all dies soll die Einheit zwischen euch immer fester werden. Bewahrt immer die Einheit. Habt keine Angst zu streiten, zu diskutieren…, aber immer mit dem Ziel, die Einheit zu bewahren. Bleibt immer in ihr, immer in ihr. Und das ist ein wichtiges Werkzeug, um die Einheit zu wahren: entweder werden wir alle gerettet oder keiner. Eigeninteressen sind hässlich, ganz hässlich.</p>\n<p align=\"LEFT\">In der Frage tauchen Begriffe auf wie »Bewertung der Zeichen der Zeit«, »Samen der Erneuerung « und »auf einen Teil unserer persönlichen Freiheit zu verzichten, um Zugang zu verantwortungsvollen Positionen zu haben« … Drei Anmerkungen hierzu: die erste, nämlich »alle oder keiner«, habe ich bereits erwähnt. Zweitens: bildet mit dieser »Mystik« [inneren Haltung] Söhne und Töchter aus, bildet Jünger und Jüngerinnen aus und übergebt ihnen die Fackel, damit sie sie weitertragen. Es gibt keine Führungskräfte auf ewig: der einzige der ewig ist, ist Gott, der Ewige Vater. Wir alle müssen die Fackel an die Söhne und Töchter weitergeben, damit sie sie weitertragen.</p>\n<p align=\"LEFT\">Menschen zu Jüngern zu machen und sie auszubilden bedeutet, einen Verzicht auf sich zu nehmen, aber es ist ein sehr weiser Verzicht. Einen Schritt zur Seite zu treten, damit der Sohn oder die Tochter die Dinge weiterführen können… Ihm helfen, ihn behüten, aber ihn nicht »über-beschützen«: man muss ihm seine Freiheit lassen. Und derjenige, der diese ganze Arbeit der Bewahrung der Einheit, der Kreativität, der neuen Herausforderungen, der neuen Söhne und Töchter bewirkt, ist der Heilige Geist. Es ist das Gebet zum Heiligen Geist. Ihn müssen wir bitten, denn er tröstet uns in Schwierigkeiten, er schenkt uns Freude: der Heilige Geist ist die Freude der Kirche. Er hilft uns, er schenkt uns Freude. Der Heilige Geist ist Harmonie, er ist derjenige, der aus der Verschiedenheit, die er ja selbst erschafft, die Harmonie der ganzen Kirche entstehen lässt. Der Heilige Geist ist Schönheit. Denken wir an den Moment, als Paulus in eine neue christliche Gemeinde gegangen ist und sie gefragt hat: »Habt ihr den Heiligen Geist empfangen?« – »Wir haben noch nicht einmal gehört, dass es einen Heiligen Geist gibt« (<i>Apg </i>19,2). Und wie viele Institutionen nehmen ein böses Ende oder verlieren ihr Ursprungscharisma, weil sie den Heiligen Geist vergessen haben, der unser Tröster in den Schwierigkeiten ist, der Freude ist, der Harmonie ist, der Schönheit ist?</p>\n<p align=\"LEFT\">Nun möchte ich euch für eure Geduld danken, mit der ihr diese »Fastenpredigt« angehört habt. Eigentlich waren es ja sieben Predigten, wie die »Predigten der sieben Worte«, die in Argentinien drei Stunden dauerten. Vielen Dank. Danke für alles, was ihr tut. Danke für euer Zeugnis. Und ichbitte euch, für mich zu beten, denn diese Arbeit ist nicht einfach. Betet für mich. Danke.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA A \"VILLA NAZARETH\"</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>PAROLE DEL SANTO PADRE FRANCESCO </b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 18 giugno 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/6/18/villanazareth.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b><font color=\"#663300\" size=\"4\">Commento al Vangelo del Buon Samaritano (<i>Lc</i> 10,25-37)</font></b></p>\n<p>Ci sono tante persone coinvolte in questo brano del Vangelo: quello che fa la domanda “chi è il mio prossimo?”; Gesù; e poi, nella parabola, i briganti, il povero che era mezzo morto sulla strada, poi il sacerdote, poi il dottore della legge, forse avvocato [il “levita”]; poi il locandiere, l’albergatore. </p>\n<p>Nella parabola, forse né il sacerdote né il dottore della legge né il samaritano né l’albergatore sapevano rispondere alla domanda “chi è il prossimo?”; forse neppure conoscevano com’era “il prossimo”, chi era “il prossimo”. Il sacerdote era di fretta, come tutti i preti, perché ha guardato l’orologio: “Devo dire la Messa”, o, tante volte: “Ho lasciato la chiesa aperta, devo chiuderla, perché l’orario è quello e non posso rimanere qui”. Il dottore della legge, uomo pratico, ha detto: “Se io mi immischio in questo, domani devo andare in tribunale, fare il testimone, dire quello che ho fatto, perdo due, tre giorni di lavoro… No, no, meglio…”. Viva Ponzio Pilato, e se n’è andato. Invece, quell’altro [il samaritano] peccatore, straniero che non era proprio del popolo di Dio, si è commosso: “ebbe compassione”, e si fermò. Tutti e tre – il sacerdote, l’avvocato e il samaritano – sapevano bene, conoscevano bene cosa si doveva fare. E ciascuno di loro ha preso la propria decisione. Ma a me piace pensare all’albergatore: è l’anonimo. Lui ha guardato tutto questo, ha visto e non ha capito nulla. “Ma questo è pazzo! Un samaritano che aiuta un ebreo! E’ pazzo! E poi, con le sue mani gli guarisce le ferite e lo porta qui all’albergo e mi dice: ‘Tu prenditi cura di lui, io ti pagherò se c’è qualcosa in più…’. Io non ho mai visto una cosa simile, questo è un pazzo!”. E quell’uomo ha ricevuto la Parola di Dio: nella testimonianza. Di chi? Del sacerdote, no, perché neppure lo aveva visto; dell’avvocato, lo stesso. Del peccatore, un peccatore che ha compassione. “Ah, hai sentito quella cosa? Un peccatore, sì, non era fedele al popolo di Dio, ma ha avuto compassione”. E non capiva niente, è rimasto con il dubbio, forse con la curiosità: “Ma che cosa è successo qui, strano…”. Con l’inquietudine dentro; e questo è ciò che fa la testimonianza. La testimonianza di questo peccatore ha seminato inquietudine nel cuore di questo locandiere; e cosa è successo di lui, il Vangelo non lo dice, neppure il nome. Ma sicuramente quest’uomo… – di sicuro, perché lo Spirito Santo quando semina, fa crescere – di sicuro è cresciuta la sua curiosità, la sua inquietudine, l’ha lasciata crescere nel suo cuore e ha ricevuto il messaggio della testimonianza. Poi, giorni dopo, è passato un'altra volta da quelle parti il samaritano; sicuramente ha pagato qualcosa. Oppure [l’albergatore gli ha detto]: “No, lascia, lascia: questo va sul mio conto”. Forse questa è stata la sua prima reazione alla testimonianza. </p>\n<p>E perché io mi soffermo, oggi, su questo personaggio, su questa persona? Perché la nostra testimonianza non si può contabilizzare – non so come si dice –. La testimonianza è vivere in modo tale che gli altri “vedano le opere vostre e glorifichino il Padre che è nei Cieli” (cfr <i>Mt</i> 5,16), cioè che incontrino il Padre, che vadano a Lui… Sono parole di Gesù.</p>\n<p>Io, su Villa Nazareth ho sentito delle notizie: “C’è questa Opera…”, ma non conoscevo bene. Poi Mons. Celli mi ha detto qualche cosa… E’ un’Opera, un lavoro dove si favorisce la testimonianza. Qui si viene non per “arrampicarsi”, né per guadagnare soldi, no, ma per seguire le tracce di Gesù e dare testimonianza di Gesù, seminare testimonianza. Nel silenzio, senza spiegazioni, con i gesti… Riprendere il linguaggio dei gesti. E sicuramente questo albergatore è in cielo, di sicuro!, perché quel seme, di sicuro, è cresciuto, è germogliato. Ha visto una cosa che mai, mai avrebbe pensato di vedere. E questa è la testimonianza. La testimonianza passa e se ne va. Tu la lasci lì e vai. Solo il Signore la custodisce, la fa crescere, come fa crescere il seme: mentre il padrone dorme, cresce la pianta. </p>\n<p>Mi auguro che quest’Opera continui ad essere un’Opera di testimonianza, una casa di testimonianza; di testimonianza a tutti, a tutti. Di testimonianza per la gente che si avvicina, o che ne sente parlare… una testimonianza. Mi auguro questo. E che il Signore ci liberi dai briganti – ce ne sono tanti! –, ci liberi dai sacerdoti di fretta o che vanno in fretta, sempre, non hanno tempo di ascoltare, di vedere, devono fare le loro cose…; ci liberi dai dottori che vogliono presentare la fede di Gesù Cristo con una rigidità matematica; e ci insegni a fermarci e ci insegni quella saggezza del Vangelo: “sporcarsi le mani”. Che il Signore ci dia questa grazia. Grazie.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p><b><font color=\"#663300\" size=\"4\">Domande e risposte</font></b></p>\n<p>Il coraggio della scelta - <b>Valentina Piras</b></p>\n<p>Santo Padre,</p>\n<p>prima di maestri, noi giovani abbiamo bisogno di testimoni credibili. Sovente abbiamo la consapevolezza di abitare una realtà complessa nella quale non ci sono punti di riferimento costanti e dove vengono proposte esperienze senza sostanza. A volte siamo ragazzi e adulti ‘parcheggiati’ nella vita, preda dell’illusione del successo e del culto del proprio ego, incapaci di donarci agli altri. Santo Padre, noi vorremmo che Lei ci desse una parola che ci aiuti a far luce sulle tenebre che sovrastano i nostri cuori. Come possiamo ridestare la grandezza e il coraggio di scelte di ampio respiro, di slanci del cuore per affrontare sfide educative e affettive?</p>\n<p><b>Papa Francesco:</b></p>\n<p>Grazie. Una parola-chiave è: “Noi giovani abbiamo bisogno di testimoni credibili”. E questa è proprio la logica del Vangelo: dare testimonianza. Con la propria vita, il modo di vivere, le scelte fatte… Ma testimonianza di che? Di diverse cose. Testimonianza, noi cristiani, di Gesù Cristo che è vivo, ci ha accompagnato: ci ha accompagnato nel dolore, è morto per noi, ma è vivo. Detto così, sembra troppo clericale. Ma io capisco qual è la testimonianza che i giovani cercano: è la testimonianza dello “schiaffo”. Lo schiaffo è una bella testimonianza quotidiana! Quella che ti sveglia, ti dice: “Guarda, non farti illusioni con le idee, con le promesse…”. Anche illusioni più vicine a noi. L’illusione del successo: “No, io vado per questa strada e avrò successo”. Del culto del proprio ego. Oggi, tutti lo sappiamo, lo specchio è di moda! Guardarsi. Il proprio ego, quel narcisismo che ci offre la cultura di oggi. E quando non abbiamo testimonianze, forse la vita ci va bene, guadagniamo bene, abbiamo una professione, c’è un bel posto di lavoro, una famiglia…, ma tu hai detto una parola molto forte: “Siamo uomini e donne <i> parcheggiati</i> nella vita”, cioè che non camminano, che non vanno. Come i conformisti: tutto è abitudine, un’abitudine che ci lascia tranquilli, abbiamo il necessario, non manca niente, grazie a Dio… “Come possiamo ridestare la grandezza e il coraggio di scelte di ampio respiro, di slanci del cuore per affrontare sfide educative e affettive?”. La parola l’ho detta tante volte: rischia! Rischia. Chi non rischia non cammina. “Ma se sbaglio?”. Benedetto il Signore! Sbaglierai di più se tu rimani fermo, ferma: quello è lo sbaglio, lo sbaglio brutto, la chiusura. Rischia. Rischia su ideali nobili, rischia sporcandoti le mani, rischia come ha rischiato quel samaritano della parabola. Quando noi nella vita siamo più o meno tranquilli, c’è sempre la tentazione della paralisi. Non rischiare: stare tranquilli, quieti… “Come possiamo ridestare la grandezza e il coraggio di scelte di ampio respiro”, hai domandato, “di slanci del cuore per affrontare sfide educative e affettive?”. Avvicinati ai problemi, esci da te stesso e rischia, rischia. Altrimenti la tua vita lentamente diventerà una vita paralitica; felice, contenta, con la famiglia, ma lì, <i>parcheggiata</i> – per usare la tua parola. E’ molto triste vedere vite parcheggiate; è molto triste vedere persone che sembrano più mummie da museo che esseri viventi. Rischia! Rischia. E se sbagli, benedetto il Signore. Rischia. Avanti! Non so, questo mi viene di dirti.</p>\n<p>La fatica della fede nel mondo di oggi – <b>Gabriele Giuliano</b></p>\n<p>Caro Papa Francesco,</p>\n<p>sui giornali spesso troviamo notizie drammatiche relative alla tragedia che sta colpendo le comunità cristiane sparse nel mondo: questi eventi ci inducono ad una profonda riflessione su quanto possa essere testimoniata e vissuta la propria fede, addirittura fino alla morte. Questo coraggio della fede autentica ci mette tutti davvero in discussione. Come possiamo essere testimoni credibili del Vangelo, come annunciare il messaggio di Cristo al mondo? Molti di noi, con tutte le mancanze e i limiti intrinseci all’essere umano, ci provano, ma si scoraggiano facilmente. A Lei succede? Si è mai trovato in crisi con la sua fede? Dove e come ha trovato il modo di riprendersi, non stancarsi, e continuare nel suo mandato, da laico prima, da consacrato poi?</p>\n<p><b>Papa Francesco:</b></p>\n<p>Ma, tu hai fatto una domanda troppo personale! E io devo fare la scelta… O rispondo la verità, o faccio una telenovela che sia bella e via… La tragedia delle comunità cristiane sparse nel mondo: questo è vero. Ma è il destino dei cristiani: la testimonianza – riprendo la parola <i>testimonianza</i> - fino a situazioni difficili. A me non piace, e voglio dirlo chiaramente, a me non piace quando si parla di un genocidio dei cristiani, per esempio nel Medio Oriente: questo è un riduzionismo, è un riduzionismo. La verità è una persecuzione che porta i cristiani alla fedeltà, alla coerenza nella propria fede. Non facciamo un riduzionismo sociologico di quello che è un mistero della fede: il martirio. Quei 13 – credo che fossero uomini egiziani cristiani copti, santi oggi, canonizzati dalla Chiesa Copta – sgozzati sulle spiagge della Libia: tutti sono morti dicendo: “Gesù, aiutami!”. Gesù. Ma io sono sicuro che la maggioranza di loro non sapesse nemmeno leggere. Non erano dottori in teologia, no, no. Era gente, come si dice, ignorante, ma erano dottori di coerenza cristiana, cioè erano testimoni di fede. E la fede ci fa testimoniare tante cose difficili nella vita; anche con la vita testimoniamo la fede. Ma non inganniamoci: il martirio cruento non è l’unico modo di testimoniare Gesù Cristo. E’ il massimo, diciamo, eroico. E’ anche vero che oggi ci sono più martiri che non nei primi secoli della Chiesa, è vero. Ma c’è il martirio di tutti i giorni: il martirio dell’onestà, il martirio della pazienza, nell’educazione dei figli; il martirio della fedeltà all’amore, quando è più facile prendere un’altra strada, più nascosta: il martirio dell’onesta, in questo mondo che si può chiamare anche “il paradiso delle tangenti”, è tanto facile: “Lei dica <i>questo</i> e avrà <i>questo</i>”, dove manca il coraggio di buttare in faccia i soldi sporchi, in un mondo dove tanti genitori danno da mangiare ai figli il pane sporcato dalle tangenti, quel pane che loro comprano con le tangenti che guadagnano… Lì è la testimonianza cristiana, lì è il martirio: “No, io non voglio questo!” – “Se tu non vuoi, non avrai quel posto, non potrai salire più in alto”. Il martirio del silenzio davanti alla tentazione delle chiacchiere. Per un cristiano – lo dice Gesù – non è lecito chiacchierare. Gesù dice che quello che dice “stupido” al fratello deve andarsene all’inferno. Voi sapete che le chiacchiere sono come la bomba di un terrorista, di un kamikaze – non di un kamikaze, di un terrorista, almeno il kamikaze ha il coraggio di morire anche lui – no, le chiacchiere sono quando io butto la “bomba”, distruggo quello, e io rimango felice. Ma la testimonianza cristiana è il martirio di ogni giorno, il martirio silenzioso, e noi dobbiamo parlare così. “Ma noi siamo uomini e donne martirizzati, dobbiamo avere la faccia triste, una faccia… col muso lungo”. No. C’è la gioia della parola <i>Gesù</i>, come quelli della spiaggia della Libia.</p>\n<p>E ci vuole coraggio, e il coraggio è un dono dello Spirito Santo. Il martirio, la vita cristiana martiriale, la testimonianza cristiana non si può vivere senza il coraggio della vita cristiana. San Paolo usa due parole, per indicare la vita martiriale cristiana, la vita di ogni giorno: <i>coraggio</i> e <i>pazienza</i>. Due parole. Il coraggio di andare avanti e non vergognarti di essere cristiano e farti vedere come cristiano, e la pazienza di portare sulle spalle il peso di ogni giorno, anche i dolori, anche i propri peccati, le proprie incoerenze. “Ma, si può essere cristiano con i peccati?”. Sì. Tutti siamo peccatori, tutti. Il cristiano non è un uomo o una donna che ha l’asepsi dei laboratori, non è come l’acqua distillata! Il cristiano è un uomo, una donna capace di tradire il proprio ideale con il peccato, è un uomo e una donna debole. Ma noi dobbiamo riconciliarci con la nostra debolezza. E così il naso [l’aspetto] diventa un po’ più umile. Più umile.</p>\n<p>La verità non è nelle apparenze. “Io non sono peccatore”, come quel fariseo che pregava davanti al Signore: “Ti ringrazio perché non sono come questo, come quello, come quell’altro”; sporcava tutti, ma lui era pulito. Si pavoneggiava. Permettetemi, è un po’… non è troppo corretto, no, non è proprio lecito quello che io dirò adesso, ma l’immagine ci aiuterà. La coerenza cristiana della verità è sentirsi peccatori e bisognosi di perdono; invece quello che si pavoneggia di essere cristiano perfetto, è come il pavone: ma che bello il pavone!, si vede, è una realtà bella... Scusatemi, ma girate di dietro: anche quella è la verità del pavone! E il messaggio di Cristo al mondo è così: siamo peccatori, e Gesù ci ha amato, ci ha guarito, o siamo in via di guarigione, sempre. E ci ama. E questi limiti intrinseci a noi e anche limiti estrinseci che noi vediamo, per esempio, l’ipocrisia nella Chiesa, l’ipocrisia dei cristiani;  questi limiti ci scoraggiano, e così la fede entra in crisi. E qui la domanda sfacciata: “Si è mai trovato in crisi con la sua fede?”. Questa è una domanda che fate al Papa! Avete coraggio! “Dove e come ha trovato il modo di riprendersi, non stancarsi e continuare nel suo mandato, da laico, prima, da consacrato, poi?”. Tante volte io mi trovo in crisi con la fede e alcune volte anche ho avuto la sfacciataggine di rimproverare Gesù: “Ma perché Tu permetti questo?”, e anche dubitare: “Ma questa sarà la verità, o sarà un sogno?”. E questo da ragazzo, da seminarista, da prete, da religioso, da vescovo e da Papa. “Ma come mai il mondo è così, se Tu hai dato la Tua vita? Ma non sarà, questa, un’illusione, un alibi per consolarci?”. Un cristiano che non abbia sentito questo, qualche volta, la cui fede non sia entrata in crisi, gli manca qualcosa: è un cristiano che si accontenta con un po’ di mondanità e così va avanti nella vita. Mi hanno detto – perché io non conosco il cinese, con le lingue ho tanta difficoltà, vedete… - non conosco il cinese, ma mi hanno detto che la parola <i>crisi</i>, in cinese, si fa con due ideogrammi: uno è l’ideogramma <i>rischio</i> e l’altro l’ideogramma <i>opportunità</i>. E’ vero. Quando uno entra in crisi – come quando Gesù disse a Pietro che il diavolo lo avrebbe messo in crisi [“vagliato”] come si fa con il grano, e tante volte il diavolo, la vita, il prossimo, tante persone ci fanno “saltare” come il grano, ci mettono in crisi – c’è sempre un pericolo, un rischio, un rischio in senso non buono, e un’opportunità. Il cristiano – questo l’ho imparato – non deve avere paura di entrare in crisi: è un segno che va avanti, che non è ancorato alla riva del fiume o del mare, che ha preso il largo e va avanti. E lì ci sono i problemi, le crisi, le incoerenze, e la crisi del proprio peccato, che ci fa tanto vergognare. E come non stancarsi? E’ una grazia. Chiedila al Signore: “Signore, che non mi stanchi. Dammi la grazia della pazienza, di andare avanti, di aspettare che venga la pace”. Non so: così mi sembra di rispondere. </p>\n<p>La vocazione professionale e affettiva – <b>Giacomo Guarini</b></p>\n<p>Santo Padre,</p>\n<p>oggi tutto si dirige verso l’affermazione dell’individuo e sembra smarrirsi la <i>persona</i> come essere capace di donarsi e di ricevere amore. L’amore non è più inteso come movimento verso il bene dell’altro ma come mezzo di una gratificazione individuale; in modo particolare, non nascondiamo le difficoltà che riguardano noi giovani laureati, spesso avviliti dalla mancanza di prospettive concrete per il nostro futuro e impossibilitati a dare compimento alla vocazione professionale e affettiva che, grazie a Villa Nazareth, abbiamo scoperto. Pertanto, come fare del lavoro un luogo di vocazione, in un mondo governato da uno sfrenato individualismo? Come vivere le relazioni quali specchio dell’amore di Dio, anche nel fidanzamento, in un contesto in cui ogni desiderio di gratuità sembra venire meno?</p>\n<p><b>Papa Francesco:</b></p>\n<p>Tu hai detto una parola che a me piace tanto: la <i>gratuità</i>. Noi dimentichiamo spesso questo senso della gratuità, e dimentichiamo che la gratuità è il linguaggio di Dio. Lui ci ha creato gratuitamente; Lui ci ha ricreato in Gesù gratuitamente; e lo stesso Gesù ci ammonisce: “Quello che voi avete ricevuto gratuitamente, datelo gratuitamente”. La gratuità. In questa civiltà del “<i>do ut des</i>”, io ti do questo e questo, tutto si negozia, la gratuità corre il pericolo di sparire. E alle volte, o tante volte – credo che sia una delle abitudini più comuni – il cristianesimo diventa pelagiano: tutto si compra. “Io faccio questo e sono più santo”, “io faccio questo e sono più perfetto”, “io faccio questo e sono più cristiano”, “non faccio questo e il mio cristianesimo non…”. Anche con Dio abbiamo questo atteggiamento del “<i>do ut des</i>”. Ma il Signore, già nell’Antico Testamento ci diceva: “Io non ho bisogno dei vostri sacrifici. Guardate vicino a voi, e aiutate gli altri. Siate giusti nello stipendio”. E questo che tu chiami “l’affermazione dell’individuo”, questo individualismo ci porta a gravissime ingiustizie. Ingiustizie umane. Non direi “sociali”, perché qualcuno può dire: “Ma questo prete è socialista”. No, no: <i>umane</i>! E’ un po’ la gratificazione individuale che non ha niente a che fare con la gratuità che ci propone Gesù Cristo, che ci insegna Dio, che è proprio il linguaggio di Dio: <i>gratuità</i>. Dobbiamo metterci su questa lunghezza d’onda, della gratuità. Le gratificazioni individuali, l’edonismo: questa anche è una cultura dell’edonismo. Si cerca la soddisfazione personale. E oggi dobbiamo fare tanto lavoro anche per distinguere i santi da quelli che si truccano per apparire come santi! Tanti cristiani truccati che non sono cristiani, perché non sanno di gratuità. Vivono altrimenti. </p>\n<p>“Come fare del lavoro un luogo di vocazione?”. Andare verso la prima chiamata, la chiamata che ognuno di noi riceve e che è la stessa che ha ricevuto l’umanità in Adamo: andate, coltivate la Terra, moltiplicatevi, assoggettatevi la terra, lavorate… “Come fare del lavoro un luogo di vocazione?”. Forse la parola più forte qui è <i>lavoro</i>. Una cosa è lavorare e un’altra è fare cose per profittare e anche per approfittarsi degli altri. La cultura del lavoro. In tanti Paesi sottosviluppati c’è la cultura del sussidio: si aiuta, ma non si insegna a lavorare. A me fa tanto bene pensare a Don Bosco, alla fine dell’Ottocento, in quella Torino massonica, mangiapreti, povera, dove i ragazzi erano per la strada… Cosa ha fatto, lui? E’ andato con l’acqua benedetta? No. Ha fatto educazione di emergenza, ha fatto studiare per imparare mestieri semplici, e così entrare nella cultura del lavoro. Ha visto in quel <i>rischio</i> una <i>opportunità</i>, in quella crisi religiosa una opportunità; e ha aperto un orizzonte umano e religioso, a quelle persone. <i> Lavoro</i>. Che non è la stessa cosa che “fare cose”. La vocazione del lavoro, lavoro creativo. Il lavoro ci rende simili a Dio, che è Creatore, ed è anche un Artigiano. E il lavoro è un luogo di vocazione, non è un luogo di stallo, di parcheggio. La mia vocazione mi porta ad andare avanti nel lavoro, nella creatività. </p>\n<p>E anche nel fidanzamento. Nel fidanzamento c’è la gratuità, c’è anche un impegno di andare insieme, capirsi, sentirsi, superare le difficoltà, mantenere la fedeltà; è anche un impegno <i>gratuito</i>. La gratuità si impara nel fidanzamento. Ma io, qui, vorrei fare una riflessione. Tante volte il lavoro, nel senso di “fare cose”, fa sì che venga meno la famiglia, venga meno il matrimonio. Io mi entusiasmo, per esempio con la politica, e vado di qua e di là e di là e poi non mi curo della moglie o del marito o dei figli. Io ho l’abitudine, nella Confessione, quando un uomo o una donna sposati mi dicono che hanno dei bambini e che forse perdono la pazienza…, io faccio una domanda: “Ma quanti bambini hai?”. Tante volte loro si spaventano: ma quale sarà la prossima domanda? E la seconda domanda è: “E dimmi: tu giochi con loro? Tu prendi tempo per giocare con i tuoi figli, per ascoltarli, per avere uno spazio di comunicazione con loro?” – “Ma, Padre – una risposta – quando io esco per lavorare la mattina, i bambini dormono, e quando torno, dormono”. Questo lavoro schiavizzante che non permette di vivere la gratuità del dono dell’amore, del dono di Dio, forse non è colpa di quest’uomo o di questa donna: è colpa della situazione, è colpa dell’ingiustizia, dell’ingiustizia morale che noi viviamo in questa società. Ma dico questo: curate la famiglia, curate il marito, curate la moglie, curate i bambini; e mi permetto una cosa che io ho molto a cuore: curate i nonni! Curate i nonni. Loro sono la nostra memoria! In questa cultura dello scarto, è tanto facile scartare i nonni: o a casa loro, o nella casa di riposo, e non andare a trovarli. Adesso è cambiato un po’ perché siccome non c’è tanto lavoro e loro hanno la pensione, allora andiamo dai nonni! Curate i nonni. Mi tocca il cuore quella profezia del profeta Gioele, nel capitolo III: “I nonni sogneranno”, e sarà proprio il sogno, la capacità di sognare cose grandi, quello che farà andare avanti i ragazzi, i giovani. </p>\n<p>Mi fermo qui, perché non finisco più.</p>\n<p>Le nuove povertà – <b>Maria Elena Tagliaboschi</b></p>\n<p>Santo Padre,</p>\n<p>la crisi economica, i rilevanti flussi migratori, i cambiamenti demografici, l’incompatibilità dei tempi di lavoro con quelli della cura dei figli, sono solo alcuni dei fenomeni che stanno fortemente incidendo sullo sviluppo della società nei paesi industrializzati. Tutto ciò sta favorendo la nascita di nuove povertà: anziani soli; disoccupati e precari in forte crescita che non trovano lo spazio loro dovuto nel mercato del lavoro; giovani coppie soffocate da spese ingenti per la gestione familiare. Questi cambiamenti ci fanno sentire smarriti e sempre più poveri, prima che economicamente, nella speranza, nei desideri, nelle passioni. Con quale spirito, noi giovani e adulti possiamo affrontare queste situazioni che molte volte ci coinvolgono?</p>\n<p><b>Papa Francesco</b>:</p>\n<p>Scusatemi, mi sono allungato troppo. Riguardo a questa domanda, per la maggior parte ho risposto a tante cose. Ma io andrò forse al centro del problema. Quello che dobbiamo rivedere è lo stile dell’economia di oggi. Oggi – e questo lo dico perché l’ho scritto nella <i> <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> – c’è un’economia che uccide. Nel mondo, nell’economia mondiale, al centro non c’è l’uomo, la donna: c’è il dio denaro. E questo ci uccide. Tu puoi trovare una mattina d’inverno un senzatetto morto di freddo in piazza Risorgimento, o tanti bambini che non hanno da mangiare per la strada, o anche drogati… Questo non fa notizia, non fa notizia. Ma se i punti delle borse di Tokyo, Londra, Francoforte, New York calano di due o tre, grande tragedia internazionale! Noi siamo schiavi di questo sistema economico che uccide, schiavi e vittime. Oggi è comune lavorare in nero, perché se tu non lavori in nero, non hai lavoro. E’ comune. Oggi è comune che ti facciano il contratto di lavoro da settembre a giugno, e poi luglio e agosto? Mangia un po’ d’aria! E poi ti danno un altro contratto da settembre. Senza assistenza sanitaria, senza possibilità di pensione. Questo si chiama “lavoro schiavo”, e la maggioranza di noi vive in questo sistema di lavoro schiavo. </p>\n<p>I flussi migratori: in parte fuggono per la fame, perché il loro Paese è stato sfruttato e hanno fame. E in parte fuggono dalla guerra, che è proprio l’affare in questo momento che rende più soldi: i trafficanti d’armi. E lo stesso che vende, che traffica le armi a questo Paese che è in guerra con quello, è lo stesso che vende a quello che è in guerra con questo! Anche per fare arrivare gli aiuti umanitari in Paesi di guerra o di guerriglia, è una difficoltà: tante volte la Croce Rossa non è riuscita. Ma le armi arrivano sempre, non c’è dogana che le fermino! Perché? Perché è proprio l’affare che rende di più. Il dio denaro. Noi siamo schiavi. Raccontava una ragazza, l’anno scorso, giovane: ha visto sul giornale, è andata, e lì c’era una coda di gente che era andata per questi lavori. E l’impiegato ha visto il suo curriculum e le ha detto: “Sì, sì, questo può andare, sì, lei può andare. Il suo lavoro sarà 10-11 ore al giorno, più o meno, più di 11 no, lo stipendio 650 euro al mese”. E la ragazza ha detto: “Ma, questo non è giusto!” – “Ma, se ti piace, lo prendi; se non ti piace, guarda dietro di te la coda che c’è… Arrivederci!”. E questo è il pane nostro di ogni giorno, e da queste ingiustizia vengono tante nuove povertà, tante nuove povertà. Una volta io sono andato in una baraccopoli di Buenos Aires, e c’era gente nuova. Sono andato a visitarli in quella casetta un po’ di legno, un po’ di latta che loro avevano fatto, ma i mobili erano buoni. E io ho avuto il coraggio di domandare: “Ma come mai, non capisco…”. E lui mi ha detto: “Padre, fino al mese scorso noi potevamo pagare l’affitto; adesso no”. E così crescono le baraccopoli. E’ la grande ingiustizia. E dobbiamo parlare chiaro: questo è peccato mortale. E a me dà indignazione, mi fa male, quando – per esempio, una cosa che è di attualità – vengono per battezzare un bambino e ti portano uno [come padrino], e gli viene detto: “Ma lei non è sposato in chiesa, no, lei non può essere padrino, perché il matrimonio, sposarsi in chiesa è importante”. Ma poi ti portano un altro che è un truffatore, uno sfruttatore di gente, un trafficante di bambini, ma è un “bravo cattolico”, dà elemosina alla Chiesa… “Ah, sì, tu puoi essere padrino”. Ma noi abbiamo capovolto i valori! Il mondo economico, oggi, come è sistemato nel mondo, è <i> immorale</i>. Sto parlando in genere, ma ci sono eccezioni. C’è gente buona, ci sono Paesi che cercano di cambiare questo, ci sono istituzioni che lavorano contro questo. Ma l’atmosfera mondiale è che l’uomo e la donna sono stati spostati dal centro dell’economia, e lì c’è il dio denaro. Credo che con questo ho risposto alla tua domanda.</p>\n<p>Dal centro alle periferie – <b>Tonino Casamassimi</b></p>\n<p>Santo Padre,</p>\n<p>il confronto con i valori fondanti di questa Comunità deve portare a interrogarci continuamente sulla serietà del nostro impegno nel mondo e del nostro servizio al prossimo. Una realtà come Villa Nazareth si riempie di senso proprio nella misura in cui riesce a far fruttificare i talenti trafficati ben al di fuori delle proprie mura, non solo quelle fisiche. Da qui il tentativo di aprirci sempre più - nel nostro piccolo e fra diverse difficoltà – all’impegno nella vita civile e sociale, ad una presenza attiva non confinata a questo luogo fisico ma estesa a tutti i territori in cui vivono ed operano i membri della nostra Comunità, ad una riflessione e ad una concreta progettualità di accoglienza del prossimo che viene da terre lontane. In quali modi e con quale spirito possiamo rafforzare il nostro impegno nel mondo, per vivere seriamente quell’incontro con le periferie dell’esistenza al quale Lei esorta, e che trova radice profonda nel messaggio evangelico?</p>\n<p><b>Papa Francesco</b>:</p>\n<p>Far fruttificare i talenti. Noi saremo giudicati su questo: cosa ho fatto con i miei talenti, con quello che ho ricevuto, con quello che il Signore <i>gratuitamente</i> mi ha dato? E’ una domanda che dobbiamo farci. Posso fare di più? Posso dare di più? Posso condividere di più? I talenti, non solo i soldi, i talenti! E qual è uno dei talenti più importanti del cristianesimo, e anche uno dei grandi talenti di Villa Nazareth dal momento della fondazione? Lei ha detto la parola: l’<i>accoglienza</i>. Noi stiamo vivendo una civiltà di porte chiuse, di cuori chiusi. Ci difendiamo, ci difendiamo l’uno dall’altro: “Questo è mio; questo è mio”. Paura di <i>accogliere</i>. Paura di accogliere. E non parlo soltanto dell’accoglienza ai migranti, che questo è un grande problema, è anche un problema politico mondiale. Ma anche l’accoglienza quotidiana, l’accoglienza di quello che mi cerca per <i>annoiarmi</i> con le sue lamentele, con i suoi problemi, e cerca da me una parola di conforto e anche la possibilità di spalancare una “finestrina” per uscirne fuori. A me fa male, fa male quando vedo le chiese con le porte chiuse, fa male. Ci saranno alcuni motivi giustificabili, ma una chiesa a porte chiuse significa che quella comunità cristiana ha il cuore chiuso, è rinchiusa in sé stessa. E noi dobbiamo riprendere il senso dell’accoglienza, essere accolti. E questo è molto semplice, è quotidiano, quello che succede a Roma: credo che è uno dei lavori, o se voi volete chiamarlo in termini di apostolato, ciò di cui noi abbiamo più bisogno è <i>l’apostolato dell’orecchio</i>. Noi non abbiamo tempo per ascoltare, abbiamo perso questa capacità: “Io no, non ho tempo di andare ad ascoltare queste lamentele, no, mi fanno male, meglio se faccio un’altra cosa più utile, non perdere tempo…”. Se non facciamo questo non accogliamo gli altri. E se non accogliamo non siamo cristiani e non saremo accolti nel Regno dei Cieli. E’ matematico. E’ così, questa è la logica del Vangelo. E’ così. E voi che avete avuto l’esperienza dell’accoglienza qui, in questa Casa, avete una grande responsabilità sociale ed ecclesiale: insegnare, far capire che questa è la porta della strada cristiana. Quando noi siamo stati battezzati, siamo stati <i>accolti</i> dalla comunità cristiana. Una bella cerimonia liturgica dove il parroco spiegava bene le cose, tutto… Ma questa accoglienza sacramentale, con il segno della Trinità, io sono capace di portarla avanti nel mio modo di vivere la fede? O preferisco guardare da un’altra parte? Meglio dire: “non ho capito”, “non ho sentito”, “non sapevo”… E invece questo [l’accoglienza] dà frutto, dà frutto. Accoglienza che fa fruttificare i talenti. C’è la grande accoglienza di quelli che vengono da terre lontane, e c’è la piccola accoglienza, quando tu – papà o mamma – torni dal lavoro e c’è tuo figlio o tua figlia adolescente che è in difficoltà e ha voglia di dirti qualcosa o ha bisogno almeno che tu ascolti qualcosa… “Sono troppo occupato, facciamo domani…”. Questo è il momento della grazia: accogliere. “Ma, Padre, questa è una tortura!”. No, è una mortificazione, è una mortificazione. E’ la croce di ogni giorno. Gesù ci ha detto: “Colui che vuol venire dietro di me, prenda la propria croce”, non ha detto “prenda la propria morfina per addormentarsi bene”; “prenda la propria croce e mi segua”. E l’accoglienza è una croce, ma una croce bella, perché ci fa ricordare l’accoglienza che il Buon Dio ha avuto e ha con noi, ogni volta che noi andiamo da Lui per riconciliarci, per chiedere consiglio, per chiedere perdono… Accoglienza.</p>\n<p>Le sfide della famiglia – <b>Massimo Moretti con la moglie Giorgia Lagattola</b></p>\n<p>Santo Padre, </p>\n<p>la famiglia oggi è sollecitata dalla cultura del provvisorio. La coppia è minata dalla tentazione di ricercare la maggiore felicità possibile in una dimensione che, nonostante il matrimonio, rischia di rimanere individuale. Sappiamo di poter contare sulla grazia indissolubile del sacramento, ma non sempre abbiamo la forza e la costanza di attingere a questo tesoro. Come possiamo mantenere viva la fiamma del nostro amore e quale valore ha per il mondo di oggi la promessa di eternità che ci siamo scambiati?</p>\n<p><b>Papa Francesco</b>:</p>\n<p>Ho detto qualche cosa sulle famiglie, oggi, ma prenderò una o due parole tue. Quella sulla cultura del provvisorio: questo io lo ripeto sempre. Una parte della gente che si sposa non sa cosa fa. Si sposa… “Ma tu sai che questo è un sacramento?” – “Sì, sì, e per questo io dovrò confessarmi prima, sì, sì, lo farò, e farò la comunione, pure” – “E tu sai che questo è per tutta la vita?” – “Sì, sì, lo so, lo so”. Ma non lo sanno, perché questa cultura del provvisorio penetra tanto in noi, nei nostri valori, nei nostri giudizi, che poi significa – per parlare così, semplicemente – significa: “Sì, sì, io mi sposo finché l’amore dura, e quando l’amore non dura, è finito il matrimonio”. Non si dice, ma la cultura del provvisorio ti porta a questo. E credo che la Chiesa debba lavorare molto su questo punto con la preparazione al matrimonio. Nella <i> <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html\">Amoris laetitia</a></i> c’è un capitolo, un capitolo dedicato a questo. Una signora – <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/june/documents/papa-francesco_20160616_convegno-diocesi-roma.html\">questo l’ho detto a San Giovanni in Laterano l’altro sera</a> –, una signora una volta mi ha detto: “Voi preti siete furbi: per diventare prete studiate otto anni, poi andate bene; e se la cosa non va e tu trovi una ragazza che ti piace e non te la senti più, dopo un po’ fai una procedura, vai alla Santa Sede e ti danno la dispensa, ti sposi e formi una famiglia. E noi, che riceviamo un sacramento che è indissolubile e per tutta al vita, è il mistero di Cristo e della Chiesa e dura per tutta la vita, ci preparano con tre o quattro conferenze?”. E’ vero: la preparazione al matrimonio. E’ meglio non sposarsi, non ricevere il sacramento se tu non sei sicuro del fatto che lì c’è un mistero sacramentale, c’è lì l’abbraccio proprio di Cristo con la Chiesa; se non sei ben preparato. </p>\n<p>Poi c’è la dimensione culturale e sociale. E’ vero, sposarsi è un fatto sociale, è sempre stato un fatto sociale, sempre, perché è bello sposarsi, in tutte le culture: ci sono tanti riti belli, belli, nelle culture… quando il ragazzo va a prendere la ragazza e la porta… tante cose belle, che indicano questa bellezza del matrimonio. Ma questo aspetto sociale, nella cultura del consumismo, della mondanità, alle volte favorisce la provvisorietà e non ti aiuta a prendere sul serio [il matrimonio]. Ho raccontato l’altra sera che avevo chiamato un ragazzo che io conoscevo; gli ho telefonato, perché la mamma mi aveva detto che si sposava, e io l’avevo conosciuto quando andavo a dire la Messa qui a Ciampino. Gli dico: “Mi hanno detto che ti sposi…” – “Sì, sì” – “Lo farai in quella chiesa?” – “Ma, veramente non sappiamo, perché dipende dal vestito della mia ragazza, che sia intonato con la chiesa, per la bellezza…” – “Ah, che bello, che bello… E quando?” – “Entro qualche settimana” – “Ah, va bene, va bene. Vi state preparando bene?” – “Sì, sì, adesso andiamo, stiamo cercando un ristorante che non sia troppo lontano, e anche le bomboniere, e questo e quello, e quell’altro…”. Che senso ha questo matrimonio? E’ puramente un fatto sociale, un fatto sociale. Io mi domando: questi fidanzati – bravi – sono liberi da questa cultura mondana consumistica edonistica, o il fatto sociale fa sì che cadano in questa mancanza di libertà? Perché il sacramento del matrimonio si può ricevere soltanto con libertà. Se tu non sei libero, non lo ricevi. </p>\n<p>E poi, c’è una cosa che dobbiamo curare. A me piace incontrare, sia nelle Messe a Santa Marta sia nelle udienze generali, i coniugi che fanno il 50° e il 60°, perché sempre parlo con loro, mi dicono le cose… sono felici. Una volta ho sentito dire da una di queste coppie quello che tutti volevano dire, ma quelli sono riusciti a dirlo. [Io ho chiesto loro:] “60 anni. Chi ha avuto più pazienza?” – “Eh, tutti e due!” – dicono sempre la stessa cosa – E poi: “Avete litigato?” – “Quasi tutti i giorni. Ma non c’è problema” – “Siete contenti?”, e io mi sono commosso, perché si sono guardati negli occhi: “Padre, siamo innamorati”. Questo è grande! Dopo 60 anni, questo è grande. E questo è uno dei frutti del sacramento del matrimonio: questo lo fa la grazia. Magari tutti potessero capire questo! E c’è un’altra cosa che io vorrei dire. Che nel matrimonio si litiga, tutti lo sappiamo; a volte volano i piatti; sono cose di tutti i giorni. Ma il consiglio che io sempre do è questo: mai finire la giornata senza fare la pace, perché io ho paura della “guerra fredda” del giorno dopo. Sì, è pericolosissima! Quando tu ti arrabbi e finisci arrabbiato e non fai la pace quel giorno, diventa peggio, peggiora, peggiora. “Ma come faccio la pace, Padre? Devo fare un discorso, inginocchiarmi?” – “No, fa’ così [fa il gesto di una carezza] e basta”. E’ un gesto, è il linguaggio del gesto. E fra i gesti – per favore – non dimenticatevi di accarezzarvi: la carezza è uno dei linguaggi più sacri nel matrimonio. Le carezze: ti amo tanto… Le carezze… Sposi che sono capaci di accarezzarsi, di volersi così, ma anche con il corpo, con tutto, sempre… Le carezze… Credo che con questo si potrà mantenere quella forza del sacramento, perché anche il Signore accarezza con tanta tenerezza la sua sposa, la Chiesa. Andiamo avanti così. </p>\n<p>Una comunità e la sua missione – <b>Luca Monteferrante</b></p>\n<p>Santo Padre,</p>\n<p>siamo una comunità che vuole restare fedele allo speciale carisma ricevuto dal fondatore e alla missione affidatale dalla Chiesa come Associazione di fedeli laici chiamata a custodirlo, a diffonderlo e a farlo fruttificare. Sentiamo forte il desiderio di chiederLe aiuto nel discernimento sui segni del tempo presente e sulle possibili strade da percorrere insieme. Sono segni di crisi che esibiscono le fatiche e le ferite del nostro vivere ma che dischiudono, al contempo, potenzialità e semi di novità, spronandoci ad aprire strade nuove nel deserto delle nostre vite, come esercizio di una creatività di pensiero e di vita ispirata dallo Spirito. Le chiediamo dunque, in questa speciale ricorrenza, di aiutarci a comprendere il senso dell’invito di Gesù rivolto a Nicodemo a “rinascere dall’alto”, come comunità che si interroga di fronte alla svalutazione della cultura quale strumento di promozione dell’uomo; alla organizzazione del lavoro che mette in pericolo gli spazi di vita personale e familiare; al mondo delle professioni che chiede di rinunciare a quote di libertà personale per accedere a ruoli di responsabilità; alla crisi della dimensione comunitaria e del valore della fraternità causata da ritmi di vita incompatibili con la partecipazione ad esperienze condivise.</p>\n<p><b>Papa Francesco</b>:</p>\n<p>Ma, la risposta mi viene da quella parola che ha detto san Paolo quando era in mezzo alla tempesta, prima di arrivare a Malta: “O ci salviamo tutti, o nessuno”. Questo è l’aspetto comunitario, questo siete anche voi, il vostro carisma, la vostra associazione: o si salva tutta o non si salva. O tutti, o nessuno. Non dovete permettervi divisioni tra voi. E se ci sono alcune divisioni, incontratevi, litigate, ditevi la verità, arrabbiatevi, ma da lì uscirà sempre più forte l’unità. Salvate sempre l’unità. Non abbiate paura di litigare, di discutere…, ma per salvare l’unità. Sempre dentro, sempre dentro. E questo è uno strumento importante per salvare l’unità: o ci salviamo tutti, o non si salva nessuno. I particolarismi, qui, sono brutti, brutti. </p>\n<p>Ci sono [nella domanda] il “discernimento dei segno dei tempi”, “semi di novità”, come “rinunciare a quote di libertà per accedere a ruoli di responsabilità”… Tre cose: la prima l’ho detta, o tutti o nessuno. Seconda: formate figli, formate discepoli con questa “mistica” [atteggiamento interiore], e lasciate a loro la fiaccola, che la portino avanti. Non ci sono dirigenti eterni: l’unico eterno è l’Eterno Padre. Tutti noi dobbiamo passare la fiaccola ai figli perché la portino avanti. Fare discepoli, formare discepoli è una rinuncia, ma è una rinuncia di saggezza. Fare un passo “da parte” perché il figlio possa portare avanti le cose. Aiutarlo, custodirlo, ma non iper-proteggerlo: lasciarlo libero. E Colui che fa tutto questo lavoro di mantenere l’unità, la creatività, le nuove sfide, i nuovi figli è lo Spirito Santo. E’ la preghiera allo Spirito Santo. Bisogna chiedere a Lui, perché Lui è quello che ci consola nelle difficoltà, è Colui che è la gioia: lo Spirito Santo è la gioia della Chiesa. E’ Colui che ci aiuta, ci dà la gioia. Lo Spirito Santo è l’armonia, è Colui che delle diversità, che Lui stesso crea, fa l’armonia di tutta la Chiesa. Lo Spirito Santo è la bellezza. Ricordiamo quella volta che Paolo è andato in una comunità cristiana nuova e ha chiesto loro: “Avete ricevuto lo Spirito Santo?” – “Ma noi neppure sappiamo che ci sia uno Spirito Santo” (cfr <i>At</i> 19,2). E quante istituzioni finiscono male, o perdono il carisma proprio delle origini, perché hanno dimenticato lo Spirito Santo, che è consolatore nelle difficoltà, è la gioia, è l’armonia, è la bellezza? </p>\n<p>E così, ringrazio voi per la pazienza che avete avuto nell’ascoltare questo “sermone di Quaresima”, che erano sette: come i “sermoni delle sette parole”, che in Argentina duravano tre ore! Grazie tante. Grazie per quello che fate, grazie della testimonianza. E, per favore, vi chiedo di pregare per me, perché questo lavoro non è facile. Pregate per me. Grazie.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA AO COLÉGIO UNIVERSITÁRIO \"VILLA NAZARETH\"</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PALAVRAS DO PAPA FRANCISCO</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado, 18 de junho de 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/6/18/villanazareth.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><font color=\"#663300\" size=\"4\"> <span style=\"font-family: 'Times New Roman',serif; font-weight: 700\"> Parábola do bom samaritano </span></font><b><font color=\"#663300\" size=\"4\"> (<i>Lc</i> 10,25-37)</font></b></p>\n<p>Neste trecho do Evangelho há muitas pessoas envolvidas: aquele que faz a pergunta «quem é o meu próximo?», Jesus; e depois, na parábola, os salteadores, o pobre que estava meio morto à beira do caminho, e em seguida o sacerdote, e ainda o doutor da lei, talvez um advogado [o «levita»]; enfim o hospedeiro, o hoteleiro.</p>\n<p>Na parábola, talvez nem o sacerdote, nem o doutor da lei, nem o samaritano, nem sequer o dono da hospedaria soubessem responder à pergunta: «quem é o meu próximo?»; talvez nem sequer soubessem como era o «próximo», quem era o «próximo». O sacerdote estava apressado, como todos os presbíteros, porque olhava para o relógio: «Tenho que ir à Missa», ou então, muitas vezes: «Deixei a igreja aberta, devo ir fechá-la porque o horário é aquele e não posso permanecer aqui». O doutor da lei, homem prático, disse: «Se me intrometo nisto, amanhã terei que ir ao tribunal, testemunhar, dizer aquilo que fiz, e assim perderei dois ou três dias de trabalho... Não, não, é melhor...». Viva Pôncio Pilatos! E foi-se embora. Aquele outro, ao contrário [o samaritano], pecador, forasteiro que não pertencia propriamente ao povo de Deus, comoveu-se: «teve compaixão», e deteve-se. Os três — o sacerdote, o advogado e o samaritano — sabiam bem, sabiam muito bem o que era necessário fazer. E cada um deles tomou uma decisão pessoal. Mas apraz-me pensar no dono da hospedaria: é uma pessoa anónima. Ele considerou toda a situação, viu tudo e não entendeu nada. «Mas ele é louco! Um samaritano que ajuda um judeu! É desvairado! E depois, com as suas mãos cura as suas feridas e leva-o para a hospedaria, dizendo: «Tu cuida dele que eu te pagarei se tiveres outras despesas...». Nunca vi algo semelhante, ele é um louco!». E aquele homem recebeu a Palavra de Deus: segundo um testemunho. Da parte de quem? Não do sacerdote, porque nem sequer o tinha visto; nem sequer do advogado, pelo mesmo motivo; mas do pecador, de um pecador que sente compaixão. «Ah, ouvistes isto? Um pecador, sim, alguém que não era fiel ao povo de Deus, mas teve compaixão». E não entendia nada, teve dúvidas, talvez curiosidade: «Mas o que aconteceu aqui, é estranho...». Com uma inquietação no peito; é isto que faz o testemunho. O testemunho deste pecador semeou inquietação no coração do dono da hospedaria; e o Evangelho não nos diz o que aconteceu com ele, nem sequer sabemos qual é o seu nome. Mas sem dúvida aquele homem... — com certeza, porque quando semeia, o Espírito Santo faz crescer — certamente aumentou a sua curiosidade, a sua inquietação, levando-o a deixar que crescesse no seu coração, e recebeu a mensagem do testemunho. Em seguida, alguns dias mais tarde, o samaritano voltou a passar por aquele lugar; sem dúvida pagou algo. Ou então [o hospedeiro disse-lhe]: «Não, deixa estar: isto é por minha conta». Talvez esta tenha sido a sua primeira reação ao testemunho.</p>\n<p>E por que razão medito hoje sobre esta figura, sobre esta pessoa? Porque o nosso testemunho, não sei como dizer, não se pode contabilizar. Dar testemunho consiste em viver de tal modo que os outros «vejam as vossas boas obras e glorifiquem o vosso Pai que está nos Céus» (cf. <i>Mt</i> 5, 16), ou seja, que encontrem o Pai, que vão ao seu encontro... São palavras de Jesus!</p>\n<p>Ouvi notícias sobre a Vila Nazaré: «Existe uma Obra...», mas não a conhecia bem. Sucessivamente, Mons. Celli disse-me algo mais... Trata-se de uma Obra, de um trabalho onde se favorece o testemunho. Quem vem aqui não é para «subir», nem para ganhar dinheiro, não, mas para seguir os passos de Jesus e dar testemunho de Jesus, semeando testemunhos. No silêncio, sem explicações, com gestos... Retomando a linguagem dos gestos. E certamente aquele hospedeiro está no Céu, sem dúvida, porque com certeza aquela semente cresceu e germinou. Ele viu algo que nunca, jamais, teria pensado ver. É nisto que consiste o testemunho. O testemunho passa e vai embora. Tu deixas o testemunho ali e também tu vais embora. Só o Senhor o conserva, levando-o a desenvolver-se, como faz crescer a semente: enquanto o agricultor dorme, a planta cresce.</p>\n<p>Faço votos a fim de que esta Obra continue a ser uma associação de testemunho, uma casa de testemunho, de testemunho para todos, para todos! De testemunho para as pessoas que se aproximam, ou para quantos ouvem falar dele... um testemunho. Este é o meu desejo! E que o Senhor nos livre dos salteadores — há tantos! — que nos liberte dos sacerdotes sempre apressados, que não têm tempo para ouvir nem para ver, que devem cumprir as suas tarefas...; que Ele nos livre dos doutores que querem apresentar a fé em Jesus com uma rigidez matemática; que nos faça parar e nos ensine a sabedoria do Evangelho, a «sujar as mãos». Que o Senhor nos conceda esta graça. Obrigado!</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p><font color=\"#663300\" size=\"4\"><b>Perguntas e Respostas</b></font></p>\n<p><i>[Valentina Piras]: Santo Padre, antes que de mestres, nós jovens precisamos de testemunhas credíveis. Às vezes ficamos «estacionados» na vida, vítimas da ilusão do sucesso e do culto do próprio ego, incapazes de nos doar. Como podemos despertar a grandeza e a coragem de escolhas de amplo alcance, de impulsos do coração para enfrentar desafios educativos e afetivos?</i></p>\n<p>Obrigado! Uma palavra-chave é: «Nós jovens precisamos de testemunhas críveis». E esta é exatamente a lógica do Evangelho: dar testemunho. Com a própria vida, o modo de viver, as escolhas feitas... Mas testemunho de quê? De diversas realidades. Testemunho, nós cristãos, de Jesus Cristo que está vivo, nos acompanha: que nos acompanhou na dor, morreu por nós, mas ressuscitou. Dito assim, parece demasiado clerical. Eu compreendo qual é o testemunho que os jovens procuram: é o testemunho da «bofetada». A bofetada é um bom testemunho diário! Porque te desperta, dizendo-te: «Olha, não cries ilusões com as ideias, com as promessas...». Até ilusões mais próximas de nós. A ilusão do sucesso: «Não, vou por este caminho e terei sucesso». Do culto do próprio ego. Hoje, todos sabemos, o espelho é de moda! Olhar-se. O próprio ego, o narcisismo que a cultura atual nos oferece. E quando não temos testemunhos, talvez a vida nos corra bem, ganhamos bem, temos uma profissão, um bom trabalho, uma família... mas tu disseste uma palavra muito forte: «Somos homens e mulheres <i>estacionados</i> na vida», isto é, que não caminham, que não vão. Como os conformistas: tudo é hábito, um hábito que nos deixa tranquilos, temos o necessário, nada falta, graças a Deus... «Como podemos despertar a grandeza e a coragem de escolhas de amplo alcance, de impulsos de coração para enfrentar desafios educativos e afetivos?». Já repeti muitas vezes: arrisca! Arrisca. Quem não arrisca não caminha. «Mas se eu errar?». Bendito o Senhor. Errarás mas se permaneceres parado, parada: este é o erro, o erro terrível, o fechamento. Arrisca. Tenta ideais nobres, sujando as mãos, arrisca como fez aquele samaritano da parábola. Quando estamos mais ou menos tranquilos na vida, há sempre a tentação da paralisia. Não arriscamos: estamos tranquilos, quietos... «Como podemos despertar a grandeza e a coragem de escolhas de amplo alcance» perguntaste, «de impulsos do coração para enfrentar desafios educativos e afetivos?». Aproxima-te dos problemas, sai de ti mesmo e arrisca, arrisca. Caso contrário a tua vida lentamente tornar-se-á paralisada; feliz, contente, com a família mas <i> estacionada</i> — para usar a tua palavra. É muito triste ver vidas estacionadas; é muito triste ver pessoas que parecem mais múmias de museu que seres vivos. Arrisca! Arrisca. E se errares, bendito o Senhor. Arrisca. Em frente! Não sei, é isto que gostaria de te dizer.</p>\n<p><i>[Gabriele Giuliano]: Nos jornais encontramos com frequência notícias sobre a tragédia que atinge a comunidade cristã no mundo: estes eventos induzem-nos a uma reflexão profunda sobre quanto possa ser testemunhada e vivida a fé, até mesmo com a morte. Esta coragem da fé autêntica põe-nos todos em questão. Como podemos ser testemunhas credíveis do Evangelho, como anunciar a mensagem de Cristo no mundo? Muitos de nós tentam mas desanimam com facilidade. A Vossa Santidade acontece isto? Já entrou em crise com a sua fé? Onde e como encontrou o modo de se reanimar, de não se cansar e de continuar no seu mandato, primeiro como leigo e depois como consagrado?</i></p>\n<p>Mas, tu fizeste uma pergunta demasiado pessoal! Devo escolher... Ou respondo a verdade ou faço uma telenovela que seja bonita e pronto... A tragédia das comunidades cristãs espalhadas pelo mundo: isto é verdade. Mas é o destino dos cristãos: o testemunho — retomo a palavra <i>testemunho</i> — até em situações difíceis. Eu não gosto, e pretendo dizê-lo claramente, de quando se fala de um genocídio dos cristãos, por exemplo no Médio Oriente: isto é reducionismo, é um reducionismo. A verdade é uma perseguição que leva os cristãos à fidelidade, à coerência na própria fé. Não façamos reducionismo sociológico daquilo que é um mistério da fé: o martírio. Os 13 — creio que fossem egípcios cristãos coptas, hoje santos canonizados pela Igreja Copta — degolados no litoral da Líbia: todos morreram dizendo «Jesus, ajuda-me!». Jesus. Mas estou certo de que a maioria deles nem sequer sabia ler. Não eram doutores em teologia, não. Eram pessoas, como se diz, ignorantes, mas eram doutores de coerência cristã, isto é, eram testemunhas de fé. A fé faz-nos testemunhar muitas coisas difíceis na vida; também com a vida testemunhamos a fé. Mas não nos enganemos: o martírio cruel não é o único modo de testemunhar Jesus Cristo. É o máximo, digamos, heróico. É também verdade que hoje há mais mártires do que nos primeiros séculos da Igreja, é verdade. Mas há o martírio de todos os dias: o martírio da honestidade, o martírio da paciência, na educação dos filhos; o martírio da fidelidade ao amor, quando é mais fácil enveredar por outra estrada, mais escondida: o martírio da honestidade, neste mundo que se pode chamar também «o paraíso dos subornos», é tão fácil: «O senhor diga<i> isto</i> e terá<i> isto</i>», onde falta a coragem de lançar na cara o dinheiro sujo, num mundo onde muitos pais dão de comer aos filhos o pão manchado pelos subornos, aquele pão que eles compram com os subornos que ganham... Eis o testemunho cristão, eis o martírio: «Não, não quero isto!» — «Se tu não queres, não terás aquele trabalho, não poderás subir mais alto». O martírio do silêncio diante da tentação dos mexericos. Para um cristão — Jesus diz — não é lícito mexericar. Jesus diz que quem disser «estulto» ao irmão deve ir para o inferno. Sabeis que os mexericos são como a bomba dos terroristas, dos kamikazes — não de um kamikaze, de um terrorista, pelo menos o kamikaze tem a coragem de morrer também ele — não, os mexericos são quando eu lanço a «bomba», destruo alguém, e fico feliz. Mas o testemunho cristão é o martírio de cada dia, o martírio silencioso, e devemos falar assim. «Mas somos homens e mulheres martirizados, devemos ter o semblante triste, uma cara amuada». Não! Há a alegria da palavra de <i>Jesus</i>, como aqueles da praia da Líbia.</p>\n<p>E é necessário coragem, e a coragem é um dom do Espírito Santo. O martírio, a vida cristã martirial, o testemunho cristão não se pode viver sem a coragem da vida cristã. São Paulo usa duas palavras para indicar a vida martirial cristã, a vida de todos os dias: <i>coragem</i> e <i>paciência</i>. Duas palavras. A coragem de ir em frente e não ter vergonha de ser cristãos e mostrar-se como cristãos, e a paciência de carregar nos ombros o peso diário, até as dores, os próprios pecados e as incoerências. «Mas, podemos ser cristãos com os pecados?». Sim. Somos todos pecadores, todos. O cristão não é um homem ou uma mulher com a assepsia dos laboratórios, não é como a água destilada! O cristão é um homem, uma mulher, capaz de trair o próprio ideal com o pecado, é um homem ou uma mulher frágil. Mas devemos reconciliar-nos com a nossa debilidade. E assim o nariz [o aspeto] torna-se um pouco mais humilde. Mais humilde.</p>\n<p>A verdade não está nas aparências. «Não sou pecador», como o fariseu que rezava diante do Senhor: «Dou-te graças porque não sou como aquele outro»; sujava todos mas ele era limpo. Pavoneava-se. Permiti-me, não é muito correto... não, não é lícito o que direi agora, mas a imagem ajudar-nos-á. A coerência cristã da verdade é sentir-se pecador e necessitado de perdão; quem se pavoneia que é cristão perfeito, é como o pavão: mas que pavão bonito! Vê-se, é uma realidade bonita... Perdoai-me, mas visto por detrás: o que vemos... aquela também é a verdade do pavão! E a mensagem de Cristo ao mundo é assim: somos pecadores, e Jesus amou-nos, curou-nos, ou estamos em vias de cura, sempre. E ama-nos. Estes limites intrínsecos a nós e também limites extrínsecos que vemos, por exemplo, a hipocrisia na Igreja, a hipocrisia dos cristãos; estes limites desencorajam-nos, e assim a fé entra em crise. Eis a pergunta atrevida: «Já entrou em crise com a sua fé?». Esta é uma pergunta que se faça ao Papa! Tendes coragem! «Onde e como encontrou o modo de se restabelecer, de não se cansar e continuar no seu mandato, primeiro como leigo e depois como consagrado?». Muitas vezes me encontro em crise com a fé e algumas vezes também tenho o atrevimento de repreender Jesus: «Mas por que permites isto?», e até de duvidar: «Mas esta será a verdade ou um sonho?». E isto quando eu era jovem, seminarista, sacerdote, religioso, bispo e Papa. «Mas por que o mundo é assim, se Tu deste a tua vida? Mas não será uma ilusão isto, um pretexto para nos consolar?». Um cristão que não tenha sentido isto, uma vez pelo menos, cuja fé não tenha entrado em crise, falta-lhe algo: é um cristão que se satisfaz com um pouco de mundanidade e assim vai em frente na vida. Disseram-me — porque não conheço o chinês, com as línguas tenho muita dificuldade, vede... — não conheço o chinês, mas disseram-me que a palavra crise, em chinês, escreve-se com dois ideogramas: um é o ideograma risco e o outro oportunidade. É verdade. Quando alguém entra em crise — como quando Jesus disse a Pedro que o diabo o teria posto em crise [«joeirado»] como se faz com o trigo, e muitas vezes o diabo, a vida, o próximo, muitas pessoas fazem-nos «saltar» como o trigo, põem-nos em crise — há sempre um perigo, um risco, um risco no sentido bom, e uma oprtunidade. O cristão — aprendi isto — não deve ter medo de entrar em crise: é um sinal que está a ir em frente, que não está ancorado às margens de um rio ou do mar, que se faz ao largo e vai em frente. E ali estão os problemas, as crises, as incoerências, e a crise do próprio pecado, que nos faz envergonhar tanto. E como não se cansar? É uma graça. Pede-a ao Senhor: «Senhor, que não me canse. Concede-me a graça da paciência, de ir em frente, de esperar que venha a paz». Não sei: assim parece-me que respondi.</p>\n<p><i>[Giacomo Guarini]: Hoje tudo se dirige para a afirmação do indivíduo e parece desaparecer a pessoa como ser capaz de se doar e de receber amor. Em particular não escondemos as dificuldades relativas a nós jovens formados, com frequência aviltados pela falta de perspetivas concretas para o nosso futuro e impossibilitados de cumprir a vocação profissional e afetiva. Como fazer do trabalho um lugar de vocação num mundo governado por um individualismo desenfreado? Como viver as relações como espelho do amor de Deus, inclusive no noivado, num contexto em que parece faltar qualquer desejo de gratuitidade?</i></p>\n<p>Disseste uma palavra de que gosto muito: a <i>gratuitidade</i>. Com frequência esquecemo-nos deste sentido da gratuitidade e esquecemos que ela é a linguagem de Deus. Ele criou-nos gratuitamente; Ele recriou-nos em Jesus gratuitamente; e o próprio Jesus adverte-nos: «O que recebestes gratuitamente, deveis oferecê-lo de graça». A gratuitidade. Nesta civilização do «<i>do ut des</i>», dou-te isto e aquilo, tudo se negocia, a gratuitidade corre o perigo de desaparecer. E às vezes ou muitas vezes — penso que seja um dos hábitos mais comuns — o cristianismo torna-se pelagiano: tudo se compra. «Faço isto e sou santo», «faço isto e sou perfeito», «faço isto e sou mais cristão», «não faço isto e o meu cristianismo não...». Também com Deus temos esta atitude do «<i>do ut des</i>». Mas o senhor, já no Antigo Testamento dizia-nos: «Não preciso dos vossos sacrifícios. Olhai ao redor de vós e ajudai os outros. Sede justos na retribuição». E isto a que chamas «afirmação do indivíduo», este individualismo leva-nos a gravíssimas injustiças. Injustiças humanas. Não diria «sociais» porque alguém poderia dizer: «Mas este sacerdote é socialista». Não, não: <i> humanas</i>! É como a gratificação individual que nada tem a ver com a gratuitidade que nos propõe Jesus Cristo, que nos ensina Deus, que é precisamente a linguagem de Deus: <i>gratuitidade</i>. Devemos por-nos nesta sintonia, da gratuitidade. As gratificações individuais, o hedonismo: esta é também uma cultura do hedonismo. Procura-se a satisfação pessoal. E hoje devemos esforçar-nos bastante para distinguir os santos daqueles que se pintam a fim de parecer santos! Muitos cristãos pintados que não são cristãos, porque não conhecem a gratuitidade. Vivem de outro modo.</p>\n<p>«Como fazer do trabalho um lugar de vocação?». Ir rumo à primeira chamada, a chamada que cada um de nós recebe e que é a mesma que a humanidade recebeu em Adão: ide, cultivai a Terra, multiplicai-vos, submetei-vos à terra, trabalhai... «Como fazer do trabalho um lugar de vocação?». Talvez a palavra mais forte aqui seja <i>trabalho</i>. Um aspeto é trabalhar, outro é fazer algo para aproveitar e também para se aproveitar dos outros. A cultura do trabalho. Em muitos países subdesenvolvidos existe a cultura do subsídio: ajuda-se mas não se ensina a trabalhar. A mim faz muito bem pensar em Dom Bosco, no final do século xix, naquela Turim maçónica, anticlerical, pobre, na qual os jovens estavam pelas ruas... O que fez ele? Foi ter com eles com a água benta? Não. Fez educação de emergência, fez estudar para aprender profissões simples, e assim entrar na cultura do trabalho. Viu naquele<i> risco</i> uma <i>oportunidade</i>, naquela crise religiosa uma oportunidade; e abriu um horizonte humano e religioso, para aquelas pessoas. <i>Trabalho</i>. Que não é o mesmo que «realizar coisas». A vocação do trabalho, trabalho criativo. O trabalho torna-nos semelhantes a Deus, que é Criador, e é também um Artesão. E o trabalho é um lugar de vocação, não de empate, de estacionamento. A minha vocação leva-me a ir em frente no trabalho, na criatividade.</p>\n<p>E também no noivado. No noivado há a gratuitidade, há também um compromisso de caminhar juntos, compreender-se, sentir-se, superar as dificuldades, manter a fidelidade; é também um compromisso <i> gratuito</i>. A gratuitidade aprende-se no noivado. Mas agora gostaria de fazer uma reflexão. Muitas vezes o trabalho, no sentido de «fazer coisas», faz com que descuidemos a família, o matrimónio. Entusiasmo-me, por exemplo com a política, e vou aqui e acolá e depois não dou atenção à minha esposa ou ao meu marido nem aos filhos. Tenho o hábito, na Confissão, quando um homem ou uma mulher casados nos dizem que têm filhos e que às vezes perdem a paciência... formulo-lhes uma pergunta: «Mas quantos filhos tens?». Muitas vezes assustam-se: mas qual será a próxima pergunta? E a segunda pergunta é: «Diz-me: tu brincas com eles? Tens tempo para brincar com os teus filhos, para os ouvir, para ter um espaço de comunicação com eles?» — «Mas, Padre — uma das respostas — quando saio para trabalhar de manhã, as crianças dormem, e quando volto, dormem». Este trabalho escravizador que não permite viver a gratuitidade do dom do amor, do dom de Deus, talvez não seja culpa deste homem ou desta mulher: é culpa da situação, da injustiça moral que vivemos nesta sociedade. Mas digo isto: cuidai da família, do marido, da esposa, cuidai dos filhos; e permito-me dizer algo que me está muito a peito: cuidai dos avós! Cuidai dos avós. Eles são a nossa memória! Nesta cultura do descartável, é muito fácil descartar os avós: na casa deles, numa casa de repouso, e não os ir visitar. Agora mudou um pouco porque como não há muito trabalho e eles têm uma aposentadoria, então visitam os avós! Cuidai dos avós. Comove-me aquela profecia de Joel, no capítulo 3: «Os avós sonharão», e será precisamente um sonho, a capacidade de sonhar coisas grandes, o que fará os jovens irem adiante, os jovens.</p>\n<p>Paro aqui, caso contrário, não acabo.</p>\n<p><i>[Maria Elena Tagliaboschi]: A crise da economia, os fluxos migratórios, as mudanças demográficas, a incompatibilidade dos tempos de trabalho com aqueles do cuidado aos filhos são fenómenos que incidem gravemente sobre o desenvolvimento da sociedade nos países industrializados, favorecendo novas formas de pobreza: idosos sozinhos, desempregados e trabalhadores precários, e jovens casais sufocados por enormes despesas. Com que espírito podemos enfrentar estas situações?</i></p>\n<p>Perdoai-me, prolonguei-me demais. A propósito desta pergunta, na maior parte respondi a muitas situações. Mas agora irei, talvez, ao núcleo do problema. O que devemos rever é o estilo da economia atual. Hoje — e digo isto porque assim escrevi na <i> <a href=\"https://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a> </i>— existe uma economia que mata. No mundo, na economia mundial, no centro não está o homem, a mulher: está o deus dinheiro. E isto mata-nos. Podes encontrar numa manhã de inverno um desabrigado que morreu de frio na praça Risorgimento, ou muitas crianças que não têm o que comer, que vivem na rua, ou até drogadas... Isto não é notícia, não é notícia! Mas se a cotação das bolsas de Tóquio, Londres, Frankfurt e Nova Iorque York diminuem dois ou três pontos, é uma grande tragédia internacional! Somos escravos deste sistema económico que mata, escravos e vítimas. Hoje é comum trabalhar ilegalmente, porque se não trabalhas na ilegalidade não tens um trabalho. É comum! Hoje é comum que te façam um contrato de trabalho de setembro a junho, e em julho e agosto? Come um pouco de ar! E depois fazem-te outro contrato a partir de setembro. Sem assistência médica, sem possibilidade de aposentadoria. Isto chama-se «trabalho escravo», e a maioria de nós vive neste sistema de trabalho escravo.</p>\n<p>Os fluxos migratórios: em parte as pessoas fogem devido à fome, porque o seu país foi explorado e têm fome. E em parte fogem da guerra, que é precisamente o negócio deste momento que rende mais dinheiro: os traficantes de armas. E quem vende, quem trafica as armas para aquele país que está em guerra com este, é o mesmo que vende a este que está em guerra com aquele! Até para fazer chegar as ajudas humanitárias aos países de guerra, ou de guerrilha, é uma dificuldade: muitas vezes a Cruz Vermelha não consegue. Mas as armas chegam sempre, não há alfândega que o impeça! Porquê? Porque é exatamente o negócio que mais rende. O deus dinheiro. Nós somos escravos. No ano passado uma jovem disse que viu um anúncio no jornal e foi verificar, mas havia uma fila de pessoas que aspirava àquele trabalho. O empregado viu o seu currículo e disse-lhe: «Sim, está bem, você está apta. O seu trabalho será de mais ou menos 10-11 horas por dia, não mais que 11, e o seu salário será de 650 euros por mês». E a jovem respondeu: «Isto não é justo!» — «Mas se é do seu agrado, aceite; se não, olhe atrás a fila que há... Até à vista!». Este é o pão nosso de cada dia, e destas injustiças nascem muitas outras formas de pobreza, tantas novas pobrezas. Certa vez fui a um bairro degradado de Buenos Aires, e ali havia pessoas novas. Fui visitá-las num casebre, um pouco de madeira e um pouco de placa que elas mesmas tinham construído, mas os móveis eram bons. E tive a coragem de perguntar: «Mas como é possível, não entendo...». E ele disse-me: «Padre, até ao mês passado podíamos pagar o aluguer; agora não». E assim aumentam os bairros degradados. É uma grande injustiça. E temos que falar com clareza: isto é pecado mortal. E indigna-me, faz-me mal quando – por exemplo, algo que é atual – veem para batizar uma criança e te trazem alguém [como padrinho], e dizem-lhe: «Mas o senhor não casou na igreja, não o senhor não pode ser padrinho, porque o matrimónio, casar na igreja, é importante». Mas depois trazem-te outro que é um trapaceiro, um explorador do povo, um traficante de crianças, mas é um «bom católico», oferece esmolas à Igreja... «Ah, sim, o senhor pode ser padrinho». Assim invertemos os valores! O mundo da economia como se apresenta hoje no mundo é<i> imoral</i>. Falo de um modo geral, mas há exceções. Existem pessoas boas, países que procuram mudar isto, há instituições que trabalham contra isto. Mas a atmosfera mundial é que o homem e a mulher foram afastados do centro da economia, onde foi inserido o deus dinheiro. Acho que desta forma respondi à tua pergunta.</p>\n<p><i>[Tonino Casamassimi]: O confronto com os valores fundamentais desta Comunidade deve suscitar interrogações sobre a seriedade do nosso serviço ao próximo. De que forma e com que espírito podemos fortalecer o nosso compromisso no mundo, para vivermos seriamente aquele encontro com as periferias da existência ao qual Vossa Santidade exorta?</i></p>\n<p>Fazer frutificar os talentos. Nós seremos julgados segundo esta medida: o que fiz com os meus talentos, com o que recebi, com aquilo que o Senhor me deu <i>gratuitamente? </i>É uma pergunta que devemos formular. Posso fazer mais? Posso dar mais? Posso compartilhar mais? Os talentos, não só o dinheiro, os talentos! E qual é um dos talentos mais importantes do cristianismo, e também um dos grandes talentos da Vila Nazaré, desde o momento da sua fundação? O senhor disse uma palavra: <i>hospitalidade. </i>Nós vivemos numa civilização de portas fechadas, de corações fechados. Defendemo-nos uns dos outros: «Isto é meu, isto é meu!». Temos medo da hospitalidade, receio de<i> acolher.</i> E não falo somente da hospitalidade aos migrantes, que é já um grande problema, e também uma questão política mundial. Mas falo inclusive do acolhimento diário, da hospitalidade a quantos me procuram para me <i>chatear</i> com as suas lamúrias, com as suas problemáticas, e espera de mim uma palavra de ânimo e até a possibilidade de abrir de par em par uma «janelinha» para sair. Sinto-me mal, faz-me mal ver as igrejas de portas fechadas, isto faz-me mal. Haverá alguns motivos justificáveis, mas uma igreja de portas fechadas significa que aquela comunidade cristã tem um coração fechado, está encerrada em si mesma. E nós temos o dever de retomar o sentido do acolhimento, ser hospitaleiros. E o que acontece em Roma é muito simples, é quotidiano: acho que é um trabalho, ou se quiserdes denominá-lo em termos de apostolado, aquilo de que mais precisamos é o apostolado da escuta. Não temos tempo para ouvir, já perdemos esta capacidade: «Não, não tenho tempo de ir e ouvir estes queixumes, não, fazem-me mal, é melhor se desempenho outro trabalho, mais útil, sem perder tempo…». Se deixarmos de fazer isto não acolhemos o próximo. E se não acolhermos, não somos cristãos, nem sequer seremos recebidos no Reino dos Céus. É matemático! É assim, é esta a lógica do Evangelho. É assim! E vós que tivestes a experiência do acolhimento aqui, nesta Casa, tendes uma grande responsabilidade social e eclesial: ensinar, fazer entender que esta é a porta do caminho cristão. Quando recebemos o batismo fomos recebidos pela comunidade cristã. Uma bonita celebração litúrgica, na qual o pároco explicava bem as coisas, tudo... Mas este acolhimento sacramental, com o sinal da Trindade, sou eu capaz de o levar em frente no meu modo de viver a fé? Ou prefiro olhar para o outro lado? É melhor dizer: «não entendi», «não ouvi», não sabia»... E ao contrário isto [a hospitalidade] dá fruto, frutifica. O acolhimento fecunda os talentos. Há o grande acolhimento daqueles que vêm de terras longínquas, e há também o pequeno acolhimento, quando tu — pai ou mãe — voltas do trabalho e o teu filho ou a tua filha adolescente está em dificuldade e quer dizer-te algo, ou pelo menos tem necessidade de que tu o ouças... «Estou muito ocupado, façamo-lo amanhã...». Este é o momento da graça: acolher. «Mas Padre, isto é uma tortura!». Não, é uma mortificação, é uma mortificação! É a cruz de cada dia. Jesus disse-nos: «Quem quiser vir após mim, carregue a sua cruz»; Ele não disse: «tome a sua morfina para para dormir bem»; «carregue a sua cruz e siga-me!». E o acolhimento é uma cruz, mas uma cruz bonita, porque nos faz recordar o acolhimento do bom Deus em relação a nós, cada vez que nós vamos à sua procura para nos reconciliar, para pedir um conselho, para pedir o perdão... Acolhimento!</p>\n<p><i>[Massimo Moretti com a esposa Giorgia Lagattola]: Hoje a família é solicitada pela cultura do provisório. O casal é ameaçado pela tentação de procurar a maior felicidade possível numa dimensão que corre o risco de permanecer individual. Como podemos manter viva a chama do nosso amor, e que valor tem para o mundo de hoje a promessa de eternidade que nós fizemos reciprocamente?</i></p>\n<p>Hoje eu disse algo sobre as famílias, mas tomarei uma ou duas palavras tuas. Uma sobre a cultura do provisório: é o que repito sempre. Uma parte das pessoas que se casam não sabem o que fazem. Casam-se... «Mas tu sabes que isto é um sacramento?» — «Sim, sim, e por isso deverei confessar-me antes, fá-lo-ei e também receberei a comunhão» — «E sabes que isto é para a vida inteira?» — «Sim, sei, sei...». Mas não o sabem, porque esta cultura do provisório penetra profundamente em nós, nos nossos valores, nos nossos juízos, que depois significa, para o dizer assim, simplesmente — significa: «Sim, sim, estarei casado enquanto durar o amor, e quando o amor terminar, acabará o matrimónio». Não se diz, mas a cultura do provisório leva-te a isto. E a meu ver a Igreja deve trabalhar muito neste ponto, com a preparação para o matrimónio. Na <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html\">Amoris laetitia</a> </i> há um capítulo, um capítulo dedicado a isto. Uma senhora — já o disse recentemente em São João de Latrão — uma senhora certa vez disse-me: «Vós, sacerdotes, sois astutos: para vos tornardes presbíteros estudais oito anos, e então estais aptos; mas se algo não vos agrada, ou se encontras uma moça da qual gostas e não queres continuar, depois de pouco tempo fazeis um procedimento e ides à Santa Sé, que vos dá a dispensa, e assim podeis casar e formar uma família. Quanto a nós, que recebemos um sacramento indissolúvel e para a vida inteira, o mistério de Cristo e da Igreja, e dura toda a vida, vós preparais-nos com apenas três ou quatro conferências?». É verdade: a preparação para o matrimónio. É melhor não casar, não receber o sacramento, se tu não estiveres certo de que ele contém um mistério sacramental, o abraço do próprio Cristo com a Igreja, se não estiveres bem preparado.</p>\n<p>Depois, há as dimensões cultural e social. É verdade, casar é uma questão social, sempre foi uma questão social, porque é bonito casar, em todas as culturas: há tantos ritos bonitos, lindos, nas culturas... quando o jovem vai ao encontro da jovem, quando a acompanha… muitos aspetos bonitos, que indicam a beleza do casamento. Mas este aspeto social, na cultura do consumismo, da mundanidade, às vezes favorece a provisoriedade e não nos ajuda a levar a sério [o matrimónio]. Recentemente recordei que telefonei a um jovem que eu conhecia; telefonei-lhe, porque a sua mãe me tinha dito que ele iria casar; eu conheci-o quando celebrava a Missa aqui em Ciampino. Eu disse-lhe: «Soube que te casas…» — «Sim, sim!» — «Fá-lo-ás naquela igreja?» — «Mas, na realidade não sabemos, porque depende do vestido da minha noiva, que harmonize com a igreja, para a beleza...». — «Ah, que bonito, que lindo… E quando?» — «Daqui a poucas semanas» — «Ah, muito bem. Estais a preparar-vos bem?» — «Sim, agora vamos, estamos à procura de um restaurante que não seja demasiado caro, e também as lembranças de casamento, isto, isso e aquilo...». Que sentido tem este casamento? É puramente uma questão social, uma questão social. E pergunto-me: estes noivos — bons — estão livres desta cultura mundana consumista, hedonista, ou a questão social leva-os a cair nesta falta de liberdade? Porque o sacramento do matrimónio só se pode receber com liberdade. Se tu não estiveres livre, não o recebas!</p>\n<p>E depois, há algo de que devemos cuidar. Gosto de me encontrar, tanto nas Missas em Santa Marta como nas audiências gerais, com os casais que celebram 50 e 60 anos de casamento, porque sempre falo com eles e eles dizem-me coisas... sentem-se felizes! Certa vez, um destes casais disse-me aquilo que todos gostariam de dizer, mas eles conseguiram dizê-lo. [Perguntei-lhes:] «Sessenta anos. Quem teve mais paciência?» — «Ambos!» — dizem sempre a mesma coisa — E depois: «Houve desavenças?» — «Quase todos os dias. Mas tudo bem» — «Sois felizes?», então comovi-me, porque se fitaram nos olhos: «Padre, estamos apaixonados». Isto é grandioso! Depois de 60 anos, isto é grandioso! E este é um dos frutos do sacramento do matrimónio: é a graça que o faz. Se todos pudessem entender isto! E há uma última observação que gostaria de fazer. Que no matrimónio há desacordos, todos nós sabemos; às vezes voam pratos; são coisas que acontecem todos os dias. Mas o conselho que eu sempre dou é este: nunca termineis o dia sem fazer as pazes, porque eu tenho medo da «guerra fria», do dia seguinte. Sim, é extremamente perigosa! Quando te zangas e acabas o dia com raiva e não fazes as pazes naquele mesmo dia, a situação piora cada vez mais. «Mas como faço as pazes, Padre? Devo pronunciar um discurso?» — «Não, faz assim [faz o gesto de uma carícia] e é suficiente». Trata-se de um gesto, da linguagem dos gestos. E entre os gestos — por favor — não vos esqueçais da carícia: o carinho é uma das linguagens mais sagradas no matrimónio. A carícia: amo-te muito... O carinho... Casais que são capazes de se acariciar, de se amar, também com o corpo, com tudo, sempre... As carícias... Acho que assim será possível preservar a força do sacramento, porque até o Senhor acaricia com profunda ternura a sua Esposa, a Igreja. Vamos em frente assim!</p>\n<p><i>[Luca Monteferrante]: Somos uma comunidade que deseja permanecer fiel ao carisma particular recebido do fundador e à missão que lhe lhe foi confiada pela Igreja, como associação de fiéis leigos. Pedimos a Vossa Santidade que nos ajude a compreender o sentido do convite de Jesus dirigido a Nicodemos para «renascer do alto», como comunidade que se interroga perante: a desvalorização da cultura como instrumento de promoção do homem; a organização do trabalho que põe em perigo os espaços de vida pessoal e familiar; o mundo profissional que exige a renúncia a porções de liberdade pessoal para aceder a funções de responsabilidade; a crise da dimensão comunitária e do valor da fraternidade, provocada por ritmos de vida que são incompatíveis com a participação em experiências comuns.</i></p>\n<p>Pois bem, a resposta vem-me daquela palavra que são Paulo disse quando se encontrava no meio de uma tempestade, antes de chegar a Malta: «Ou todos nos salvamos, ou ninguém se salva!». Este é o aspeto comunitário, assim sois também vós, o vosso carisma, a vossa associação: ou se salva toda, ou não se salva. Ou todos, ou ninguém. Não deveis permitir que haja divisões entre vós. E se houver algumas divisões, encontrai-vos, discuti, dizei a verdade, zangai-vos, mas dali a unidade sairá cada vez mais fortalecida. Salvai sempre a unidade. Não tenhais medo de argumentar, de discutir... mas para salvar a unidade. Sempre dentro, sempre dentro! E este é um instrumento importante para salvar a unidade: ou todos nos salvamos, ou ninguém se salva! Aqui os particularismos são feios, muito feios.</p>\n<p>Estão incluídos [na pergunta] o «discernimento dos sinais dos tempos», as «sementes de novidade», como «renunciar a porções de liberdade para aceder a funções de responsabilidade»… Três aspetos: já mencionei o primeiro, ou todos ou ninguém. Segundo: formai filhos, formais discípulos com esta «mística» [atitude interior], e transmiti-lhes a tocha, para que a levem em frente. Não existem dirigentes eternos: o único que vive para sempre é o Pai Eterno. Todos nós devemos transmitir a tocha aos filhos, a fim de que a passem para a frente. Fazer discípulos, formar discípulos é uma renúncia, mas uma renúncia sábia. Dar um passo «de lado», para que o filho possa ir em frente. Ajudá-lo, defendê-lo, mas sem superproteção: deixá-lo livre. E Aquele que leva a cabo todo esta obra e trabalho para preservar a unidade, a criatividade, os novos desafios e os novos filhos é o Espírito Santo. É a oração ao Espírito Santo. É necessário pedir-lhe, pois é Ele quem nos consola nas dificuldades, Ele é a alegria: o Espírito Santo é a alegria da Igreja. É Ele que nos assiste, que nos enche de júbilo. O Espírito Santo é a harmonia, é Aquele que das diversidades por Ele mesmo criadas faz a harmonia da Igreja inteira. O Espírito Santo é a beleza. Recordemos aquela vez que Paulo foi a uma nova comunidade cristã e dirigiu aos seus membros a seguinte pergunta: «Recebestes o Espírito Santo?» – «Mas nem sequer ouvimos dizer que existe um Espírito Santo!» (cf. <i>At </i>19, 2). E quantas instituições acabam mal, ou perdem o carisma próprio das origens, porque se esqueceram do Espírito Santo, que é o Consolador nas dificuldades, é o júbilo, a harmonia, a beleza?</p>\n<p>E assim, agradeço-vos a paciência que tivestes para ouvir este «sermão de Quaresma», que foram sete: como os «sermões das sete palavras», que na Argentina duravam três horas. Muito obrigado! Obrigado por tudo aquilo que fazeis, obrigado pelo vosso testemunho. E, por favor, peço-vos que rezeis por mim, porque este trabalho não é fácil. Orai por mim. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}