{
    "id": "papa-francesco_20151012_congresso-eucaristico-india",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2015-10-12",
    "title": "Letter of the Holy Father to the Special Envoy at the National Eucharistic Congress of India [Mumbai, 12-15 November 2015]",
    "excerpt": {
        "la": "Venerabili Fratri NostroALBERTO MALCOLM RANJITH S.R.E. Cardinali PATABENDIGE DONArchiepiscopo Metropolitae Columbensi in Taprobane"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/francesco/la/letters/2015/documents/papa-francesco_20151012_congresso-eucaristico-india.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">FRANCISCUS</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">EPISTULA DATA<br>ALBERTO MALCOLM RANJITH S.R.E. Cardinali PATABENDIGE DON</br></font></b></i></p>\n<p> </p>\n<p><i>Venerabili Fratri Nostro<br/> ALBERTO MALCOLM RANJITH S.R.E. Cardinali PATABENDIGE DON<br/> Archiepiscopo Metropolitae Columbensi in Taprobane</i></p>\n<p>\"In Eucharistia creatum invenit maiorem suam elevationem. Gratia, quae tendit ad se manifestandam sensibiliter, attingit mirabilem perspicuitatem cum Deus ipse, homo factus, usque eo pervenit ut comedatur a sua creatura\" <i>(Laudato si', </i>n. 236). Hanc sententiam Litterarum Nostrarum encyclicarum de communi domo colenda attente consideramus dum de singularis ponderis eventu cogitamus, de Congressu videlicet Eucharistico Nationali Indiae, tempore precis, meditationis atque fidei eucharisticae renovationis, qui proximo mense Novembri Numbaiensi in urbe celebrabitur. Hoc modo tum sacri Indiae Pastores tum cuncti christifideles celebrare etiam volunt quinquagesimam anniversariam memoriam visitationis pastoralis in dilectam terram Indicam praeclari Decessoris Nostri beati Pauli VI qui die IV mensis Decembris anno MCMLXIV memorata in urbe )(XXVIII participavit Congressum Eucharisticum eiusdem Nationis.</p>\n<p>Fausta occasione data tum Congressus Eucharistici tum memoriae felicis itineris huius beati Pontificis, Venerabilis Frater Noster Osvaldus S.R.E. Card. Gracias, Archiepiscopus Metropolita Bombayensis, humanissime Nos rogavit ut aliquem eminentem ecclesiasticum virum destinaremus qui Nostro nomine huic Congressui praeesset atque verba ad fidem corroborandam omnibus adstantibus pronuntiaret.</p>\n<p>Itaque ad Te, Venerabilis Frater Noster, animum Nostrum vertimus qui Metropolitanam Ecclesiam Columbensem in Taprobane moderaris</p>\n<p>atque singulari excellis erga Eucharistiam devotione. Idcirco harum Litterarum vi Te designamus <i>Missum Extraordinarium Nostrum</i>, mandatis Tibi factis, ut a die XII ad diem XV proximi mensis Novembris Numbaiensi in urbe sacris celebritatibus Nostro nomine praesis atque Nostros pastorales sensus fidelibus ibi congregatis humaniter manifestes. De Eucharistia loqueris quae donum est Iesu Christi se ipsum pro genere humano tradentis atque omnes adhortaberis ad spiritalem vitam per eam renovandam, fontem scilicet cuiusque formae sanctitatis.</p>\n<p>Dum per Te, Venerabilis Frater Noster, omnes consalutamus Praesules, christifideles laicos, publicarum auctoritatum mulieres virosque qui ad Congressum advenient, precibus Nostris omnes comitamur atque Deum omnipotentem obsecramus ut, praesidio Beatae Mariae Virginis et beati Pauli VI suffulti, praeceptum caritatis in vita cotidiana diligentius observare pergant. Oportet etiam ut cuncti fideles novis viribus novoque studio peculiarem dilectionem erga Christum, Ecclesiam et Eucharistiam demonstrent atque fidei alacritatem.</p>\n<p>Munus tuum magni sane ponderis aestimantes, peculiaris benevolentiae Nostrae pignus Apostolicam Benedictionem Tibi peramanter impertimus, universis Congressus Eucharistici Nationalis Indiae participibus transmittendam.</p>\n<p><i>Ex Aedibus Vaticanis, die XII mensis Octobris, anno MMXV, Pontificatus Nostri tertio.</i></p>\n<p align=\"center\"> <b>FRANCISCUS</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}