{
    "id": "papa-francesco_20200819_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 19 August 2020 - Catechesis “Healing the world”: 3. The preferential option for the poor and the virtue of charity",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "„Izliječiti svijet“: 3. Povlašteno opredjeljenje za siromašne i krepost ljubavi",
        "en": "Catechesis “Healing the world”: 3. The preferential option for the poorand the virtue of charity",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Bibliothek des Apostolischen PalastesMittwoch, 19. August 2020",
        "it": "Catechesi - “Guarire il mondo”: 3. L’opzione preferenziale per i poveri e la virtù della carità",
        "pl": "Pandemia ujawniła trudną sytuację ubogich i wielką nierówność, panującą w świecie. Niezbędne jest znalezienie lekarstwa na małego, ale strasznego wirusa, który rzuca cały świat na kolana. Z drugiej strony, musimy uleczyć wirusa niesprawiedliwości społecznej, nierówności szans, marginalizacji i braku ochrony najsłabszych.",
        "pt": "Catequeses - “Curar o mundo”:3. A opção preferencial pelos pobres e a virtude da caridade",
        "es": "Catequesis - “Curar el mundo”: 3. La opción preferencial por los pobres y la virtud de la caridad"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2020/documents/papa-francesco_20200819_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2020/documents/papa-francesco_20200819_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2020/documents/papa-francesco_20200819_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2020/documents/papa-francesco_20200819_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2020/documents/papa-francesco_20200819_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2020/documents/papa-francesco_20200819_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2020/documents/papa-francesco_20200819_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2020/documents/papa-francesco_20200819_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2020/documents/papa-francesco_20200819_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>المقابلة العامّة عَبر وسائل التواصل الاجتماعي </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>تعليم</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>في شفاءِ العالم</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأربعاء 19 أغسطس / آب 2020‏</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>مكتبة القصر البابوي</b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2020/8/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"center\" dir=\"RTL\"><b>3. خيار تفضيل الفقراء وفضيلة المحبة </b></p>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</p>\n<p align=\"right\" dir=\"RTL\">كشفت الجائحة عن الأوضاع الصعبة للفقراء والتفاوت الكبير الذي يسود العالم. فالفيروس الذي لا يستثني أحدًا، أَظهر في طريقه المدمر عدم المساواة والتفرقة الكبيرة بين الناس، وزادها!</p>\n<p align=\"right\" dir=\"RTL\">لذلك فالجوّاب على الجائحة جوابان. من ناحية، من الضروري إيجاد علاجٍ لفيروس صغير ولكنه مخيف، جعل العالم كلّه يركع على ركبتيه. من ناحية أخرى، يجب أن نعالج فيروسًا كبيرًا، ألّا وهو الظلم الاجتماعي وعدم تكافؤ الفرص والتهميش والنقص في حماية الأكثر ضعفًا. في هذا الجواب الشافي المزدوج، ووَفقًا للإنجيل، يظهر أمامنا خيار لا يمكن تجاهله: إنّه خيار تفضيل الفقراء (را. <i>الإرشاد الرسولي</i>،<i> فرح الإنجيل</i>، 195).وهذا ليس خيارًا سياسيًا. ولا خيارًا أيديولوجيًا وخيارًا حزبيًا. خيارُ تفضيل الفقراء هو في مركز الإنجيل. وكان يسوع أوّل من طبقه. لقد سمعنا ذلك في المقطع من الرسالة إلى أهل قورنتس التي قُرأت في البداية. كون يسوع غنيًا، فقد افتَقَر\" من أجلنا، لنغتني \"بِفَقْرِه. لقد أصبح واحداً منّا ولهذا السبب، في مركز الإنجيل وبشارة يسوع، يوجد هذا الخيار.</p>\n<p align=\"right\" dir=\"RTL\">المسيح نفسّه، الذي هو الله، تجرّد من ذاته وجعل نفسّه على مثال البَشر. ولم يختر حياة امتيازات بل اختار حالة العبد (را. فل 2، 6-7). لقد بذل ذاته وأصبح خادمًا. وُلد يسوع في عائلة متواضعة وعمل بيدَيه. أَعلن في بداية بشارته أنَّ الفقراء في ملكوت الله هم الطوباويون (را. متى 5، 3؛ لو 6، 20؛ <i>الإرشاد الرسولي</i>، <i>فرح الإنجيل</i>، 197). لقد وقف بين المرضى والفقراء والمستبعدين، وأَظهر لهم محبة الله الرحيمة (را. <i>التعليم المسيحي للكنيسة الكاثوليكية،</i> 2444). وفي كثير من المراتحُكم عليه أنّه رجل نجس لأنّه ذهب إلى المرضى والبرص الذين كانوا بحسب شريعة ذلك الوقت أنجاسًا. ولقد خاطر بقربه من الفقراء.</p>\n<p align=\"right\" dir=\"RTL\">لهذا يُعرف أتباع يسوع بقربهم مِن الفقراء والصغار والمرضى والسجناء، ومِن المستبعدين والمنسيين، ومِمّن يفتقر إلى الطعام واللباس (را. متى 25، 31-36؛ التعليم المسيحي للكنيسة الكاثوليكية، 2443). يمكننا قراءة هذا المعيار الشهير الذي بناءً عليه سنُحاكم جميعًا. إنّه إنجيل القديس متى، الفصل 25. هذا هو المعيار-المفتاح الذي يدل على صدق الحياة المسيحية (را. غلا 2، 10؛ <i>الإرشاد الرسولي</i>، <i>فرح الإنجيل</i>، 195). يعتقد البعض خطأً أنّ محبة تفضيل الفقراء هي واجبٌ مفروضٌ على البعض فقط، لكنّها في الواقع مهمة الكنيسة بأجمعها، كما كان يقول البابا القديس يوحنا بولس الثاني (را. القديس يوحنا بولس الثاني، <i>رسالة عامة بابوية</i>، <i>الاهتمام بالشأن الاجتماعي</i>، 42). \"كلُّ مسيحي، وكلُّ جماعة، مدعوّون إلى أن يكونوا أداة بين يدَي الله لتحرير الفقراء وتقدمهم\" (<i>الإرشاد الرسولي</i>، <i>فرح الإنجيل</i>، 187).</p>\n<p align=\"right\" dir=\"RTL\">يدفعنا الإيمان والرجاء والمحبة بالضرورة نحو تفضيل من هم أشدُّ حاجة<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>، وهذا يعني أكثر من تقديم المساعدة الضرورية (را.<i>الإرشاد الرسولي</i>، <i>فرح الإنجيل</i>، 198). في الواقع، هذا يعني أن نسير معًا، وندع الفقراء يبشروننا، لأنّهم يعرفون المسيح المتألّم جيدًا، وندع أنفسنا نُصاب بعدوى الخلاص الذي يعيشونه، وبحكمتهم وإبداعهم (را. <i>المرجع نفسه</i>). المشاركة مع الفقراء تعني اغتناءً متبادلًا. وإذا كانت هناك بُنى اجتماعية مريضة تمنع الفقراء من أن يحلموا في المستقبل، فعلينا أن نعمل معًا لشفائها وتغييرها (را. <i>المرجع نفسه</i>، 195). وإلى هذا تقودنا محبة المسيح، الذي أحبنا إلى أقصى الحدود (را. يو ​​13، 1) ووصل إلى الحد الأقصى، وإلى الهوامش والأطراف، وإلى الحدود الوجودية. إنّ إحضار كلّ من هم في الأطراف إلى المركز يعني تركيز حياتنا في المسيح، الذي \"افتَقَر\" من أجلنا، لنغتني \"بِفَقْرِه\" (2 قور 8، 9)<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.</p>\n<p align=\"right\" dir=\"RTL\">نحن جميعًا قلقون بشأن النتائج الاجتماعية للجائحة. جميعًا. يريد الكثيرون أن يعودوا إلى الحالة الطبيعية واستئناف الأنشطة الاقتصادية. بالطبع، لكن هذه \"الحالة الطبيعية\" ينبغي ألّا تشمل المظالم الاجتماعية وتدهور البيئة. الجائحة هي أزمة ومن الأزمة لا نخرج دون أن نتغيّر: إما أن نخرج بشكل أفضل أو بشكل أسوأ. يجب أن نخرج بشكل أفضل، لتحسين المظالم الاجتماعية وتدهور البيئة. اليوم لدينا فرصة لبناء شيء مختلف. على سبيل المثال، يمكننا تعزيز اقتصاد التنمية المتكاملة للفقراء بدل أن يكون اقتصاد إعالة.مع هذا لا أريد إدانة المساعدة، فأعمال المساعدة مهمة. لنفكر في التطوع، وهو أحد أجمل الهيكليات لدى الكنيسة الإيطالية. ولكن يجب أن نذهب أبعد من ذلك ونحل المشاكل التي تدفعنا إلى المساعدة. يمكننا تعزيز اقتصاد لا يلجأ إلى علاجاتٍ تُسَمِّم المجتمع بدلًا من أن تشفيه، مثل الأرباح المنفصلة عن خلق فرص عمل لائقة (را. <i> الإرشاد الرسولي</i>، <i>فرح الإنجيل</i>، 204). هذا النوع من الأرباح ليس من الاقتصاد الحقيقي، الذي ينبغي أن يستفيد منه الناس العاديون (را. <i>رسالة عامة بابوية</i>، <i>كُنْ مُسَبَّحًا</i>، 109)، وقد يؤدي، علاوةً على ذلك، إلى عدم المبالاة للأضرار التي تلحق بالبيت المشترك. خيار تفضيل الفقراء، هذا الإلزام الأخلاقي-الاجتماعي الناجم عن محبة الله (را. <i>الإرشاد الرسولي</i>، <i>فرح الإنجيل</i>، 158)، يحملُنا على أن نفكر ونخطط لاقتصادٍ يكون فيه الناس، وخاصةً أكثرهم فقرًا، في المركز. كما أنّه يُشجعنا لنخطط لاكتشاف علاجٍ للفيروسات وإعطاء الأفضلية لمن هم في أمسّ الحاجة إليه. سيكون محزنًا إذا أُعطيت الأولويّة في استعمال اللقاح ضد فيروس كورونا 2019 للأغنياء فقط! سيكون محزنًا إذا أصبح هذا اللقاح مُلكًا لهذه الأمة أو تلك وليس عالميًا وللجميع. وأي شك وفضيحة إذا كانت كلّ المساعدة الاقتصادية التي نراها - ومعظمها من المال العام - تتركز على تعويض الصناعات التي لا تساهم في احتواء المستبعدين وفي تَقُدم الأخيرين وفي الخير العام أو العناية بالخليقة (<i>المرجع نفسه</i>).هذه هي المعايير من أجل اختيار الصناعات التي سيتم مساعدتها: تلك التي تساهم في احتواء المستبعدين، وفي تَقُدم الأخيرين وفي الخير العام أو العناية بالخليقة. إنّها أربعة معايير.</p>\n<p align=\"right\" dir=\"RTL\">إذا زاد الفيروس من حدته مرةً أخرى في عالم ظالم للفقراء والمعرضين للخطر أكثر من غيرهم، فنحن بحاجة إلى تغيير هذا العالم. على مثال يسوع، طبيب المحبة الإلهية المتكاملة، أعني معطي الشفاء الجسدي والاجتماعي والروحي (را. يو 5، 6-9) - كما كان الشفاء الذي عمله يسوع -، يجب أن نتحرك الآن لعلاج الأوبئة التي تسببها الفيروسات الصغيرة غير المرئية، ولعلاج تلك التي تسببها المظالم الاجتماعية الكبيرة والمرئية. أقترح أن يتم ذلك انطلاقًا من محبة الله، فنضع في المركز مَن هم في الأطراف، والأخيرين في المكان الأول. لا تنسوا ذلك المعيار، في إنجيل متى، الفصل 25، الذي سنُحاكم عليه. لنطبقه في فترة التعافي هذه مِن الجائحة. وانطلاقًا من هذه المحبة الملموسة، الراسخة في الرجاء والمؤسسة على الإيمان، سيكون من الممكن تحقيق عالمٍ معافًى أكثر.وإلّا، سنخرج من الأزمة بشكل أسوأ. ليُساعدنا الرّبّ يسوع، وليمنحنا القوّة حتى نخرج بشكل أفضل، ونجيب على احتياجات عالم اليوم.</p>\n<p align=\"center\"> </p>\n<p align=\"center\">* * * * * *</p>\n<p dir=\"RTL\"><b></b></p>\n<p align=\"right\" dir=\"RTL\"><b>قراءةٌ من رسالةِ القدّيسِ بولس الرسول الثانية إلى أهْلِ قورنتس (2 قور، 8، 1-2. 9)</b></p>\n<p align=\"right\" dir=\"RTL\">\"نُخبِرُكُم، أَيُّها الإِخوَة، بِنِعمَةِ اللهِ الَّتي مَنَّ بها على كَنائِسِ مَقْدونِيَة. فإِنَّهُم معَ كَثْرَةِ الشَّدائِدِ الَّتي امتُحِنوا بِها، قد فاضَ فَرَحُهمُ العَظيم وفَقْرُهمُ الشَّديد بِكُنوزٍ مِنَ السَّخاء. [...] فأَنتُم تَعلَمونَ جُودَ رَبِّنا يسوعَ المسيح: فقَدِ افتَقَرَ لأَجْلِكُم وهو الغَنِيُّ لِتَغتَنوا بِفَقْرِه\". </p>\n<p align=\"right\" dir=\"RTL\">كلامُ الرّب</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"center\">* * * * * * *</p>\n<p align=\"center\"> </p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">تأمّلَ قداسةُ البابا اليَومَ في \"خيارِ تفضيلِ الفقراءِ وفضيلةِ المحبة\" وذلك في إطارِ تعليمِهِ في موضوعِ \"شفاءِ العالم\". قالَ قداستُه: كشفَ فيروس الكورونا عن عدمِ المساواةِ وعنِ التفرقةِ بين الناس. بل زاد عليها. لذلك من الضّروري ليس فقط إيجاد علاجٍ لهذا الفيروس بل أيضًا لفيروسٍ أكبر، هو الظلمُ الاجتماعيُ وعدمُ تكافؤِ الفرصِ والتهميشُ والنقصُ في حمايةِ الأكثرِ ضعفًا. وفي كلتا الحالتين خيارُ الإنجيلِ وخيارُ المسيحي هو: تفضيلُ الفقراء. وأضافَ قداستُه: تجرّدَ السيدُ المسيح من ذاتِه وجعلَ نفسَه على مثالِ البَشر. ووقَف بين المرضى والفقراءِ والمستبعدين، وأظهرَ لهم محبةَ اللهِ الرحيمة. لذلك كلُّ مسيحيٍ يسيرُ على مثالِه ويهتَم بالفقراءِ ويُدعَى إلى أنْ يكونَ أداةً بين يدَي اللهِ لتحريرِهِم وتقدُمِهِم. وقالَ قداستُه: إنَّ خيارَ تفضيلِ الفقراءِ يعني أَنْ نسيَر معهُم، وأَنْ نغيّرَ البُنى الاجتماعيةِ المريضةِ التي تمنعُهُم مِن أَنْ يحلُموا في المستقبل، وأَنْ نخططَ لاقتصادٍ يكونُ فيه الأكثرَ فقرًا في المركز، ومِن ثّمَ ينصرفُ اهتمامُنا إلى مَن هم في أَمسِّ الحاجةِ إليه.</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\">* * * * * *</p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto i fedeli di lingua araba. Siamo chiamati ad agire ora, per guarire le epidemie provocate da piccoli virus invisibili, e per guarire quelle provocate dalle grandi e visibili ingiustizie sociali. Propongo che ciò venga fatto a partire dall’amore di Dio, ponendo le periferie al centro e gli ultimi al primo posto. A partire da questo amore, ancorato alla speranza e fondato nella fede, un mondo più sano sarà possibile. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</p>\n<p> </p>\n<p> </p>\n<p align=\"center\">* * * * * *</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">أُحيّي جميعَ المؤمنينَ الناطقينَ باللغةِ العربية. نحن مدعوونَ إلى أَنْ نتحركَ الآن لعلاجِ الأوبئةِ التي تُسببُها الفيروساتُ الصغيرةُ غيرُ المرئية، ولعلاجِ تلك التي تُسببُها المظالمُ الاجتماعيةُ الكبيرةُ والمرئية. أقترحُ أنْ يتمَ ذلك انطلاقًا من محبةِ الله، فنضعُ في المركزِ مَن هم في الأطراف، والأخيرينَ في المكانِ الأوّل. انطلاقًا من هذه المحبة، الراسخةِ في الرجاءِ والمؤسّسةِ على الإيمان، سيكونُ مِن الممكنِ تحقيقِ عالمٍ معافًى أكثر. ليباركْكُم الرّبُّ جميعًا ويحرسْكُم دائمًا من كلِّ شر! </p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\">* * * * * *</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2020</p>\n<div>\n<br clear=\"all\">  \n <hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a>را. مجمع العقيدة والإيمان،<i> تعليمات حول بعض جوانب </i>\"<i>\"لاهوت التحرير</i>\"، (1984)، 5.</p>\n</div>\n<div id=\"ftn2\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a>بنديكتوس السادس عشر، <i>كلمة افتتاح مؤتمر العام الخامس لأساقفة أمريكا اللاتينية ومنطقة الكاريبي</i> (13 مايو/أيار 2007)، 3.</p>\n</div>\n</br></div>\n<p> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">KATEHEZA PAPE FRANJE</p> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">NA OPĆOJ AUDIJENCIJI</font></b></i></p> <p align=\"center\"><i>Srijeda, 19. kolovoza 2020.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/8/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Biblijsko čitanje: <i>2 Kor</i> 8, 1-2.9<br>  </br></b></p>\n<p align=\"left\"><b>„Izliječiti svijet“: 3. Povlašteno opredjeljenje za siromašne i krepost ljubavi</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Pandemija je iznijela na vidjelo tešku situaciju u kojoj se nalaze siromašni kao i velike nejednakosti koje vladaju u svijetu. Virus, koji ne čini iznimke među osobama, na svom je razornom putu pronašao velike nejednakosti i diskriminaciju. Čak ih je i povećao!</p>\n<p>Odgovor na pandemiju je, stoga, dvojak. S jedne strane, prijeko je potrebno pronaći lijek za mali, ali zastrašujući virus, koji je cijeli svijet bacio na koljena. S druge, pak, strane, moramo izliječiti veliki „virus“ društvene nepravde, nejednakih mogućnosti, marginaliziranosti i nedostatka zaštite najslabijih. U tome dvostrukom odgovoru izlječenja ima jedan izbor koji, prema evanđelju, ne smije izostati: to je <i>povlašteno opredjeljenje za siromašne</i> (usp. apost. pob. <i>Evangelii gaudium [EG]</i>, 195). A to nije politička, ideološka ili opcija političkih stranaka. Povlašteno opredjeljenje za siromašne u samom je srcu evanđelja. A prvi koji je to provodio u djelo bio je Isus: čuli smo to u odlomku iz Poslanice Korinćanima koji je pročitan na početku. On, premda bogat, posta siromašan da nas obogati. Postao je jedan od nas i zato je u središtu evanđelja, u središtu Isusova navještaja upravo to opredjeljenje.</p>\n<p>Sâm Krist, koji je Bog, oplijenio je samoga sebe postavši sličan ljudima; i nije izabrao život privilegija, nego je izabrao položaj sluge (usp. <i>Fil </i>2, 6-7). Oplijenio je samoga sebe postavši slugom. Rođen je u skromnoj obitelji i radio je kao zanatlija. Na početku svoga propovijedanja naviještao je da su u Božjem kraljevstvu siromasi blaženi (usp. <i>Mt</i> 5, 3; <i>Lk </i>6, 20; <i>EG</i>, 197). Boravio je među bolesnima, siromasima, isključenima, pokazujući im Božju milosrdnu ljubav (usp. <i>Katekizam Katoličke Crkve</i>, 2444). Mnogo su ga puta držali nečistim jer je išao bolesnima, gubavcima, koji su prema zakonu toga doba bili nečisti. A On je preuzimao na sebe taj rizik samo da bi bio blizu siromaha. Zato su Isusovi sljedbenici prepoznatljivi po svojoj blizini sa siromašnima, malenima, bolesnima i utamničenima, isključenima i zaboravljenima, s onima koji nemaju što jesti i što odjenuti (usp. <i>Mt</i> 25, 31-36; <i>KKC</i>, 2443). Možemo pročitati ono poznato mjerilo prema kojem ćemo biti svi suđeni. To je Matejevo Evanđelje, poglavlje 25. To je <i>ključni kriterij kršćanske vjerodostojnosti</i> (usp. <i>Gal</i> 2, 10; <i>EG</i>, 195). Neki pogrešno misle da je ta povlaštena ljubav prema siromašnima zadaća povjerena malobrojnima, ali je to zapravo poslanje čitave Crkve, govorio je sveti Ivan Pavao II. (usp. sv. Ivan Pavao II., enc.<a href=\"http://www.vatican.va/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\"> <i>Sollicitudo rei socialis</i></a>, 42). „Svi kršćanski vjernici i sve zajednice pozvani su biti Božje oruđe za oslobođenje i promicanje siromašnih“ (<i>EG</i>, 187).</p>\n<p>Vjera, nada i ljubav nužno nas potiču na to da dajemo povlašteno mjesto onima koji su u najvećoj potrebi <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, a to nadilazi okvire pukog pružanja pomoći (usp. <i>EG</i>, 198). To, naime, podrazumijeva zajednički hoditi, dopustiti da nas oni evangeliziraju, jer oni dobro poznaju trpećeg Krista, dopustiti da nas „zaraze“ svojim iskustvom spasenja, svojom mudrošću i svojom kreativnošću (usp. <i>ibid</i>.). Dijeliti sa siromašnima znači uzajamno se obogaćivati. I ako postoje bolesne društvene strukture koje ih priječe da sanjaju o boljoj budućnosti, moramo djelovati zajedno kako bismo ih izliječili, kako bismo ih promijenili (usp. <i>ibid</i>., 195). I na to navodi ljubav Krista, koji nas je ljubio do kraja (usp. <i>Iv </i>13, 1) i ona ide sve do granica, do egzistencijalnih periferija. Staviti periferije u središte znači u središte našega života staviti Krista, koji „posta siromašan“ radi nas, da nas obogati „svojim siromaštvom“ (<i>2 Kor</i> 8, 9) <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.</p>\n<p>Svi smo itekako zabrinuti zbog društvenih posljedica pandemije. Svi. Mnogi se žele vratiti normalnom životu i nastaviti s ekonomskim aktivnostima. Naravno, ali ta „normalnost“ ne bi trebala uključivati socijalne nepravde i srozavanje okoliša. Ta pandemija je kriza, a iz krize ne smijemo izaći isti: ili izlazimo bolji ili izlazimo gori. Trebali bismo izaći bolji kako bismo poboljšali društvo da u njemu ne bude više društvenih nepravdi i srozavanja okoliša. Danas imamo priliku izgraditi nešto drugačije. Na primjer, možemo učiniti da poraste ekonomija cjelovitog razvoja siromašnih, a ne asistencijalizma (degradacija sustava javne i socijalne pomoći gdje država intervenira prije svega osiguravanjem sredstava građanima ili tijelima, bez učinkovitog plana za njihovu upotrebu i postizanja konsenzusa, <i>nap. pr.</i>). Time nikako ne želim osuđivati pružanje pomoći, djela usmjerena na pružanje pomoći su važna. Sjetimo se volonterstva što je jedna od najljepših struktura što je ima Crkva u Italiji. Ali moramo ići dalje od toga i rješavati probleme koji nas potiču pružati pomoć. Treba jačati ekonomiju koja ne pribjegava lijekovima koji zapravo truju društvo, poput ostvarivanja prihoda odvojenog od stvaranja radnih mjesta dostojnih čovjeka (usp. <i>EG</i>, 204). Te vrste profita odvojene su od realne ekonomije, one koja bi trebala biti na korist običnim ljudima (usp. Enc. <i><a href=\"http://w2.vatican.va/content/francesco/la/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i> <i>[LS]</i>, 109), a ponekad je zapravo indiferentna na štete koje se nanose zajedničkom domu. Povlašteno opredjeljenje za siromašne, taj etičko-socijalni zahtjev koji izvire iz Božje ljubavi (usp. <i>LS</i>, 158), daje nam poticaj da osmišljavamo i planiramo ekonomiju gdje će osobe, a poglavito siromašni, biti u središtu. I potiče nas također da se kod planiranja lijeka za virus privilegirano mjesto daje onima kojima je najpotrebniji. Bilo bi žalosno kad bi se kod cjepiva za Covid-19 dalo prioritet bogatijima! Bilo bi žalosno ako bi to cjepivo postalo vlasništvom ove ili one države, a ne univerzalnim i za sve. A kakva bi tek sablazan bila kad bi se svu ekonomsku pomoć koja se pruža – najvećim dijelom javnim novcem – koncentriralo na spašavanje industrijâ koje ne pridonose uključivanju isključenih, unaprjeđivanju onih koji su potisnuti na rub društva, općem dobru i očuvanju stvorenog svijeta (<i>ibid</i>.). Postoje kriteriji kojih se treba držati kod odlučivanja koje će se industrije pomagati: one koje pridonose uključivanju isključenih, promicanju posljednjih, općem dobru i čuvanju stvorenoga svijeta. Četiri kriterija.</p>\n<p>Ako bi virus iznova ojačao u svijetu nepravednom prema najsiromašnijim i najranjivijima moramo mijenjati svijet. Vodeći se primjerom Isusa, liječnika cjelovite Božje ljubavi, to jest tjelesnog, društvenog i duhovnog ozdravljenja (usp. <i>Iv</i> 5, 6-9) – kao što je bilo izlječenje koje je činio Isus – moramo djelovati sada ne bi li se izliječile epidemije koje izazivaju mali nevidljivi virusi kao i one koje izazivaju velike i vidljive društvene nepravde. Predlažem da se u tome polazi od Božje ljubavi stavljajući periferije u središte, a posljednje na prvo mjesto. Ne smijemo zaboraviti ono mjerilo prema kojem ćemo biti suđeni, Matejevo Evanđelje, 25. poglavlje. Provodimo to u djelo u ovom oporavku od epidemije. Polazeći od te konkretne ljubavi, usidrene i utemeljene u vjeri, zdraviji svijet će biti moguć. U protivnom, iz krize ćemo izaći gori. Neka nam Gospodin pomogne, neka nam dadne snage da izađemo bolji, odgovarajući na potrebe današnjega svijeta.</p>\n<p>___________________</p>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Kongregacija za nauk vjere, <i>Uputa o nekim aspektima teologije oslobođenja</i>, (1984), 5.</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Benedikt XVI., <i>Govor na otvorenju V. opće konferencije latinskoameričkog i karipskog episkopata</i> (13. svibnja 2007.), 3.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">POPE FRANCIS</p> <p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>GENERAL AUDIENCE</b></font></i></p> <p align=\"center\"><i>Library of the Apostolic Palace<br>Wednesday, 19 August 2020</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2020/8/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p> <b>Catechesis “Healing the world”: 3<i>. The preferential option for the poor</i> <i>and the virtue of charity</i></b></p>\n<p><i>Dear brothers and sisters, good day!</i></p>\n<p>The pandemic has exposed the plight of the poor and the great inequality that reigns in the world. And the virus, while it does not distinguish between people, has found, in its devastating path, great inequalities and discrimination. And it has exacerbated them!</p>\n<p>The response to the pandemic is therefore dual. On the one hand, it is essential to find a cure for this small but terrible virus, which has brought the whole world to its knees. On the other, we must also cure a larger virus, that of social injustice, inequality of opportunity, marginalisation, and the lack of protection for the weakest. In this dual response for healing there is a choice that, according to the Gospel, cannot be lacking: the <i>preferential option for the poor</i> (see Apostolic Exhortation <a href=\"http://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Fidelity_to_the_Gospel,_lest_we_run_in_vain\"> <i>Evangelii gaudium [EG]</i>, 195</a>). And this is not a political option; nor is it an ideological option, a party option… no. The preferential option for the poor is at the centre of the Gospel. And the first to do this was Jesus; we heard this in the reading from the Letter to the Corinthians which was read at the beginning. Since He was rich, He made Himself poor to enrich us. He made Himself one of us and for this reason, at the centre of the Gospel, there is this option, at the centre of Jesus’ proclamation.</p>\n<p>Christ Himself, Who is God, despoiled Himself, making Himself similar to men; and he chose not a life of privilege, but he chose  the condition of a servant (cf. <i>Phil</i> 2:6-7). He annihilated Himself by making Himself a servant. He was born into a humble family and worked as a craftsman. At the beginning of His preaching, He announced that in the Kingdom of God the poor are blessed (cf. <i> Mt</i> 5:3; <i>Lk</i> 6:20; <a href=\"http://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#The_special_place_of_the_poor_in_God’s_people\"> <i>EG</i>, 197</a>). He stood among the sick, the poor, the excluded, showing them God's merciful love (cf. <i>Catechism of the Catholic Church</i>, 2444). And many times He was judged an impure man because He went to the sick, to lepers… and this made people impure, according to the law of the age. And He took risks to be near to the poor.</p>\n<p>Therefore, Jesus’ followers recognise themselves by their closeness to the poor, the little ones, the sick and the imprisoned, the excluded and the forgotten, those without food and clothing (cf. <i>Mt</i> 25:31-36; <i>CCC</i>, 2443). We can read that famous protocol by which we will all be judged, we will all be judged. It is Matthew, chapter 25. This is a <i>key criterion of Christian authenticity </i>(cf. <i>Gal</i> 2:10; <a href=\"http://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Fidelity_to_the_Gospel,_lest_we_run_in_vain\"> <i>EG</i>, 195</a>). Some mistakenly think that this preferential love for the poor is a task for the few, but in reality it is the mission of the Church as a whole, as Saint John Paul II said. (cf. St. John Paul II, <i> <a href=\"http://www.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42). “Each individual Christian and every community is called to be an instrument of God for the liberation and promotion of the poor society” (<a href=\"http://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#In_union_with_God,_we_hear_a_plea\">EG, 187</a>). </p>\n<p>Faith, hope and love necessarily push us towards this preference for those most in need, <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> which goes beyond necessary assistance (cf. <a href=\"http://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#The_special_place_of_the_poor_in_God’s_people\"> <i>EG</i>, 198</a>). Indeed it implies walking together, letting ourselves be evangelised by them, who know the suffering Christ well, letting ourselves be “infected” by their experience of salvation, by their wisdom and by their creativity (see <i> <a href=\"http://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#The_special_place_of_the_poor_in_God’s_people\">ibid</a></i>). Sharing with the poor means mutual enrichment. And, if there are unhealthy social structures that prevent them from dreaming of the future, we must work together to heal them, to change them (see <a href=\"http://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Fidelity_to_the_Gospel,_lest_we_run_in_vain\"> <i>ibid</i>, 195</a>). And we are led to this by the love of Christ, Who loved us to the extreme (see <i>Jn</i> 13:1), and reaches the boundaries, the margins, the existential frontiers. Bringing the peripheries to the centre means focusing our life on Christ, Who “made Himself poor” for us, to enrich us “by His poverty” (<i>2 Cor</i> 8:9),<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> as we have heard.</p>\n<p>We are all worried about the social consequences of the pandemic. All of us. Many people want to return to normality and resume economic activities. Certainly, but this “normality” should not include social injustices and the degradation of the environment. The pandemic is a crisis, and we do not emerge from a crisis the same as before: either we come out of it better, or we come out of it worse. We must come out of it better, to counter social injustice and environmental damage. Today we have an opportunity to build something different. For example, we can nurture an economy of the integral development of the poor, and not of providing assistance. By this I do not wish to condemn assistance: aid is important. I am thinking of the voluntary sector, which is one of the best structures of the Italian Church. Yes, aid does this, but we must go beyond this, to resolve the problems that lead us to provide aid. An economy that does not resort to remedies that in fact poison society, such as profits not linked to the creation of dignified jobs (see <a href=\"http://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#The_economy_and_the_distribution_of_income\"> <i>EG</i>, 204</a>). This type of profit is dissociated from the real economy, that which should bring benefits to the common people (see Encyclical<i> <a href=\"http://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#109\">Laudato si’ [LS]</a></i><a href=\"http://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#109\">, 109</a>), and in addition is at times indifferent to the damage inflicted to our common home. The preferential option for the poor, this ethical-social need that comes from God’s love (cf. <a href=\"http://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">  <i>LS</i></a>, 158), inspires us to conceive of and design an economy where people, and especially the poorest, are at the centre. And it also encourages us to plan the treatment of viruses by prioritising those who are most in need. It would be sad if, for the vaccine for Covid-19, priority were to be given to the richest! It would be sad if this vaccine were to become the property of this nation or another, rather than universal and for all. And what a scandal it would be if all the economic assistance we are observing - most of it with public money - were to focus on rescuing those industries that do not contribute to the inclusion of the excluded, the promotion of the least, the common good or the care of creation (<i><a href=\"http://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">ibid</a></i>.). There are criteria for choosing which industries should be helped: those which contribute to the inclusion of the excluded, to the promotion of the last, to the common good and the care of creation. Four criteria.</p>\n<p>If the virus were to intensify again in a world that is unjust to the poor and vulnerable, then we must change this world. Following the example of Jesus, the doctor of integral divine love, that is, of physical, social and spiritual healing (cf. <i>Jn</i> 5:6-9) - like the healing worked by Jesus - we must act now, to heal the epidemics caused by small, invisible viruses, and to heal those caused by the great and visible social injustices. I propose that this be done by starting from the love of God, placing the peripheries at the centre and the last in first place. Do not forget that protocol by which we will be judged, Matthew, chapter 25. Let us put it into practice  in this recovery from the epidemic. And starting from this tangible love - as the Gospel says, there - anchored in hope and founded in faith, a healthier world will be possible. Otherwise, we will come out of the crisis worse. May the Lord help us, and give us the strength to come out of it better, responding to the needs of today’s world. Thank you.</p>\n<p>  </p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> See Congregation for the Doctrine of the Faith<i>, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19840806_theology-liberation_en.html\">Instruction on some aspects of “Liberation Theology”</a></i>, (1984), chap. V.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Benedict XVI, <i> <a href=\"http://www.vatican.va/content/benedict-xvi/en/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">Address at the Inaugural Session of the Fifth General Conference of the Bishops of Latin America and the Caribbean</a></i> (13 May 2007). </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>I cordially greet the English-speaking faithful. My thoughts turn especially to those families who have had to forego their summer holidays this year; I entrust them to the Lord that he will grant them peace and joy. May God bless you!</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><b>Summary of the Holy Father's words:</b></p>\n<p>Dear Brothers and Sisters, in our reflection on the current global pandemic, we have seen that it has made us sensitive to an even graver virus affecting our world: that of social injustice, lack of equal opportunity and the marginalization of the poor and those in greatest need. Christ’s example and teaching show us that a preferential option for the poor is an essential criterion of our authenticity as his followers. Christian charity demands that, beyond social assistance, we listen to their voices and work to overcome all that hinders their material and spiritual development. Our desire for a return to normality should not mean a return to social injustices or to a delay of long overdue reforms. Today we have an opportunity to create something different: an ethically sound economy, centred on persons, especially the poor, in recognition of their innate human dignity. How sad it would be if, for example, access to a Covid-19 vaccine were made available only to the rich, and not to others in equal or greater need! May the Gospel inspire us to find ever more creative ways to exercise that charity, grounded in faith and anchored in hope, which can heal our wounded world and promote the true welfare of our entire human family.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">PAPE FRANÇOIS </p> <b> <p align=\"center\"><i><font color=\"#663300\" size=\"4\">AUDIENCE GÉNÉRALE</font></i></p> </b> <p align=\"center\"><i>Bibliothèque du palais apostolique<br> Mercredi 19 août 2020</br></i></p> <b> <p align=\"center\">[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/8/19/udienzagenerale.html\">Multimédia</a>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></b></font>\n<p> </p>\n<div class=\"WordSection1\">\n<b>Catéchèse<i> </i>- “Guérir le monde” :  3<i>. L’option préférentielle pour les pauvres et la vertu de la charité</i></b>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>La pandémie a dévoilé la situation difficile des pauvres et la grande inégalité qui règne dans le monde. Et si le virus ne fait pas d’exception entre les personnes, il a trouvé, sur son chemin dévastateur, de grandes inégalités et discriminations. Et il les a accrues ! </p>\n<p>La réponse à la pandémie est donc double. D’un côté, il est indispensable de trouver un  traitement à un virus petit mais terrible, qui met à genoux le monde entier. De l’autre, nous devons soigner un grand virus, celui de l’injustice sociale, de l’inégalité d’opportunités, de la marginalisation et du manque de protection des plus faibles. Dans cette double réponse de guérison, il existe un choix qui, selon l’Evangile, ne peut manquer : c’est l’<i>option préférentielle pour les pauvres</i> (cf. Exhort. ap. <a href=\"http://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Fidélité_à_l’Évangile_pour_ne_pas_courir_en_vain\"> <i>Evangelii gaudium [EG]</i>, n. 195</a>).  Et cela n’est pas une option politique; ni même une option idéologique, une option de parti. L’option préférentielle pour les pauvres est  au centre de l’Evangile. Et le premier à l’avoir réalisée a été Jésus ; nous l’avons entendu dans le passage de la Lettre aux Corinthiens qui a été lue au début. De riche, il s’est fait pauvre pour nous enrichir. Il est devenu l’un de nous et pour cela, au centre de l’Evangile, au centre de l’annonce de Jésus, il y a cette option.</p>\n<p>Le Christ lui-même, qui est Dieu, s’est dépouillé, se rendant semblable aux hommes ; et il n’a pas choisi une vie de privilège, mais il a choisi la condition de serviteur (cf. Ph 2, 6-7). Il s’anéantit en devenant serviteur. Il est né dans une famille humble et a travaillé comme artisan. Au début de sa prédication, il a annoncé que dans le Royaume de Dieu, les pauvres sont bienheureux (cf. Mt 5, 3 ; Lc 6, 20 ; <a href=\"http://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_place_privilégiée_des_pauvres_dans_le_peuple_de_Dieu\"> <i>EG</i>, n. 197</a>).  Il était parmi les malades, les pauvres et les exclus, en leur manifestant l’amour miséricordieux de Dieu (cf. <i>Catéchisme de l’Eglise catholique</i>, n. 2444). Et très souvent, il a été jugé comme un homme impur parce qu’il allait rendre visite aux malades, aux lépreux, qui, selon la loi de l’époque, étaient impurs. Et il a pris des risques pour être proche des pauvres.</p>\n</div>\n<br clear=\"all\"/>\n<div class=\"WordSection2\">\n  C’est pourquoi les fidèles de Jésus se reconnaissent par leur proximité aux pauvres, aux petits, aux malades et aux prisonniers, aux exclus et aux oubliés, à ceux qui sont privés de nourriture et de vêtements (cf. Mt 25, 31-36 ; \n <i>CEC</i>, n. 2443). Nous pouvons lire ce célèbre paramètre sur lequel nous serons tous jugés, nous serons tous jugés. Il est dans Matthieu, chapitre 25. Cela est un \n <i> critère-clé d’authenticité chrétienne</i> (cf. Ga 2, 10 ; \n <i>EG</i>, n. 195). Certains pensent, à tort, que cet amour préférentiel pour les pauvres est un devoir pour une poignée de personnes, mais en réalité c’est la mission de toute l’Eglise, disait Jean-Paul II (cf. S. Jean-Paul II, Enc. \n <i> <a href=\"http://www.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, n. 42). « Chaque chrétien et chaque communauté sont appelés à être instruments de Dieu pour la libération et la promotion des pauvres » (\n <a href=\"http://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Unis_à_Dieu_nous_écoutons_un_cri\"><i>EG</i>, n. 187</a>).\n <p>La foi, l’espérance et l’amour nous poussent nécessairement vers cette préférence pour les plus nécessiteux (cf. Congrégation pour la doctrine de la foi, <i><a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19840806_theology-liberation_fr.html\">Instruction sur certaines aspects de la « Théologie de la libération »</a></i>, [1984], chap. V), qui va au-delà de l’assistance, bien que nécessaire (cf. <a href=\"http://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_place_privilégiée_des_pauvres_dans_le_peuple_de_Dieu\"> <i>EG</i>, n. 198</a>). Elle implique en effet de marcher ensemble, de se laisser évangéliser par eux, qui connaissent bien le Christ souffrant, de se laisser « contaminer » par leur expérience de salut, par leur sagesse et par leur créativité (cf. <i> ibid</i>.). Partager avec les pauvres signifie s’enrichir réciproquement. Et, s’il existe des structures sociales malades qui les empêchent de rêver à l’avenir, nous devons œuvrer ensemble pour les guérir, pour les changer (cf. <a href=\"http://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Fidélité_à_l’Évangile_pour_ne_pas_courir_en_vain\"> <i>ibid</i>., n. 195</a>). Et c’est à cela que conduit l’amour du Christ, qui nous a aimés jusqu’au bout (cf. Jn 13, 1) et qui arrive jusqu’aux extrémités, aux limites, aux frontières existentielles. Apporter les périphéries au centre signifie centrer notre vie dans  le Christ, qui « s’est fait pauvre » pour nous, pour nous enrichir « par sa pauvreté » (2 Co 8, 9) (Benoît XVI, <i> <a href=\"http://www.vatican.va/content/benedict-xvi/fr/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">Discours d’inauguration de la Vème Conférence générale de l’épiscopat latino-américain et des Caraïbes</a></i> [13 mai 2007], p. 3).</p>\n</div>\n<br clear=\"all\"/>\n<p>Nous sommes tous préoccupés par les conséquences sociales de la pandémie. Tous. De nombreuses personnes veulent revenir à la normalité et reprendre leurs activités économiques. Certes, mais cette « normalité » ne devrait pas inclure les injustices sociales et la dégradation de l’environnement. La pandémie est une crise et on ne sort pas pareils d’une crise : nous sortons meilleurs ou nous sortons pires. Nous devrions sortir meilleurs pour améliorer les injustices sociales et la dégradation de l’environnement. Aujourd’hui, nous avons une occasion de construire quelque chose de différent. Par exemple, nous pouvons développer une économie de développement intégral des pauvres, et non d’assistanat. En disant cela, je ne veux pas condamner l’assistance, les œuvres d’assistance sont importantes. Pensons au bénévolat, qui est l’une des plus belles structures de l’Eglise italienne. Mais nous devons aller au-delà et résoudre les problèmes qui nous poussent à apporter une assistance. Une économie qui n’ait pas recours à des remèdes qui en réalité empoisonnent la société, comme les rendements dissociés de la création de postes de travail dignes (cf. <a href=\"http://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Économie_et_distribution_des_revenus\"> <i>EG</i>, n. 204</a>). Ce type de profit est dissocié de l’économie réelle, celle qui devrait apporter un bénéfice aux personnes communes (cf. Enc.  <a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#109.\"> <i>Laudato si’ [LS]</i>, n.109</a>), et semble parfois indifférent aux dommages infligés à la maison commune. L’option préférentielle pour les pauvres, cette  exigence éthique et sociale qui provient de l’amour de Dieu (cf. <a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#158.\"> <i>LS</i>, n. 158</a>), nous donne l’élan de penser et de concevoir une économie où les personnes, et surtout les pauvres, sont au centre. Et elle nous encourage également à projeter le traitement du virus en privilégiant ceux qui en ont le plus besoin. Ce serait triste si, avec le vaccin pour le Covid-19, on donnait la priorité aux plus riches ! Ce serait triste si ce vaccin devenait la propriété de tel ou tel pays et s’il n’était pas universel et pour tous. Et quel scandale cela serait si toute l’assistance économique que nous observons – dont la majorité est issue de l’argent public – était concentrée à sauver les industries qui ne contribuent pas à l’inclusion des exclus, à la promotion des derniers, au bien commun ou à la sauvegarde de la création (<i><a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#158.\">ibid</a></i>.). Ce sont des critères pour choisir quelles seront les industries à aider : celles qui contribuent à l’inclusion des exclus, à la promotion des derniers, au bien commun et à la sauvegarde de la création. Quatre critères. </p>\n<p>Si le virus devait s’intensifier à nouveau dans un monde injuste pour les pauvres et les plus vulnérables, nous devons changer ce monde. Avec l’exemple de Jésus, le médecin de l’amour divin intégral, c’est-à-dire de la guérison physique, sociale et spirituelle (cf. Jn 5, 6-9) – comme l’était la guérison qu’accomplissait Jésus – nous devons agir à présent, pour guérir les épidémies provoquées par de petits virus invisibles et pour guérir celles provoquées par les grandes et invisibles injustices sociales.  Je propose que cela soit fait à partir de l’amour de Dieu, en plaçant les périphéries au centre et les derniers à la première place. Il ne faut pas oublier ce paramètre sur lequel nous serons jugés, Matthieu, chapitre 25. Mettons-le en pratique en cette reprise de l’épidémie. Et à partir de cet amour concret, ancré à l’espérance et fondé dans la foi, un monde plus sain sera possible. Dans le cas contraire, nous sortirons pires de la crise. Que le Seigneur nous aide, qu’il nous donne la force de sortir meilleurs, en répondant aux nécessités du monde d’aujourd’hui.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p align=\"left\"><b><i>François a ensuite salué les pèlerins francophones: </i></b> </p>\n<p>Je suis heureux de saluer les personnes de langue française. Avec la joie de l’Evangile, demandons la grâce de l’Esprit Saint, afin d’être une Eglise pauvre au service des pauvres et des personnes vulnérables.</p>\n<p>A tous, je donne ma bénédiction !</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><b>Résumé de la catéchèse du Saint-Père :</b></p>\n<p>Frères et sœurs, poursuivant notre catéchèse sur le thème “Guérir le monde”, nous méditons aujourd’hui sur l’option préférentielle pour les pauvres et la vertu de la charité. La pandémie a mis au jour la situation des pauvres, les grandes inégalités et les discriminations. La réponse à cette crise sanitaire est double : trouver le remède contre ce virus et soigner le grand virus de l’injustice sociale, de l’inégalité de chances, de la marginalisation et du manque de protection. Dans cette double riposte de guérison, se trouve le choix de l’option préférentielle pour les pauvres. Cet amour préférentiel est la mission de toute l’Eglise. La foi, l’espérance et l’amour nous poussent à adopter cette préférence pour les plus nécessiteux car partager avec les pauvres signifie s’enrichir mutuellement. Les conséquences sociales de la pandémie sont une grande préoccupation pour tous. Le retour à la normalité devrait prendre en compte la justice sociale et la protection de l’environnement. C’est une occasion pour construire quelque chose de différent. L’option préférentielle pour les pauvres est une exigence éthico-sociale qui provient de l’amour de Dieu et qui nous donne l’impulsion pour penser et projeter une économie où les personnes, et surtout les pauvres, sont au centre. Avec l’exemple de Jésus, le médecin de l’amour divin intégral, c’est le moment d’agir pour un monde plus sain.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\">PAPST FRANZISKUS</p>\n<p style=\"text-align: center;\"><i><b>GENERALAUDIENZ</b></i></p>\n<p style=\"text-align: center;\"><i>Bibliothek des Apostolischen Palastes<br> Mittwoch, 19. August 2020</br></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2020/8/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><b>Katechese - „Die Welt heilen“: 3. <i>Die Vorzugsoption für die Armen und die Tugend der Nächstenlieben</i></b></p>\n<p><i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p>Die Pandemie hat die schwierige Lage der Armen und die große Ungleichheit, die in der Welt herrscht, aufgedeckt. Und während das Virus keine Unterschiede zwischen den Menschen macht, ist es auf seinem verheerenden Weg auf große Ungleichheiten und Diskriminierungen gestoßen. Und es hat sie vermehrt! Es gibt daher eine zweifache Antwort auf die Pandemie. Einerseits ist es unverzichtbar, das Heilmittel für ein kleines, aber schreckliches Virus zu finden, das die ganze Welt in die Knie zwingt. Andererseits müssen wir ein »großes Virus« heilen: das »Virus« der sozialen Ungerechtigkeit, der Chancenungleichheit, der Ausgrenzung und des mangelnden Schutzes der Schwächeren.</p>\n<p>Diese zweifache Antwort der Heilung enthält eine Entscheidung, die dem Evangelium zufolge nicht fehlen darf: die bevorzugte Option für die Armen (vgl. Apostolisches Schreiben <a href=\"http://www.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Treue_zum_Evangelium,_um_nicht_vergeblich_zu_laufen\"><i>Evangelii gaudium </i>195</a> [Eg]). Und das ist keine politische Option. Es ist auch keine ideologische Option, keine Option der Parteien. Die bevorzugte Option für die Armen steht im Mittelpunkt des Evangeliums. Und der erste, der sie gewählt hat, war Jesus selbst; wir haben das im Abschnitt aus dem Korintherbrief gehört, der zu Beginn verlesen wurde. Er, der reich war, wurde arm, um uns reich zu machen. Er wurde einer von uns, und daher steht im Mittelpunkt des Evangeliums, im Mittelpunkt der Verkündigung Jesu diese Option.</p>\n<p>Christus, der Gott ist, hat sich entäußert und ist den Menschen gleich geworden; er hat kein privilegiertes Leben gewählt, sondern er hat sich entschieden, wie ein Sklave zu sein (vgl. <i>Phil</i> 2,67). Er hat sich selbst erniedrigt und zum Sklaven gemacht. Er wurde in einer einfachen Familie geboren und hat als Handwerker gearbeitet. Zu Beginn seiner Predigttätigkeit hat er verkündigt, dass im Reich Gottes die Armen selig sind (vgl. <i>Mt</i> 5,3; <i>Lk</i> 6,20; Eg 197). Er war inmitten der Kranken, der Armen, der Ausgegrenzten und hat ihnen die barmherzige Liebe Gottes gezeigt (vgl. Katechismus der Katholischen Kirche, 2444). Und oft wurde er als unreiner Mensch verurteilt, weil er zu den Kranken, den Aussätzigen ging, die dem damaligen Gesetz nach unrein waren. Und er hat etwas riskiert, um den Armen nahe zu sein.<br/> <br/> Daher erkennen die Jünger Jesu einander an ihrer Nähe zu den Armen, den Geringen, den Kranken und den Gefangenen, den Ausgegrenzten, den Vergessenen und jenen, die ohne Nahrung und Kleidung sind (vgl. Mt 25,31-36; KKK 2443). Wir können den berühmten Maßstab, nach dem wir alle gerichtet werden – nach dem wir alle gerichtet werden – nachlesen. Bei Matthäus, Kapitel 25. Das ist ein Schlüsselkriterium christlicher Authentizität (vgl. Gal 2,10; Eg 195). Einige meinen irrtümlich, dass die bevorzugte Liebe zu den Armen eine Aufgabe für einige wenige sei, aber in Wirklichkeit ist es die Sendung der ganzen Kirche, sagte der heilige Johannes Paul II. (vgl. Enzyklika <i><a href=\"http://www.vatican.va/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42).</p>\n<p>»Jeder Christ und jede Gemeinschaft ist berufen, Werkzeug Gottes für die Befreiung und die Förderung der Armen zu sein« (Eg 187). Glaube, Hoffnung und Liebe drängen uns unumgänglich zu dieser Option für die Notleidenden <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>, die über die – wenngleich notwendige – Sozialhilfe hinausgeht (vgl. Eg 198). Sie bedeutet nämlich, gemeinsam unterwegs zu sein, uns von ihnen, die den leidenden Christus gut kennen, evangelisieren zu lassen, uns von ihrer Heilserfahrung, von ihrer Weisheit und von ihrer Kreativität »anstecken« zu lassen (vgl. ebd.). Mit den Armen zu teilen bedeutet, uns gegenseitig zu bereichern. Und wenn kranke Sozialstrukturen vorhanden sind, die sie daran hindern, Träume für die Zukunft zu haben, dann müssen wir uns gemeinsam dafür einsetzen, sie zu heilen, sie zu verändern (vgl. ebd., 195).</p>\n<p>Dahin führt die Liebe Christi, der uns bis zur Vollendung geliebt hat (vgl. <i>Joh</i> 13,1). Und sie reicht bis zu den Grenzen, den Rändern, den existentiellen Randgebieten. Die Randgebiete in den Mittelpunkt zu bringen bedeutet, unser Leben auf Christus auszurichten, der unseretwegen arm geworden ist, um uns reich zu machen »durch seine Armut« (2 Kor 8,9). <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a> Wir alle sind besorgt über die sozialen Folgen der Pandemie. Alle. Viele wollen zur Normalität zurückkehren und die wirtschaftlichen Tätigkeiten wieder aufnehmen. Gewiss, aber diese »Normalität« darf die sozialen Ungerechtigkeiten und die Schädigung der Umwelt nicht miteinschließen. Die Pandemie ist eine Krise, und aus einer Krise kommt man nicht genauso heraus, wie man vorher war: Entweder wir gehen besser daraus hervor oder wir gehen schlechter daraus hervor. Wir müssen besser daraus hervorgehen, um in Bezug auf die sozialen Ungerechtigkeiten und die Umweltschädigung etwas zu verbessern. Heute haben wir eine Gelegenheit, etwas anderes aufzubauen. Zum Beispiel können wir eine Wirtschaft der ganzheitlichen Entwicklung der Armen statt eines Sozialhilfesystems fördern.</p>\n<p>Damit will ich die Fürsorge nicht verurteilen; soziale Hilfsdienste sind wichtig. Denken wir an das Ehrenamt, das eine der schönsten Strukturen der Kirche in Italien ist. Wir müssen jedoch darüber hinausgehen und die Probleme lösen, die uns dazu drängen, Sozialhilfe zu leisten. Eine Wirtschaft, die nicht auf Heilmittel zurückgreift, die die Gesellschaft in Wirklichkeit vergiften, wie die Steigerung der Ertragsfähigkeit ohne eine Schaffung menschenwürdiger Arbeitsplätze (vgl. Eg 204).Diese Art des Profits ist von der Realwirtschaft abgekoppelt, von jener Wirtschaft, die den einfachen Menschen zum Wohl dienen sollte (vgl. Enzyklika <i><a href=\"http://www.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si</a></i>’ [Ls], 109). Außerdem erweist sie sich zuweilen als gleichgültig gegenüber den Schäden, die dem gemeinsamen Haus zugefügt werden. Die bevorzugte Option für die Armen, jene ethische und soziale Notwendigkeit, die der Liebe Gottes entspringt (vgl. Ls 158), spornt uns an, eine Wirtschaft zu planen und zu entwerfen, in der die Menschen, und vor allem die Ärmeren, im Mittelpunkt stehen.</p>\n<p>Und sie ermutigt uns auch, das Heilmittel gegen das Virus so zu planen, dass jene bevorzugt werden, die es am meisten brauchen. Es wäre traurig, wenn bei einer Impfung gegen Covid-19 den Reichen die Priorität gegeben werden würde! Es wäre traurig, wenn dieser Impfstoff zum Eigentum dieser oder jener Nation werden würde und nicht allgemein für alle da wäre. Und welch ein Skandal wäre es, wenn die ganze Wirtschaftshilfe, die wir beobachten können – der größte Teil durch öffentliche Gelder –, darauf ausgerichtet wäre, Unternehmen zu retten, die nicht zur Inklusion der Ausgeschlossenen, zur Förderung der Geringsten, zum Gemeinwohl oder zur Bewahrung der Schöpfung beitragen (vgl. ebd.). Dies sind die Kriterien, nach denen den Unternehmen geholfen werden muss: denen, die zur Inklusion der Ausgeschlossenen, zur Förderung der Geringsten, zum Gemeinwohl und zur Bewahrung der Schöpfung beitragen. Vier Kriterien.</p>\n<p>Wenn das Virus sich erneut intensivieren sollte in einer für die Ärmeren und Schwächeren ungerechten Welt, dann müssen wir diese Welt verändern. Nach dem Vorbild Jesu, dem Arzt der ganzheitlichen göttlichen Liebe, also der physischen, sozialen und geistlichen Heilung (vgl. <i>Joh</i> 5,6-9) – so war die von Jesus gewirkte Heilung –, müssen wir jetzt handeln, um die von kleinen, unsichtbaren Viren verursachten Epidemien zu heilen und um jene Epidemien zu heilen, die von den großen und sichtbaren sozialen Ungerechtigkeiten verursacht werden. Ich schlage vor, dies von der Liebe Gottes her zu tun, indem man die Randgebiete in den Mittelpunkt stellt und die Letzten auf den ersten Platz. Wir dürfen nicht den Maßstab vergessen, nach dem wir gerichtet werden: <i>Matthäus</i>, Kapitel 25. Wir wollen ihn jetzt, da die Epidemie wieder ansteigt, in die Praxis umsetzen. Und von dieser konkreten Liebe her, die in der Hoffnung verankert ist und im Glauben gründet, wird eine gesündere Welt möglich sein. Andernfalls werden wir schlechter aus der Krise hervorgehen. Möge der Herr uns helfen, uns die Kraft geben, um besser daraus hervorzugehen, indem wir auf die Nöte der heutigen Welt antworten.</p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Vgl. Kongregation für die Glaubenslehre, <i><a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19840806_theology-liberation_ge.html\">Instruktion über einige Aspekte der »Theologie der Befreiung</a></i>«(1984), 5.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Vgl. <a href=\"http://www.vatican.va/content/benedict-xvi/de/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">Benedikt XVI.,<i> Eröffnungsansprache der V. Generalkonferenz der Bischofskonferenzen von Lateinamerika und der Karibik</i></a> (13. Mai 2007), 3.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Von Herzen grüße ich die Brüder und Schwestern deutscher Sprache. Nach dem Beispiel Jesu und seiner vorrangigen Option für die Armen müssen wir als Einzelne und als Gemeinschaft der Kirche unseren Beitrag leisten, die Auswirkungen der Pandemie zu überwinden und eine gerechtere und solidarischere Welt aufzubauen. Der Heilige Geist helfe uns dabei mit seiner Gnade und seiner Kraft.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Biblioteca del Palazzo Apostolico<br>Mercoledì, 19 agosto 2020</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/8/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Catechesi - “Guarire il mondo”: 3<i>. L’opzione preferenziale per i poveri e la virtù della carità</i></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>La pandemia ha messo allo scoperto la difficile situazione dei poveri e la grande ineguaglianza che regna nel mondo. E il virus, mentre non fa eccezioni tra le persone, ha trovato, nel suo cammino devastante, grandi disuguaglianze e discriminazioni. E le ha aumentate!</p>\n<p>La risposta alla pandemia è quindi duplice. Da un lato, è indispensabile trovare la cura per un virus piccolo ma tremendo, che mette in ginocchio il mondo intero. Dall’altro, dobbiamo curare un grande virus, quello dell’ingiustizia sociale, della disuguaglianza di opportunità, della emarginazione e della mancanza di protezione dei più deboli. In questa doppia risposta di guarigione c’è una scelta che, secondo il Vangelo, non può mancare: l’<i>opzione preferenziale per i poveri</i> (cfr Esort. ap. <a href=\"http://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Fedeltà_al_Vangelo_per_non_correre_invano\"> <i>Evangelii gaudium [EG]</i>, 195</a>). E questa non è un’opzione politica; neppure un’opzione ideologica, un’opzione di partiti. L’opzione preferenziale per i poveri è al centro del Vangelo. E il primo a farla è stato Gesù; lo abbiamo sentito nel brano della Lettera ai Corinzi che è stato letto all’inizio. Lui, essendo ricco, si è fatto povero per arricchire noi. Si è fatto uno di noi e per questo, al centro del Vangelo, al centro dell’annuncio di Gesù c’è questa opzione.</p>\n<p>Cristo stesso, che è Dio, ha spogliato sé stesso, rendendosi simile agli uomini; e non ha scelto una vita di privilegio, ma ha scelto la condizione di servo (cfr <i>Fil</i> 2,6-7). Annientò sé stesso facendosi servo. È nato in una famiglia umile e ha lavorato come artigiano. All’inizio della sua predicazione, ha annunciato che nel Regno di Dio i poveri sono beati (cfr <i>Mt</i> 5,3; <i>Lc</i> 6,20; <a href=\"http://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Il_posto_privilegiato_dei_poveri_nel_Popolo_di_Dio\"> <i>EG</i>, 197</a>). Stava in mezzo ai malati, ai poveri, agli esclusi, mostrando loro l’amore misericordioso di Dio (cfr <i> <a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">Catechismo della Chiesa Cattolica</a></i>, 2444). E tante volte è stato giudicato come un uomo impuro perché andava dai malati, dai lebbrosi, che secondo la legge dell’epoca erano impuri. E Lui ha rischiato per essere vicino ai poveri.</p>\n<p>Per questo, i seguaci di Gesù si riconoscono dalla loro vicinanza ai poveri, ai piccoli, ai malati e ai carcerati, agli esclusi, ai dimenticati, a chi è privo del cibo e dei vestiti (cfr <i>Mt</i> 25,31-36; <i> <a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">CCC</a></i>, 2443). Possiamo leggere quel famoso parametro sul quale saremo giudicati tutti, saremo giudicati tutti. È Matteo, capitolo 25. Questo è un <i> criterio-chiave di autenticità cristiana</i> (cfr <i>Gal</i> 2,10; <a href=\"http://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Fedeltà_al_Vangelo_per_non_correre_invano\"> <i>EG</i>, 195</a>). Alcuni pensano, erroneamente, che questo amore preferenziale per i poveri sia un compito per pochi, ma in realtà è la missione di tutta la Chiesa, diceva San Giovanni Paolo II (cfr S. Giovanni Paolo II, Enc. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42). «Ogni cristiano e ogni comunità sono chiamati ad essere strumenti di Dio per la liberazione e la promozione dei poveri» (<a href=\"http://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Uniti_a_Dio_ascoltiamo_un_grido\"><i>EG</i>, 187</a>). </p>\n<p>La fede, la speranza e l’amore necessariamente ci spingono verso questa preferenza per i più bisognosi,<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> che va oltre la pur necessaria assistenza (cfr <a href=\"http://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Il_posto_privilegiato_dei_poveri_nel_Popolo_di_Dio\"> <i>EG</i>, 198</a>). Implica infatti il camminare assieme, il lasciarci evangelizzare da loro, che conoscono bene Cristo sofferente, il lasciarci “contagiare” dalla loro esperienza della salvezza, dalla loro saggezza e dalla loro creatività (cfr <i> <a href=\"http://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Il_posto_privilegiato_dei_poveri_nel_Popolo_di_Dio\">ibid</a></i>.). Condividere con i poveri significa arricchirci a vicenda. E, se ci sono strutture sociali malate che impediscono loro di sognare per il futuro, dobbiamo lavorare insieme per guarirle, per cambiarle (cfr <a href=\"http://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Fedeltà_al_Vangelo_per_non_correre_invano\"> <i>ibid</i>., 195</a>). E a questo conduce l’amore di Cristo, che ci ha amato fino all’estremo (cfr <i>Gv</i> 13,1) e arriva fino ai confini, ai margini, alle frontiere esistenziali. Portare le periferie al centro significa centrare la nostra vita in Cristo, che «si è fatto povero» per noi, per arricchirci «per mezzo della sua povertà» (<i>2 Cor</i> 8,9).<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> </p>\n<p>Tutti siamo preoccupati per le conseguenze sociali della pandemia. Tutti. Molti vogliono tornare alla normalità e riprendere le attività economiche. Certo, ma questa “normalità” non dovrebbe comprendere le ingiustizie sociali e il degrado dell’ambiente. La pandemia è una crisi e da una crisi non si esce uguali: o usciamo migliori o usciamo peggiori. Noi dovremmo uscire migliori, per migliorare le ingiustizie sociali e il degrado ambientale. Oggi abbiamo un’occasione per costruire qualcosa di diverso. Per esempio, possiamo far crescere un’economia di sviluppo integrale dei poveri e non di assistenzialismo. Con questo io non voglio condannare l’assistenza, le opere di assistenza sono importanti. Pensiamo al volontariato, che è una delle strutture più belle che ha la Chiesa italiana. Ma dobbiamo andare oltre e risolvere i problemi che ci spingono a fare assistenza. Un’economia che non ricorra a rimedi che in realtà avvelenano la società, come i rendimenti dissociati dalla creazione di posti di lavoro dignitosi (cfr <a href=\"http://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Economia_e_distribuzione_delle_entrate\"> <i>EG</i>, 204</a>). Questo tipo di profitti è dissociato dall’economia reale, quella che dovrebbe dare beneficio alla gente comune (cfr Enc. <a href=\"http://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#109.\"> <i>Laudato si’ [LS]</i>, 109</a>), e inoltre risulta a volte indifferente ai danni inflitti alla casa comune. L’opzione preferenziale per i poveri, questa esigenza etico-sociale che proviene dall’amore di Dio (cfr <a href=\"http://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#158.\"> <i>LS</i>, 158</a>), ci dà l’impulso a pensare e disegnare un’economia dove le persone, e soprattutto i più poveri, siano al centro. E ci incoraggia anche a progettare la cura del virus privilegiando coloro che ne hanno più bisogno. Sarebbe triste se nel vaccino per il Covid-19 si desse la priorità ai più ricchi! Sarebbe triste se questo vaccino diventasse proprietà di questa o quella Nazione e non sia universale e per tutti. E che scandalo sarebbe se tutta l’assistenza economica che stiamo osservando – la maggior parte con denaro pubblico – si concentrasse a riscattare industrie che non contribuiscono all’inclusione degli esclusi, alla promozione degli ultimi, al bene comune o alla cura del creato (<i><a href=\"http://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#158.\">ibid</a>.</i>). Sono dei criteri per scegliere quali saranno le industrie da aiutare: quelle che contribuiscono all’inclusione degli esclusi, alla promozione degli ultimi, al bene comune e alla cura del creato. Quattro criteri.</p>\n<p>Se il virus dovesse nuovamente intensificarsi in un mondo ingiusto per i poveri e i più vulnerabili, dobbiamo cambiare questo mondo. Con l’esempio di Gesù, il medico dell’amore divino integrale, cioè della guarigione fisica, sociale e spirituale (cfr <i>Gv</i> 5,6-9) – come era la guarigione che faceva Gesù -, dobbiamo agire ora, per guarire le epidemie provocate da piccoli virus invisibili, e per guarire quelle provocate dalle grandi e visibili ingiustizie sociali. Propongo che ciò venga fatto a partire dall’amore di Dio, ponendo le periferie al centro e gli ultimi al primo posto. Non dimenticare quel parametro sul quale saremo giudicati, Matteo, capitolo 25. Mettiamolo in pratica in questa ripresa dall’epidemia. E a partire da questo amore concreto, ancorato alla speranza e fondato nella fede, un mondo più sano sarà possibile. Al contrario, usciremo peggio dalla crisi. Che il Signore ci aiuti, ci dia la forza per uscire migliori, rispondendo alle necessità del mondo di oggi.</p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cfr Congregazione per la Dottrina della Fede, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19840806_theology-liberation_it.html\"> <i>Istruzione su alcuni aspetti della \"Teologia della Liberazione\"</i></a>, (1984), cap. V.</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Benedetto XVI, <a href=\"http://www.vatican.va/content/benedict-xvi/it/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\"> <i>Discorso inaugurale della V Conferenza Generale dell'Episcopato Latinoamericano e dei Caraibi</i></a> (13 maggio 2007), 3.</p>\n<p> </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><b>Saluti</b></p>\n<p>Je suis heureux de saluer les personnes de langue française. Avec la joie de l’Evangile, demandons la grâce de l’Esprit Saint, afin d’être une Eglise pauvre au service des pauvres et des personnes vulnérables. A tous, je donne ma bénédiction !</p>\n<p>[<i>Sono felice di salutare le persone di lingua francese. Con la gioia del Vangelo, chiediamo la grazia dello Spirito Santo, per essere una Chiesa povera al servizio dei poveri e dei deboli. A tutti voi invio la mia Benedizione.</i>]</p>\n<p>I cordially greet the English-speaking faithful. My thoughts turn especially to those families who have had to forego their summer holidays this year; I entrust them to the Lord that he will grant them peace and joy. May God bless you!</p>\n<p>[<i>Rivolgo un cordiale saluto ai fedeli di lingua inglese. Il mio pensiero va in modo particolare alle famiglie che quest’anno hanno dovuto rinunciare alle vacanze estive; le affido al Signore, perché dia loro serenità e gioia. Dio vi benedica!</i>]</p>\n<p>Von Herzen grüße ich die Brüder und Schwestern deutscher Sprache. Nach dem Beispiel Jesu und seiner vorrangigen Option für die Armen müssen wir als Einzelne und als Gemeinschaft der Kirche unseren Beitrag leisten, die Auswirkungen der Pandemie zu überwinden und eine gerechtere und solidarischere Welt aufzubauen. Der Heilige Geist helfe uns dabei mit seiner Gnade und seiner Kraft.</p>\n<p>[<i>Con affetto saluto i fratelli e le sorelle di lingua tedesca. Seguendo l’esempio di Gesù e la sua opzione preferenziale per i poveri, come singoli e come comunità della Chiesa dobbiamo contribuire a superare le conseguenze della pandemia e a costruire un mondo più giusto e solidale. Lo Spirito Santo ci assista in questo con la sua grazia e la sua forza.</i>]</p>\n<p>Saludo cordialmente a los fieles de lengua española. Pidamos a Jesús que nos ayude a curar las enfermedades que provocan los virus, y también los males que causa la injusticia social. Que el amor de Dios, anclado en la esperanza y fundado en la fe, nos impulse a poner las periferias en el centro y a los últimos en primer lugar. Que el Señor los bendiga.</p>\n<p>Dirijo uma cordial saudação aos fiéis de língua portuguesa. Aprendamos do Senhor, que se fez alimento para nós na Eucaristia, convertendo-nos, também nós, em alimento para os outros, ou seja, mais disponíveis, servindo os necessitados, especialmente os mais pobres. Que Deus lhes abençoe!</p>\n<p>[<i>Rivolgo un cordiale saluto ai fedeli di lingua portoghese. Impariamo dal Signore, che si è fatto cibo per noi nell’Eucaristia, diventando anche noi “cibo” per gli altri, cioè più disponibili nel servizio ai bisognosi, specialmente i più poveri. Dio vi benedica!</i>]</p>\n<p align=\"right\" dir=\"RTL\">أُحيّي جميعَ المؤمنينَ الناطقينَ باللغةِ العربية. نحن مدعوونَ إلى أَنْ نتحركَ الآن لعلاجِ الأَوبئةِ التي تُسببُها الفيروساتُ الصغيرةُ غيرُ المرئية، ولعلاجِ تلك التي تُسببُها المظالمُ الاجتماعيةُ الكبيرةُ والمرئية. أَقترحُ أنْ يتمَ ذلك انطلاقًا من محبةِ الله، فنضعُ في المركزِ مَن هم في الأطراف، والأخيرينَ في المكانِ الأوّل. انطلاقًا من هذه المحبة، الراسخةِ في الرجاءِ والمؤسّسةِ على الإيمان، سيكونُ مِن الممكنِ تحقيقِ عالمٍ معافًى أكثر. ليباركْكُم الرّبُّ جميعًا ويحرسْكُم دائمًا من كلِّ شر!</p>\n<p>[<i>Saluto i fedeli di lingua araba. Siamo chiamati ad agire ora, per guarire le epidemie provocate da piccoli virus invisibili, e per guarire quelle provocate dalle grandi e visibili ingiustizie sociali. Propongo che ciò venga fatto a partire dall’amore di Dio, ponendo le periferie al centro e gli ultimi al primo posto. A partire da questo amore, ancorato alla speranza e fondato nella fede, un mondo più sano sarà possibile. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</i>]</p>\n<p>Serdecznie pozdrawiam wszystkich Polaków. Drodzy bracia i siostry, jednoczę się duchowo z tymi wszystkimi, którzy podejmują różnorakie inicjatywy duchowe, naukowe i społeczne w celu ograniczenia skutków pandemii w społeczeństwach i wyjścia naprzeciw życiowym potrzebom chorych i ich rodzin. Proszę was, bądźcie hojni i nie zapominajcie o potrzebach najuboższych, samotnych, zwłaszcza starszych i chorych. Niech Pan was błogosławi i wspiera!</p>\n<p>[<i>Saluto cordialmente tutti i polacchi. Cari fratelli e sorelle, mi unisco spiritualmente a tutti coloro che intraprendono diverse iniziative spirituali, scientifiche e sociali per limitare gli effetti della pandemia nella società e per venire incontro alle vitali necessità dei malati e dei loro famigliari. Vi chiedo, siate generosi e non dimenticatevi delle necessità dei più poveri e delle persone sole, soprattutto gli anziani e i malati. Il Signore vi benedica e vi sostenga!</i>]</p>\n<p align=\"center\">* * *</p>\n<p>Rivolgo un cordiale saluto ai fedeli di lingua italiana. Tutti invito a dedicare sempre più tempo alla preghiera e alla formazione cristiana, per essere fedeli discepoli di Cristo e crescere nello spirito di solidarietà fraterna.</p>\n<p>Il mio pensiero va infine agli anziani, ai giovani, ai malati e agli sposi novelli. Domani celebreremo la memoria liturgica di San Bernardo di Chiaravalle, grande dottore della Chiesa e soprattutto tenero cantore della Madonna. Il suo esempio susciti in ciascuno il desiderio di abbandonarsi con fiducia alla materna protezione della Vergine santa, consolatrice degli afflitti.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</p> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCJA GENERALNA</font></b></i></p> <p align=\"center\"><i>Biblioteka Pałacu Apostolskiego<br>Środa, 19 sierpień 2020 r.</br></i></p><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/8/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<b>Speaker:</b>\n<p>Pandemia ujawniła trudną sytuację ubogich i wielką nierówność, panującą w świecie. Niezbędne jest znalezienie lekarstwa na małego, ale strasznego wirusa, który rzuca cały świat na kolana. Z drugiej strony, musimy uleczyć wirusa niesprawiedliwości społecznej, nierówności szans, marginalizacji i braku ochrony najsłabszych.</p>\n<p>Sam Chrystus, będąc Bogiem, ogołocił samego siebie, stając się podobnym do ludzi; i nie obrał życia uprzywilejowanego, ale stan sługi (por. <i>Flp</i> 2, 6-7). Dlatego też uczniów Jezusa rozpoznaje się po ich bliskości wobec ubogich, maluczkich, chorych i uwięzionych, wykluczonych i zapomnianych, pozbawionych pożywienia i odzieży (por. <i>Mt</i> 25, 31-36; <i>KKK</i>, 2443). Jest to <i> kluczowe kryterium autentyczności chrześcijańskiej </i>(por. <i>Ga</i> 2,10; <i> EG</i> 195). </p>\n<p>Wiara, nadzieja i miłość powinny nas pobudzać do tej preferencyjnej miłości wobec najbardziej potrzebujących, która wykracza poza jakże konieczną pomoc (por. <i>EG</i>, 198). Polega na wspólnym podążaniu, oznacza ubogacanie się nawzajem. A jeśli istnieją chore struktury społeczne, które nie pozwalają im marzyć o przyszłości, musimy wspólnie pracować, aby je uzdrowić, zmienić (por. tamże, 195). Do tego właśnie prowadzi miłość Chrystusa, który do końca nas umiłował (por. <i>J</i> 13, 1).</p>\n<p>Za przykładem Jezusa, lekarza integralnej miłości Bożej, czyli uzdrowienia fizycznego, społecznego i duchowego (por. <i>J </i>5, 6-9), musimy działać już teraz, aby nie tylko uzdrowić świat z wirusa, ale również z choroby społecznych niesprawiedliwości. Wychodząc z miłości, zakotwiczeni w nadziei i ugruntowani w wierze, uzdrawiajmy świat.</p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto cordialmente tutti i polacchi. Cari fratelli e sorelle, mi unisco spiritualmente a tutti coloro che intraprendono diverse iniziative spirituali, scientifiche e sociali per limitare gli effetti della pandemia nella società e per venire incontro alle vitali necessità dei malati e dei loro famigliari. Vi chiedo, siate generosi e non dimenticatevi delle necessità dei più poveri e delle persone sole, soprattutto gli anziani e i malati. Il Signore vi benedica e vi sostenga!</p>\n<p><b>Speaker:</b></p>\n<p>Serdecznie pozdrawiam wszystkich Polaków. Drodzy bracia i siostry, jednoczę się duchowo z tymi wszystkimi, którzy podejmują różnorakie inicjatywy duchowe, naukowe i społeczne w celu ograniczenia skutków pandemii w społeczeństwach i wyjścia naprzeciw życiowym potrzebom chorych i ich rodzin. Proszę was, bądźcie hojni i nie zapominajcie o potrzebach najuboższych, samotnych, zwłaszcza starszych i chorych. Niech Pan was błogosławi i wspiera!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPA FRANCISCO</p> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA GERAL</i></b></font></p> <p align=\"center\"><i>Biblioteca do Palácio Apostólico<br> Quarta-feira, 19 de agosto de 2020</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/8/19/udienzagenerale.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Catequeses - “Curar o mundo”: <i>3. A opção preferencial pelos pobres e a virtude da caridade</i></b></p>\n<p><i>Amados irmãos e irmãs, bom dia!</i></p>\n<p>A pandemia acentuou a difícil situação dos pobres e o grande desequilíbrio que reina no mundo. E o vírus, sem excluir ninguém, encontrou grandes desigualdades e discriminações no seu caminho devastador. E aumentou-as!</p>\n<p>Portanto, a resposta à pandemia é dupla. Por um lado, é essencial encontrar uma cura para um pequeno mas terrível vírus que põe o mundo inteiro de joelhos. Por outro, devemos curar um grande vírus, o da injustiça social, da desigualdade de oportunidades, da marginalização e da falta de proteção dos mais débeis. Nesta dupla resposta de cura há uma escolha que, segundo o Evangelho, não pode faltar: é <i>a opção preferencial pelos pobres</i> (cf. Exort. ap. <a href=\"http://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Fidelidade_ao_Evangelho,_para_não_correr_em_vão\"> <i> Evangelii gaudium [EG]</i>, 195</a>). E esta não é uma opção política; nem sequer uma opção ideológica, uma opção de partidos. A opção preferencial pelos pobres está no centro do Evangelho. E quem a fez primeiro foi Jesus; ouvimos isto no trecho da Carta aos Coríntios, lido no início. Ele, sendo rico, fez-se pobre para nos enriquecer. Fez-se um de nós e por isso, no centro do Evangelho, no centro do anúncio de Jesus, há esta opção.</p>\n<p>O próprio Cristo, que é Deus, despojou-se, fazendo-se semelhante aos homens; e não escolheu uma vida de privilégio, mas escolheu a condição de servo (cf. <i>Fl</i> 2, 6-7). Aniquilou-se a si mesmo fazendo-se servo. Nasceu numa família humilde e trabalhou como artesão. No início da sua pregação, anunciou que no Reino de Deus os pobres são bem-aventurados (cf. <i>Mt</i> 5, 3; <i>Lc</i> 6, 20; <a href=\"http://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#O_lugar_privilegiado_dos_pobres_no_povo_de_Deus\"> <i>EG</i>, 197</a>). Estava no meio dos doentes, dos pobres e dos excluídos, mostrando-lhes o amor misericordioso de Deus (cf. <i>Catecismo da Igreja Católica</i>, 2444). E muitas vezes foi julgado como homem impuro, porque cuidava dos doentes, dos leprosos, que segundo a lei da época, eram impuros. E Ele correu riscos por estar próximo dos pobres.</p>\n<p>Por esta razão, os seguidores de Jesus reconhecem-se pela sua proximidade aos pobres, aos pequeninos, aos doentes, aos presos, aos excluídos, aos esquecidos, a quantos não têm comida nem roupa (cf. <i>Mt</i> 25, 31-36; <i> CIC</i>, 2443). Podemos ler aquele famoso parâmetro sobre o qual todos seremos julgados, todos seremos julgados. É Mateus, capítulo 25. Este é um <i> critério-chave de autenticidade cristã</i> (cf. <i>Gl</i> 2, 10; <i>EG</i>, 195). Alguns pensam erradamente que este amor preferencial pelos pobres é uma tarefa para poucos, mas na realidade é a missão de toda a Igreja, dizia São João Paulo II (cf. Enc. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42). «Cada cristão e cada comunidade são chamados a ser instrumentos de Deus para a libertação e promoção dos pobres» (<i>EG</i>, 187).</p>\n<p>A fé, a esperança e o amor impulsionam-nos necessariamente para esta preferência pelos mais necessitados (cf. Congregação para a Doutrina da Fé, <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19840806_theology-liberation_po.html\">Instrução sobre alguns aspetos da “Teologia da Libertação”</a></i>, [1984], cap. V), que vai além da assistência necessária (cf. <i>EG</i>, 198). Trata-se de caminhar juntos, deixando-se evangelizar por eles, que conhecem bem Cristo sofredor, deixando-nos “contagiar” pela sua experiência de salvação, sabedoria e criatividade (cf. <i>ibid</i>.). Partilhar com os pobres significa enriquecer-se uns aos outros. E se existem estruturas sociais doentes que lhes impedem de sonhar com o futuro, devemos trabalhar em conjunto para as curar, para as mudar (cf. <i>ibid.</i>, 195). A isto conduz o amor de Cristo, que nos amou até ao extremo (cf. <i>Jo</i> 13, 1) e chega inclusive aos confins, às margens, às fronteiras existenciais. Trazer as periferias para o centro significa centrar as nossas vidas em Cristo, que «se fez pobre» por nós, a fim de nos enriquecer «através da sua pobreza» (<i>2 Cor</i> 8, 9; cf. Bento XVI, <i> <a href=\"http://www.vatican.va/content/benedict-xvi/pt/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">Discurso inaugural da V Conferencia Geral do Episcopado Latino-americano e do Caribe</a></i> [13 de maio de 2007], n. 3).</p>\n<p>Estamos todos preocupados com as consequências sociais da pandemia. Todos. Muitos querem regressar à normalidade e retomar as atividades económicas. É claro, mas esta “normalidade” não deve incluir injustiça social e degradação ambiental. A pandemia é uma crise e não se sai iguais de uma crise: ou saímos melhores ou saímos piores. Nós deveríamos sair melhores, para resolver as injustiças sociais e a degradação ambiental.  Hoje temos uma oportunidade de construir algo diferente. Por exemplo, podemos fazer crescer uma economia de desenvolvimento integral dos pobres e não de assistencialismo. Com isto não pretendo condenar a assistência, as obras de assistência são importantes. Pensemos no voluntariado, que é uma das estruturas mais bonitas que a Igreja italiana possui. Mas devemos ir além e resolver os problemas que nos estimulam a fazer assistência. Uma economia que não recorra a remédios que na realidade envenenam a sociedade, tais como rendimentos dissociados da criação de empregos dignos (cf. <a href=\"http://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Economia_e_distribuição_das_entradas\"> <i>EG</i>, 204</a>). Este tipo de lucro é dissociado da economia real, aquela que deveria beneficiar as pessoas comuns (cf. Enc. <a href=\"http://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#109\"> <i>Laudato si' [LS]</i>, 109</a>), e é também por vezes indiferente aos danos infligidos à casa comum. A opção preferencial pelos pobres, esta necessidade ética e social que vem do amor de Deus (cf. <a href=\"http://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#158\"> <i>LS</i>, 158</a>), dá-nos o estímulo para pensar e conceber uma economia onde as pessoas,  especialmente as mais pobres, estejam no centro. E também nos encoraja a projetar o tratamento do vírus, privilegiando quem tem mais necessidade. Seria triste se na vacina contra a Covid-19 fosse dada a prioridade aos mais ricos! Seria triste se esta vacina se tornasse propriedade desta ou daquela nação e não fosse universal e para todos. E que escândalo seria se toda a assistência económica que estamos a observar - a maior parte dela com dinheiro público - se concentrasse no resgate das indústrias que não contribuem para a inclusão dos excluídos, para a promoção dos últimos, para o bem comum ou para  o cuidado da criação (<i><a href=\"http://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#158\">ibid</a></i>.). Há critérios para escolher quais serão as indústrias que devem ser ajudadas: as que contribuem para a inclusão dos excluídos, para a promoção dos últimos, para o bem comum e para o cuidado da criação. Quatro critérios.</p>\n<p>Se o vírus se voltar a intensificar num mundo injusto em relação aos pobres e aos vulneráveis, devemos mudar este mundo. Com o exemplo de Jesus, o médico do amor divino integral, isto é, da cura física, social e espiritual (cf. <i>Jo </i>5, 6-9), - como era a cura que Jesus fazia - devemos agir agora, para curar as epidemias causadas por pequenos vírus invisíveis, e para curar as que são provocadas pelas grandes e visíveis injustiças sociais. Proponho que isto seja feito a partir do amor de Deus, colocando as periferias no centro e os últimos em primeiro lugar. Não esquecer aquele parâmetro sobre o qual seremos julgados, Mateus, capítulo 25. Ponhamo-lo em prática nesta retomada da epidemia. E a partir deste amor concreto, ancorado na esperança e fundado na fé, será possível um mundo mais saudável. Caso contrário, sairemos piores da crise. Que o Senhor nos ajude, nos conceda a força para sair melhores, respondendo às necessidades do mundo de hoje.</p>\n<hr size=\"1\" width=\"75%\"/>\n<p><b>Saudações:</b></p>\n<p>Dirijo uma cordial saudação aos fiéis de língua portuguesa. Aprendamos do Senhor, que se fez alimento para nós na Eucaristia, convertendo-nos, também nós, em alimento para os outros, ou seja, mais disponíveis, servindo os necessitados, especialmente os mais pobres. Que Deus lhes abençoe!</p>\n<hr size=\"1\" width=\"75%\"/>\n<p><b>Resumo da catequese do Santo Padre<i>: </i></b></p>\n<p>A pandemia evidenciou a difícil situação dos pobres e a grande desigualdade no mundo, e que, ao contrário do vírus, que não faz exceção entre ricos e pobres, os homens, sim, fazem discriminações. Por essa razão, a resposta à pandemia deve ser dupla: encontrar a cura para o vírus do corpo e curar o grande vírus da injustiça social. Neste contexto, há uma escolha que não pode faltar: a opção preferencial pelos pobres. De fato, o próprio Cristo, Deus feito homem, quis nascer numa família humilde e anunciou que são bem-aventurados os pobres. Por isso, os discípulos de Jesus – todos na Igreja - movidos pela fé, esperança e caridade devem caminhar junto com os pobres, pequeninos, doentes, encarcerados, excluídos e esquecidos, deixando-se também evangelizar pelo seu exemplo de fé. Oxalá o desejo de voltar à normalidade e retomar as atividades econômicas após a pandemia não signifique voltar a considerar as injustiças e o degrado do ambiente como algo normal. Que o exemplo de Jesus, médico do corpo e da alma, inspire uma economia do desenvolvimento integral dos pobres, que supere o assistencialismo, e que os esforços por encontrar uma cura para o vírus possam privilegiar os mais necessitados, de modo que possamos ter esperança num mundo verdadeiramente mais sadio.  </p> <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>AUDIENCIA GENERAL</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Biblioteca del Palacio Apostólico<br> Miércoles, 19 de agosto de 2020</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/8/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Catequesis - “Curar el mundo”: 3<i>. La opción preferencial por los pobres y la virtud de la caridad</i></b></p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>La pandemia ha dejado al descubierto la difícil situación de los pobres y la gran desigualdad que reina en el mundo. Y el virus, si bien no hace excepciones entre las personas, ha encontrado, en su camino devastador, grandes desigualdades y discriminación. ¡Y las ha incrementado!</p>\n<p>Por tanto, la respuesta a la pandemia es doble. Por un lado, es indispensable encontrar la cura para un virus pequeño pero terrible, que pone de rodillas a todo el mundo. Por el otro, tenemos que curar un gran virus, el de la injusticia social, de la desigualdad de oportunidades, de la marginación y de la falta de protección de los más débiles. En esta doble respuesta de sanación hay una elección que, según el Evangelio, no puede faltar: es la opción preferencial por los pobres (cfr. Exhort. ap. <a href=\"http://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Fidelidad_al_Evangelio_para_no_correr_en_vano\"> <i>Evangelii gaudium [EG]</i>, 195</a>). Y esta no es una opción política; ni tampoco una opción ideológica, una opción de partidos. La opción preferencial por los pobres está en el centro del Evangelio. Y el primero en hacerlo ha sido Jesús; lo hemos escuchado en el pasaje de la Carta a los Corintios que se ha leído al inicio. Él, siendo rico, se ha hecho pobre para enriquecernos a nosotros. Se ha hecho uno de nosotros y por esto, en el centro del Evangelio, en el centro del anuncio de Jesús está esta opción. </p>\n<p>Cristo mismo, que es Dios, se ha despojado a sí mismo, haciéndose igual a los hombres; y no ha elegido una vida de privilegio, sino que ha elegido la condición de siervo (cfr. <i>Fil</i> 2, 6-7). Se aniquiló a sí mismo convirtiéndose en siervo. Nació en una familia humilde y trabajó como artesano. Al principio de su predicación, anunció que en el Reino de Dios los pobres son bienaventurados (cfr. <i>Mt</i> 5, 3; <i>Lc</i> 6, 20; <a href=\"http://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#El_lugar_privilegiado_de_los_pobres_en_el_Pueblo_de_Dios\"> <i>EG</i>, 197</a>). Estaba en medio de los enfermos, los pobres y los excluidos, mostrándoles el amor misericordioso de Dios (cfr. <a href=\"http://www.vatican.va/archive/catechism_sp/p3s2c2a7_sp.html#VI El amor de los pobres\"> <i>Catecismo de la Iglesia Católica</i>, 2444</a>). Y muchas veces ha sido juzgado como un hombre impuro porque iba donde los enfermos, los leprosos, que según la ley de la época eran impuros. Y Él ha corrido el riesgo por estar cerca de los pobres. </p>\n<p>Por esto, los seguidores de Jesús se reconocen por su cercanía a los pobres, a los pequeños, a los enfermos y a los presos, a los excluidos, a los olvidados, a quien está privado de alimento y ropa (cfr. <i>Mt</i> 25, 31-36; <a href=\"http://www.vatican.va/archive/catechism_sp/p3s2c2a7_sp.html#VI El amor de los pobres\"> <i>CIC</i>, 2443</a>). Podemos leer ese famoso parámetro sobre el cual seremos juzgados todos, seremos juzgados todos. Es Mateo, capítulo 25. Este es un criterio-clave de autenticidad cristiana (cfr. <i>Gal</i> 2,10; <i>EG</i>, 195). Algunos piensan, erróneamente, que este amor preferencial por los pobres sea una tarea para pocos, pero en realidad es la misión de toda la Iglesia, decía San Juan Pablo II (cfr. S. Juan Pablo II, Enc. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42). «Cada cristiano y cada comunidad están llamados a ser instrumentos de Dios para la liberación y promoción de los pobres» (<a href=\"http://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Unidos_a_Dios_escuchamos_un_clamor\"><i>EG</i>, 187</a>). </p>\n<p>La fe, la esperanza y el amor necesariamente nos empujan hacia esta preferencia por los más necesitados,<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> que va más allá de la pura necesaria asistencia (cfr. <a href=\"http://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#El_lugar_privilegiado_de_los_pobres_en_el_Pueblo_de_Dios\"> <i>EG</i>, 198</a>). Implica de hecho el caminar juntos, el dejarse evangelizar por ellos, que conocen bien al Cristo sufriente, el dejarse “contagiar” por su experiencia de la salvación, de su sabiduría y de su creatividad (cfr. <i> <a href=\"http://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#El_lugar_privilegiado_de_los_pobres_en_el_Pueblo_de_Dios\">ibid</a></i>.). Compartir con los pobres significa enriquecerse mutuamente. Y, si hay estructuras sociales enfermas que les impiden soñar por el futuro, tenemos que trabajar juntos para sanarlas, para cambiarlas (cfr. <a href=\"http://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Fidelidad_al_Evangelio_para_no_correr_en_vano\"> <i>ibid</i>., 195</a>). Y a esto conduce el amor de Cristo, que nos ha amado hasta el extremo (cfr. <i>Jn</i> 13, 1) y llega hasta los confines, a los márgenes, a las fronteras existenciales. Llevar las periferias al centro significa centrar nuestra  vida en Cristo, que «se ha hecho pobre» por nosotros, para enriquecernos «por medio de su pobreza» (<i>2 Cor</i> 8, 9).<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> </p>\n<p>Todos estamos preocupados por las consecuencias sociales de la pandemia. Todos. Muchos quieren volver a la normalidad y retomar las actividades económicas. Cierto, pero esta “normalidad” no debería comprender las injusticias sociales y la degradación del ambiente. La pandemia es una crisis y de una crisis no se sale iguales: o salimos mejores o salimos peores. Nosotros debemos salir mejores, para mejorar las injusticias sociales y la degradación ambiental. Hoy tenemos una ocasión para construir algo diferente. Por ejemplo, podemos hacer crecer una economía de desarrollo integral de los pobres y no de asistencialismo. Con esto no quiero condenar la asistencia, las obras de asistencia son importantes. Pensemos en el voluntariado, que es una de las estructuras más bellas que tiene la Iglesia italiana. Pero tenemos que ir más allá y resolver los problemas que nos impulsan a hacer asistencia. Una economía que no recurra a remedios que en realidad envenenan la sociedad, como los rendimientos disociados de la creación de puestos de trabajo dignos (cfr. <a href=\"http://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Economía_y_distribución_del_ingreso\"> <i>EG</i>, 204</a>). Este tipo de beneficios está disociado por la economía real, la que debería dar beneficio a la gente común (cfr. Enc. <a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#109\"> <i>Laudato si’ [LS]</i>, 109</a>), y además resulta a veces indiferente a los daños infligidos a la casa común. La opción preferencial por los pobres, esta exigencia ético-social que proviene del amor de Dios (cfr. <a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#158\"> <i>LS</i>, 158</a>), nos da el impulso a pensar y a diseñar una economía donde las personas, y sobre todo los más pobres, estén en el centro. Y nos anima también a proyectar la cura del virus privilegiando a aquellos que más lo necesitan. ¡Sería triste si en la vacuna para el Covid-19 se diera la prioridad a los ricos! Sería triste si esta vacuna se convirtiera en propiedad de esta o aquella nación y no sea universal y para todos. Y qué escándalo sería si toda la asistencia económica que estamos viendo —la mayor parte con dinero público— se concentrase en rescatar industrias que no contribuyen a la inclusión de los excluidos, a la promoción de los últimos, al bien común o al cuidado de la creación (<i><a href=\"http://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#158\">ibid</a>.</i>). Hay criterios para elegir cuáles serán las industrias para ayudar: las que contribuyen a la inclusión de los excluidos, a la promoción de los últimos, al bien común y al cuidado de la creación. Cuatro criterios. </p>\n<p>Si el virus tuviera nuevamente que intensificarse en un mundo injusto para los pobres y los más vulnerables, tenemos que cambiar este mundo. Con el ejemplo de Jesús, el médico del amor divino integral, es decir de la sanación física, social y espiritual (cfr. <i>Jn</i> 5, 6-9) —como era la sanación que hacía Jesús—, tenemos que actuar ahora, para sanar las epidemias provocadas por pequeños virus invisibles, y para sanar esas provocadas por las grandes y visibles injusticias sociales. Propongo que esto se haga a partir del amor de Dios, poniendo las periferias en el centro y a los últimos en primer lugar. No olvidar ese parámetro sobre el cual seremos juzgados, Mateo, capítulo 25. Pongámoslo en práctica en este repunte de la epidemia. Y a  partir de este amor concreto, anclado en la esperanza y fundado en la fe, un mundo más sano será posible. De lo contrario, saldremos peor de esta crisis. Que el Señor nos ayude, nos dé la fuerza para salir mejores, respondiendo a la necesidad del mundo de hoy. </p>  \n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> cfr. Congregación para la Doctrina de la Fe, <i><a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19840806_theology-liberation_sp.html\">Instrucción sobre algunos aspectos de la \"Teología de la Liberación\"</a></i>, (1984), cap. V.</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Benedicto XVI, <i> <a href=\"http://www.vatican.va/content/benedict-xvi/es/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">Discurso inaugural de la V Conferencia General del Episcopado Latinoamericano y del Caribe</a></i> (13 de mayo de 2007), 3. </p>\n<p>  </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saludos:</b></p>\n<p>Saludo cordialmente a los fieles de lengua española. Pidamos a Jesús que nos ayude a curar las enfermedades que provocan los virus, y también los males que causa la injusticia social. Que el amor de Dios, anclado en la esperanza y fundado en la fe, nos impulse a poner las periferias en el centro y a los últimos en primer lugar. Que el Señor los bendiga.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><b>Resumen leído por el Santo Padre en español</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>La pandemia ha dejado al descubierto la difícil situación de los pobres y la gran desigualdad que reina en el mundo. Ante esta situación, la respuesta es doble. Por un lado, hay que buscar una vacuna para el virus, que esté al alcance de todos. Pero también es necesario curar otro gran virus: el de la injusticia social, la marginación y la falta de oportunidades para los más débiles. Esta doble respuesta implica una elección evangélica, que es la opción preferencial por los pobres.</p>\n<p>Cristo mismo, siendo Dios, se despojó de su condición divina. Nació en una familia humilde, trabajó, no eligió una vida de privilegio sino una vida de servicio. Estaba en medio de la gente. Se acercaba a los enfermos y a los pobres, mostrándoles el amor misericordioso de Dios. Su ejemplo es un criterio clave de autenticidad cristiana: todos estamos llamados a ser instrumentos de Dios para ayudar a los más necesitados.</p>\n<p>Hoy nos preocupan las consecuencias sociales de la pandemia. Muchos quieren volver a la normalidad y retomar las actividades económicas, pero esa “normalidad”, entre comillas, no debería incluir las injusticias sociales y la degradación ambiental. Tenemos una oportunidad para construir algo nuevo. Por ejemplo, dar impulso a una economía donde las personas, y sobre todo los más pobres, estén en el centro; una economía que contribuya a la inclusión de los marginados, a la promoción de los últimos, al bien común y al cuidado de la creación.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}