{
    "id": "papa-francesco_20140628_patriarcato-ecumenico-costantinopoli",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-06-28",
    "title": "To a delegation of the Ecumenical Patriarchate of Constantinople",
    "excerpt": {
        "en": "The Solemnity of the Holy Patrons of the Church of Rome, the Apostles Peter and Paul, once again gives me the joy of greeting a delegation from the sister Church of Constantinople. In extending to you a warm welcome, I express my gratitude to the Ecumenical Patriarch, His Holiness Bartholomaios I, and to the Holy Synod for having sent you to share with us in the joy of this feast.",
        "fr": "Eminence, chers frères dans le Christ,",
        "de": "Das Hochfest der heiligen Schutzpatrone der Kirche von Rom, der Apostel Petrus und Paulus, schenkt mir erneut die Freude, einer Delegation der Schwesterkirche von Konstantinopel zu begegnen. Ich empfange euch mit einem herzlichen Willkommensgruß und bringe dem Ökumenischen Patriarchen, Seiner Heiligkeit Bartholomaios I., und dem Heiligen Synod meinen Dank dafür zum Ausdruck, dass er euch gesandt hat, um mit uns die Freude dieses Festes zu teilen.",
        "it": "La solennità dei Santi Patroni della Chiesa di Roma, gli Apostoli Pietro e Paolo, mi dà nuovamente la gioia di incontrarmi con una delegazione della Chiesa sorella di Costantinopoli. Mentre vi accolgo con un caloroso benvenuto, esprimo il mio ringraziamento al Patriarca Ecumenico, Sua Santità Bartolomeo I, e al Santo Sinodo, per avervi inviato a condividere con noi la gioia di questa festa.",
        "pt": "Eminência Amados Irmãos em Cristo",
        "es": "Eminencia, queridos hermanos en Cristo:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/june/documents/papa-francesco_20140628_patriarcato-ecumenico-costantinopoli.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/june/documents/papa-francesco_20140628_patriarcato-ecumenico-costantinopoli.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/june/documents/papa-francesco_20140628_patriarcato-ecumenico-costantinopoli.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/june/documents/papa-francesco_20140628_patriarcato-ecumenico-costantinopoli.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/june/documents/papa-francesco_20140628_patriarcato-ecumenico-costantinopoli.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/june/documents/papa-francesco_20140628_patriarcato-ecumenico-costantinopoli.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i> <font size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE DELEGATION <br/> OF THE ECUMENICAL PATRIARCHATE OF CONSTANTINOPLE </br></font> </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saturday, 28 June 2014</i></font></p>\n<p align=\"center\"> </p>\n<p>The Solemnity of the Holy Patrons of the Church of Rome, the Apostles Peter and Paul, once again gives me the joy of greeting a delegation from the sister Church of Constantinople. In extending to you a warm welcome, I express my gratitude to the Ecumenical Patriarch, His Holiness Bartholomaios I, and to the Holy Synod for having sent you to share with us in the joy of this feast. </p>\n<p>I have vivid and moving memories of my recent meetings with my beloved brother Bartholomaios. During <a href=\"http://w2.vatican.va/content/francesco/en/travels/2014/outside/documents/papa-francesco-terra-santa-2014.html\">our common pilgrimage to the Land of Jesus</a>, we were able to relive the gift of that embrace between our venerable predecessors, Athenagoras I and Paul VI, which took place fifty years ago in the holy city of Jerusalem. That prophetic gesture gave decisive impulse to a journey which, thank God, has never ceased. I consider it a special gift from the Lord that we were able to venerate the holy places together and to pray at each other’s side at the place of Christ’s burial, where we can actually touch the foundation of our hope. The joy of that meeting was then renewed when, in a certain sense, we concluded our pilgrimage here at the tomb of the Apostle Peter as we joined in fervent prayer, together with the Presidents of Israel and Palestine, for the gift of peace in the Holy Land. The Lord granted us these occasions of fraternal encounter, in which we were able to express the love uniting us in Christ, and to renew our mutual desire to walk together along the path to full unity.</p>\n<p>We know very well that this unity is a gift of God, a gift that even now the Most High grants us the grace to attain whenever, by the power of the Holy Spirit, we choose to look at one another with the eyes of faith and to see ourselves as we truly are in God’s plan, according to the designs of his eternal will, and not what we have become as a result of the historical consequences of our sins. If all of us can learn, prompted by the Spirit, to look at one another in God, our path will be even straighter and our cooperation all the more easy in the many areas of daily life which already happily unite us.</p>\n<p>This way of “looking at one another in God” is nourished by faith, hope and love; it gives rise to an authentic theological reflection which is truly <i>scientia Dei</i>, a participation in that vision which God has of himself and of us. It is a reflection which can only bring us closer to one another on the path of unity, despite our differing starting points. I hope and I pray, then, that the work of the Joint International Commission can be a sign of this profound understanding, this theology “on its knees”. In this way, the Commission’s reflections on the concepts of primacy and synodality, communion in the universal Church and the ministry of the Bishop of Rome will not be an academic exercise or a mere debate about irreconcilable positions. All of us need, with courage and confidence, to be open to the working of the Holy Spirit. We need to let ourselves be caught up in Christ’s loving gaze upon the Church, his Bride, in our journey of spiritual ecumenism. It is a journey upheld by the martyrdom of so many of our brothers and sisters who, by their witness to Jesus Christ the Lord, have brought about an ecumenism of blood.</p>\n<p>Dear members of the Delegation,<b> </b>with sentiments of sincere respect, friendship and love in Christ, I renew my heartfelt gratitude for your presence among us. I ask you to convey my greeting to my venerable brother Bartholomaios and to continue to pray for me and for the ministry with which I have been entrusted. Through the intercession of Mary, the Most Holy Mother of God, and of Saints Peter and Paul, the princes of the Apostles, and Saint Andrew the first-called, may Almighty God bless us and fill us with every grace. Amen.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br> À LA DÉLÉGATION DU PATRIARCAT ŒCUMÉNIQUE DE CONSTANTINOP</br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>LE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samedi 28 juin 2014</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Eminence, chers frères dans le Christ,</i></p>\n<p>La solennité des saints patrons de l’Eglise de Rome, les apôtres Pierre et Paul, me donne à nouveau la joie de rencontrer une délégation de l’Eglise sœur de Constantinople. Alors que je vous accueille en vous souhaitant chaleureusement la bienvenue, j’exprime mon remerciement au patriarche œcuménique, Sa Sainteté Bartholomée Ier, et au Saint-Synode, pour vous avoir envoyé partager avec nous la joie de cette fête.</p>\n<p>Je garde dans mon esprit et dans mon cœur un vif souvenir des rencontres que j’ai eues récemment avec mon bien-aimé frère Bartholomée. Au cours de notre pèlerinage commun sur la Terre de Jésus, nous avons pu revivre la grâce de l’accolade qui eut lieu il y a cinquante ans, dans la ville sainte de Jérusalem, entre nos vénérés prédécesseurs, Athénagoras Ier et Paul VI. Ce geste prophétique donna une impulsion décisive à un chemin qui, grâce à Dieu, ne s’est plus arrêté. Je considère comme un don spécial du Seigneur d’avoir pu vénérer ensemble ces lieux très saints, d’avoir pu nous unir en prière sur le lieu du Sépulcre du Christ, là où nous pouvons toucher du doigt le fondement de notre espérance. La joie de la rencontre s’est ensuite renouvelée quand, ensemble, nous avons idéalement conclu ce pèlerinage en élevant ici, auprès de la tombe de l’apôtre Pierre, une fervente invocation à Dieu pour le don de la paix en Terre Sainte, avec les présidents israélien et palestinien. Le Seigneur nous a donné ces occasions de rencontre fraternelle, lors desquelles nous avons eu la possibilité de manifester l’un à l’autre l’amour dans le Christ qui nous lie, et de renouveler la volonté partagée de continuer à marcher ensemble sur la route vers la pleine unité.</p>\n<p>Nous savons bien que cette unité est un don de Dieu, un don auquel le Très-Haut nous donne dès à présent la grâce de puiser, chaque fois que par la force du Saint-Esprit nous réussissons à nous regarder les uns les autres avec les yeux de la foi, à nous reconnaître pour ce que nous sommes dans le plan de Dieu, dans le dessein de sa volonté éternelle, et non pour ce que les conséquences historiques de nos péchés nous ont amenés à être. Si nous apprenons, guidé par le Saint-Esprit, à nous regarder toujours les uns les autres en Dieu, notre chemin sera encore plus rapide et notre collaboration, qui nous unit déjà d’heureuse manière, plus active dans de nombreux domaines de la vie quotidienne.</p>\n<p>Ce regard théologal se nourrit de foi, d’espérance, d’amour; il est capable d’engendrer une réflexion théologique authentique, qui est en réalité une véritable <i>scientia Dei</i>, participation au regard que Dieu a sur lui-même et sur nous. Une réflexion qui ne pourra que nous rapprocher les uns des autres sur le chemin de l’unité, même si nous partons de perspectives différentes. Je suis donc confiant, et je prie afin que le travail de la Commission mixte internationale puisse être l’expression de cette compréhension profonde, de cette théologie «faite à genoux». La réflexion sur les concepts de primat et de synodalité, sur la communion dans l’Eglise universelle, sur le ministère de l’Evêque de Rome, ne sera pas alors un exercice de style ni une simple discussion entre positions inconciliables. Nous avons tous besoin de nous ouvrir avec courage et confiance à l’action du Saint-Esprit, de nous laisser prendre par le regard du Christ sur l’Eglise son épouse, sur le chemin de cet œcuménisme spirituel renforcé par le martyre de tant de nos frères et sœurs qui, en confessant Jésus Christ le Seigneur, ont réalisé l’œcuménisme du sang.</p>\n<p>Chers membres de la délégation, avec des sentiments de respect sincères, d’amitié et d’amour dans le Christ, je vous renouvelle mon vif remerciement pour votre présence ici avec nous. Je vous demande de transmettre mon salut à mon vénérable frère Bartholomée et de continuer à prier pour moi et pour le ministère qui m’a été confié. Par l’intercession de la Très Sainte Vierge Marie, la Mère de Dieu, des saints Pierre et Paul, les coryphées des apôtres, et de saint André, le premier des appelés, que Dieu tout-puissant nous bénisse et nous comble de toute grâce. Amen.</p>\n<p align=\"center\"> </p>\n<p> </p>\n<p></p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> ANSPRACHE VON PAPST FRANZISKUS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> <br> AN DIE DELEGATION DES ÖKUMENISCHEN PATRIARCHEN <br/> VON KONSTANTINOPEL </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samstag, 28. Juni 2014</i></font></p>  \n<p align=\"LEFT\"> <i>Eminenz,<br/> liebe Brüder in Christus! </i></p>\n<p align=\"LEFT\">Das Hochfest der heiligen Schutzpatrone der Kirche von Rom, der Apostel Petrus und Paulus, schenkt mir erneut die Freude, einer Delegation der Schwesterkirche von Konstantinopel zu begegnen. Ich empfange euch mit einem herzlichen Willkommensgruß und bringe dem Ökumenischen Patriarchen, Seiner Heiligkeit Bartholomaios I., und dem Heiligen Synod meinen Dank dafür zum Ausdruck, dass er euch gesandt hat, um mit uns die Freude dieses Festes zu teilen.</p>\n<p align=\"LEFT\">In meinem Geist und in meinem Herzen ist die Erinnerung an die Begegnung lebendig, die ich kürzlich mit dem geliebten Bruder Bartholomaios hatte. Auf unserer gemeinsamen Pilgerreise in das Land Jesu konnten wir die Gnade der Umarmung noch einmal erleben, die vor 50 Jahren in der Heiligen Stadt Jerusalem zwischen unseren verehrten Vorgängern, Athenagoras und Paul VI., stattgefunden hat. Diese prophetische Geste gab den entscheidenden Impuls für einen Weg, der – dem Herrn sei Dank – nie mehr zum Stillstand gekommen ist. Ich betrachte es als besonderes Geschenk des Herrn, dass wir gemeinsam jene hochheiligen Stätten verehren konnten, im Gebet vereint an der Stätte des Grabes Christi, wo wir den Grund unserer Hoffnung konkret berühren können. Die Freude der Begegnung wurde dann erneuert, als wir die Pilgerreise im Geiste gemeinsam abgeschlossen und ein inniges Gebet an Gott gerichtet haben um das Geschenk des Friedens im Heiligen Land, zusammen mit dem israelischen und dem palästinensischen Präsidenten.</p>\n<p align=\"LEFT\">Der Herr hat uns diese Gelegenheiten zur brüderlichen Begegnung geschenkt, in denen wir die Möglichkeit hatten, einander die Liebe in Christus zu zeigen, die uns verbindet, und den gemeinsamen Willen zu erneuern, weiterhin den Weg zur vollen Einheit zu beschreiten. Wir wissen gut, dass diese Einheit ein Geschenk Gottes ist, ein Geschenk, aus dem wir schon jetzt dank der vom Allmächtigen geschenkten Gnade schöpfen können. Dies geschieht immer dann, wenn es uns durch die Kraft des Heiligen Geistes gelingt, einander mit den Augen des Glaubens zu betrachten, uns als das zu erkennen, was wir im Plan Gottes, im Plan seines ewigen Willens sind, und nicht als das, wozu die historischen Folgen unserer Sünden uns geführt haben. Wenn wir unter der Führung des Heiligen Geistes lernen, einander stets in Gott zu betrachten, wird unser Weg noch schneller vorangehen und die Zusammenarbeit in vielen Bereichen des täglichen Lebens, die uns bereits jetzt glücklich vereint, einfacher sein. Dieser theologische Blick wird aus Glaube, Hoffnung, Liebe gespeist: Er vermag es, echte theologische Reflexion hervorzurufen, die wirklich wahre »scientia Dei« ist, Teilhabe an dem Blick, mit dem Gott sich selbst und uns betrachtet.</p>\n<p align=\"LEFT\">Diese Reflexion muss uns einander annähern, auf dem Weg der Einheit, auch wenn wir von verschiedenen Perspektiven ausgehen. Ich vertraue also darauf und bete dafür, dass die Arbeit der Gemischten Internationalen Kommission Ausdruck dieses tiefen Verständnisses, dieser Theologie »auf Knien« sein möge. Die Reflexion über die Begriffe des Primats und der Synodalität, über die Gemeinschaft in der Universalkirche, über den Dienst des Bischofs von Rom wird dann keine akademische Übung und auch kein einfacher Disput zwischen unvereinbaren Positionen sein. Wir alle müssen uns mit Mut und Vertrauen für das Wirken des Heiligen Geistes öffnen, uns hinein nehmen lassen in den Blick Christi auf die Kirche, seine Braut, auf dem Weg dieses geistlichen Ökumenismus, der gestärkt wird vom Martyrium vieler unserer Brüder, die durch ihr Bekenntnis zu Jesus Christus den Ökumenismus des Blutes verwirklicht haben. </p>\n<p align=\"LEFT\">Liebe Mitglieder der Delegation, mit Empfindungen aufrichtiger Achtung, Freundschaft und Liebe in Christus erneuere ich meinen tiefempfundenen Dank für eure Anwesenheit hier bei uns. Ich bitte euch, dem verehrten Bruder Bartholomaios meinen Gruß zu überbringen und auch weiterhin für mich und für den mir anvertrauten Dienst zu beten. Durch die Fürsprache der allerseligsten Gottesmutter Maria, der heiligen Petrus und Paulus, »Koryphäen« der Apostel, und des heiligen Andreas, des Erstberufenen, möge Gott, der Allmächtige, uns segnen und uns mit aller Gnade erfüllen. Amen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br> ALLA DELEGAZIONE DEL PATRIARCATO ECUMENICO DI COSTANTINOPOLI</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 28 giugno 2014</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Eminenza,<br/> Cari Fratelli in Cristo,</i></p>\n<p>La solennità dei Santi Patroni della Chiesa di Roma, gli Apostoli Pietro e Paolo, mi dà nuovamente la gioia di incontrarmi con una delegazione della Chiesa sorella di Costantinopoli. Mentre vi accolgo con un caloroso benvenuto, esprimo il mio ringraziamento al Patriarca Ecumenico, Sua Santità Bartolomeo I, e al Santo Sinodo, per avervi inviato a condividere con noi la gioia di questa festa.</p>\n<p>È vivo nella mia mente e nel mio cuore il ricordo degli incontri che ho avuto recentemente con l’amato fratello Bartolomeo. Durante il nostro comune pellegrinaggio nella Terra di Gesù, abbiamo potuto rivivere la grazia dell’abbraccio che ebbe luogo cinquanta anni fa, nella Città santa di Gerusalemme, tra i nostri venerati predecessori, Atenagora I e Paolo VI. Quel gesto profetico diede decisivo impulso ad un cammino che, ringraziando il Signore, non si è più arrestato. Considero un dono speciale del Signore aver potuto venerare insieme quei luoghi santissimi, unirci in preghiera sul luogo del Sepolcro di Cristo, là dove possiamo toccare con mano il fondamento della nostra speranza. La gioia dell’incontro si è poi rinnovata quando insieme abbiamo idealmente concluso quel pellegrinaggio elevando qui, presso la tomba dell’apostolo Pietro, una fervente invocazione a Dio per il dono della pace nella Terra Santa, insieme ai Presidenti israeliano e palestinese. Il Signore ci ha donato queste occasioni di incontro fraterno, nelle quali abbiamo avuto la possibilità di manifestare l’uno all’altro l’amore in Cristo che ci lega, e di rinnovare la volontà condivisa di continuare a camminare insieme sulla strada verso la piena unità.</p>\n<p>Sappiamo bene che questa unità è un dono di Dio, un dono al quale l’Altissimo ci dà sin d’ora la grazia di attingere, ogni volta che per la forza dello Spirito Santo riusciamo a guardarci gli uni gli altri con gli occhi della fede, a riconoscerci per quello che siamo nel piano di Dio, nel disegno della sua eterna volontà, e non per ciò che le conseguenze storiche dei nostri peccati ci hanno portato ad essere. Se impareremo, guidati dallo Spirito, a guardarci sempre gli uni gli altri in Dio, sarà ancora più spedito il nostro cammino e più agile la collaborazione in tanti campi della vita quotidiana che già ora felicemente ci unisce.</p>\n<p>Questo sguardo teologale si nutre di fede, di speranza, di amore; esso è capace di generare una riflessione teologica autentica, che è in realtà vera <i>scientia Dei</i>, partecipazione allo sguardo che Dio ha su se stesso e su di noi. Una riflessione che non potrà che avvicinarci gli uni agli altri, nel cammino dell’unità, anche se partiamo da prospettive diverse. Confido pertanto, e prego, affinché il lavoro della Commissione mista internazionale possa essere espressione di questa comprensione profonda, di questa teologia “fatta in ginocchio”. La riflessione sui concetti di primato e di sinodalità, sulla comunione nella Chiesa universale, sul ministero del Vescovo di Roma, non sarà allora un esercizio accademico né una semplice disputa tra posizioni inconciliabili. Abbiamo tutti bisogno di aprirci con coraggio e fiducia all’azione dello Spirito Santo, di lasciarsi coinvolgere nello sguardo di Cristo sulla Chiesa sua sposa, nel cammino di questo ecumenismo spirituale rafforzato dal martirio di tanti nostri fratelli che, confessando Gesù Cristo il Signore, hanno realizzato l’ecumenismo del sangue.</p>\n<p>Cari Membri della delegazione, con sentimenti di sincero rispetto, di amicizia e di amore in Cristo rinnovo il mio sentito ringraziamento per la vostra presenza qui con noi. Vi chiedo di trasmettere il mio saluto al venerato fratello Bartolomeo e di continuare a pregare per me e per il ministero che mi è stato affidato. Per intercessione di Maria Santissima, la Madre di Dio, dei Santi Pietro e Paolo, i corifei degli Apostoli, e di Sant’Andrea, il primo dei chiamati, Dio onnipotente ci benedica e ci colmi di ogni grazia. Amen. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> A UMA DELEGAÇÃO DO PATRIARCADO ECUMÉNICO<br/>  DE CONSTANTINOPLA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado, 28 de Junho de 2014</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Eminência Amados Irmãos em Cristo</i></p>\n<p align=\"left\"> A solenidade dos Santos Padroeiros da Igreja de Roma, os Apóstolos Pedro e Paulo, proporciona-me novamente a alegria de me encontrar com uma Delegação da Igreja irmã de Constantinopla. Enquanto vos dirijo calorosas boas-vindas, manifesto o meu agradecimento ao Patriarca Ecuménico, Sua Santidade Bartolomeu I, assim como ao Santo Sínodo, por vos ter enviado para compartilhar connosco a alegria desta festividade.</p>\n<p align=\"left\">Está viva na minha mente e no meu coração a lembrança dos encontros que mantive recentemente com o amado Irmão Bartolomeu. Durante a nossa peregrinação conjunta à Terra de Jesus, pudemos reviver a graça do abraço que teve lugar há cinquenta anos na Cidade Santa de Jerusalém, entre os nossos venerados Predecessores, Atenágoras I e Paulo VI. Aquele gesto profético deu um impulso decisivo a um caminho que, graças ao Senhor, não voltou a interromper-se. Considero um dom especial do Senhor ter podido venerar juntos aqueles lugares profundamente santos, unir-nos em oração junto do Sepulcro de Cristo, onde podemos tocar com a mão o fundamento da nossa esperança. Depois, a alegria do encontro renovou-se quando, juntos, concluímos idealmente aquela peregrinação, elevando aqui, junto do Túmulo do Apóstolo Pedro, uma ardente invocação a Deus pelo dom da paz na Terra Santa, juntamente com os Presidentes israelita e palestino. O Senhor proporcionou-nos estas oportunidades de encontro fraternal, durante as quais tivemos a possibilidade de manifestar uns aos outros o amor em Cristo que nos une, e de renovar a vontade comum de continuar a caminhar juntos ao longo do caminho rumo à plena unidade.</p>\n<p align=\"left\">Sabemos bem que esta unidade é uma dádiva de Deus, um dom do qual o Altíssimo nos concede desde já a graça de haurir, cada vez que pela força do Espírito Santo conseguimos fitar-nos reciprocamente com os olhos da fé, reconhecendo-nos por aquilo que somos no plano de Deus, no desígnio da sua vontade eterna e por aquilo que as consequências históricas dos nossos pecados nos levaram a ser. Se, norteados pelo Espírito, aprendermos a considerar-nos uns aos outros em Deus, será ainda mais rápido o nosso caminho e mais ágil a colaboração em muitos campos da vida diária que já agora, felizmente, nos une.</p>\n<p align=\"left\">Este olhar teologal alimenta-se de fé, de esperança e de amor; ele é capaz de gerar uma reflexão teológica autêntica, que na realidade é uma verdadeira <i>scientia Dei</i>, participação na consideração de Deus tem de Si mesmo e de nós. Uma reflexão que não poderá deixar de nos aproximarmos uns dos outros, ao longo do caminho da unidade, ainda que partamos de perspectivas diferentes. Por conseguinte, confio e rezo a fim de que os trabalhos da Comissão mista internacional possam constituir uma expressão desta profunda compreensão, desta teologia «feita de joelhos». Assim, a reflexão sobre os conceitos de primado e de sinodalidade, sobre a comunhão na Igreja universal e sobre o ministério do Bispo de Roma, não será um exercício académico, nem uma simples disputa entre posições inconciliáveis. Todos nós devemos abrir-nos com coragem e confiança ao sopro do Espírito Santo, deixando-nos abraçar pelo olhar de Cristo sobre a sua Esposa no caminho deste ecumenismo espiritual, fortalecido pelo martírio de muitos dos nossos irmãos que, confessando o Senhor Jesus Cristo, realizaram o ecumenismo do sangue.</p>\n<p align=\"left\">Caros Membros da Delegação, com sentimentos de respeito sincero, de amizade e de amor em Cristo, renovo-vos o meu sentido agradecimento pela vossa presença aqui ao nosso lado. Peço-vos que transmitais a minha saudação ao venerado Irmão Bartolomeu e que continueis a rezar por mim e pelo ministério que me foi confiado. Por intercessão de Maria Santíssima, Mãe de Deus, dos Santos Pedro e Paulo, Corifeus dos Apóstolos, e de Santo André, o primeiro dos que foram chamados, Deus Todo-Poderoso nos abençoe e nos encha de todas as graças. Amém!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A UNA DELEGACIÓN DEL PATRIARCADO ECUMÉNICO DE CONSTANTINP</br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>LA</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado 28 de junio de 2014</i></font></p>\n<p> </p>\n<p><i>Eminencia, queridos hermanos en Cristo:</i></p>\n<p>La solemnidad de los santos patronos de la Iglesia de Roma, los apóstoles Pedro y Pablo, me da nuevamente la alegría de encontrarme con una delegación de la Iglesia hermana de Constantinopla. Mientras os acojo con una calurosa bienvenida, expreso mi agradecimiento al patriarca ecuménico, Su Santidad Bartolomé I, y al santo Sínodo, por haberos enviado a compartir con nosotros la alegría de esta fiesta.</p>\n<p>En mi mente y en mi corazón está vivo el recuerdo de los encuentros que tuve recientemente con el amado hermano Bartolomé. Durante nuestra peregrinación común a la tierra de Jesús, pudimos revivir la gracia del abrazo que tuvo lugar hace cincuenta años, en la ciudad santa de Jerusalén, entre nuestros venerados predecesores Atenágoras I y Pablo VI. Aquel gesto profético dio un impulso decisivo a un camino que, gracias al Señor, ya no se ha detenido. Considero un don especial del Señor haber podido venerar juntos aquellos lugares santísimos, unirnos en oración en el lugar del sepulcro de Cristo, allí donde podemos palpar el fundamento de nuestra esperanza. La alegría del encuentro se renovó luego cuando concluimos juntos idealmente la peregrinación elevando aquí, ante la tumba del apóstol Pedro, una ferviente invocación a Dios por el don de la paz en Tierra Santa, junto con los presidentes israelí y palestino. El Señor nos dio esas ocasiones de encuentro fraterno, en las que tuvimos la posibilidad de manifestar uno al otro el amor en Cristo que nos une, y renovar la voluntad común de seguir caminando juntos por el camino hacia la unidad plena.</p>\n<p>Sabemos bien que esta unidad es un don de Dios, un don en el que el Altísimo nos concede ya desde ahora la gracia de beber de él, cada vez que por la fuerza del Espíritu Santo logramos mirarnos los unos a los otros con los ojos de la fe, en reconocernos por lo que somos en el plan de Dios, en el designio de su voluntad eterna, y no por lo que las consecuencias históricas de nuestros pecados nos han llevado a ser. Si, guiados por el Espíritu, aprendemos a mirarnos siempre los unos a los otros en Dios, será aún más fácil nuestro camino y más ágil la colaboración en muchos ámbitos de la vida cotidiana que ya ahora felizmente nos une.</p>\n<p>Esta mirada teologal se nutre de fe, de esperanza, de amor. Esa mirada es capaz de generar una reflexión teológica auténtica, que es en realidad verdadera <i> scientia Dei</i>, participación en la mirada que Dios tiene de sí mismo y de nosotros. Una reflexión que no podrá dejar de acercarnos los unos a otros en el camino de la unidad, incluso si partimos desde perspectivas diversas. Por lo tanto, confío y rezo para que el trabajo de la Comisión mixta internacional sea expresión de esta compresión profunda, de esta teología «hecha de rodillas». La reflexión sobre los conceptos de primado y sinodalidad, sobre la comunión en la Iglesia universal, sobre el ministerio del obispo de Roma, no será entonces un ejercicio académico ni una simple disputa entre posiciones inconciliables. Todos tenemos necesidad de abrirnos con valentía y confianza a la acción del Espíritu Santo, dejarnos implicar por la mirada de Cristo sobre la Iglesia, su Esposa, en el camino de este ecumenismo espiritual fortalecido por el martirio de tantos hermanos nuestros que, confesando a Jesucristo el Señor, realizaron el ecumenismo de la sangre.</p>\n<p>Queridos miembros de la delegación: Con sentimientos de sincero respeto, de amistad y de amor en Cristo renuevo mi profunda gratitud por vuestra presencia aquí con nosotros. Os pido que transmitáis mi saludo al venerado hermano Bartolomé y que sigáis rezando por mí y por el ministerio que se me ha encomendado. Que por intercesión de María santísima, la Madre de Dios, de san Pedro y san Pablo, los corifeos de los apóstoles, y de san Andrés, el primero de los llamados, Dios omnipotente nos bendiga y nos colme de toda gracia. Amén.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}