{
    "id": "papa-francesco_20201101_lettera-tomasi",
    "pope_id": "francesco",
    "type": "letters",
    "date": "1st November 2020",
    "title": "Letter of His Holiness Pope Francis to Cardinal-elect Silvano Maria Tomasi for the appointment as special delegate to the Sovereign Military Order of Malta",
    "excerpt": {
        "en": "To my Venerable BrotherCardinal-electSilvano Maria Tomasi, C.S.",
        "fr": "A mon Vénéré frèreMonsieur le cardinal éluSilvano Maria Tomasi, C.S.",
        "it": "Al Venerato Fratelloil Signor Cardinale elettoSilvano Maria Tomasi, C.S.",
        "pt": "Ao Venerado IrmãoSenhor Cardeal eleitoSilvano Maria Tomasi, C.S.",
        "es": "Al Venerable HermanoEl Sr. Cardenal electoSilvano Maria Tomasi, C.S."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/letters/2020/documents/papa-francesco_20201101_lettera-tomasi.html",
            "fr": "https://www.vatican.va/content/francesco/fr/letters/2020/documents/papa-francesco_20201101_lettera-tomasi.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2020/documents/papa-francesco_20201101_lettera-tomasi.html",
            "pt": "https://www.vatican.va/content/francesco/pt/letters/2020/documents/papa-francesco_20201101_lettera-tomasi.html",
            "es": "https://www.vatican.va/content/francesco/es/letters/2020/documents/papa-francesco_20201101_lettera-tomasi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINESS POPE FRANCIS<br> TO CARDINAL-ELECT SILVANO MARIA TOMASI FOR THE APPOINTMENT <br/> AS SPECIAL DELEGATE TO THE SOVEREIGN MILITARY ORDER OF MALTA</br></font></b></i>\n<p> </p>\n</center>\n<p align=\"left\"><i>To my Venerable Brother <br/> Cardinal-elect <br/> Silvano Maria Tomasi, C.S.</i></p>\n<center>\n<p align=\"left\">After accepting the resignation of H.E. the most reverend Cardinal Angelo Becciu, I hereby appoint you my Special Delegate to the Sovereign Military Hospitaller Order of Saint John of Jerusalem, of Rhodes and of Malta (SMOM), with the task of collaborating, for the greater good of the Order, with H.E. Fra’ Ruy Gonçalo do Valle Peixoto de Villas Boas, Lieutenant “ad interim” and Grand Commander, and with the next duly elected Grand Master.</p>\n<center>\n<p align=\"left\">You will enjoy all the powers necessary to decide possible issues that may arise, to implement the mandate entrusted to you and to receive the oath of the next Grand Master, and you will be my exclusive spokesperson for all that pertains to relations between this Apostolic See and the Order.</p>\n<center>\n<p align=\"left\">I ask that you carry out the office of my Delegate until the conclusion of the process of updating the Constitutional Charter and the Melitense Code, and in any case, until I shall deem it beneficial for the Order itself.</p>\n<center>\n<p align=\"left\">In reconfirming to you the assurance of my prayer, I wholeheartedly impart my Apostolic Blessing to Your Eminence, which I willingly extend to all Members of the Melitense Order.</p>\n<center>\n<p align=\"left\"><i>From the Vatican, 1 November 2020</i></p>\n<center>\n<p align=\"center\" class=\"MsoNormal\">Francis</p>\n<p align=\"center\" class=\"MsoNormal\"> </p>\n<hr align=\"left\" color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n</hr></center>\n</center>\n</center>\n</center>\n</center>\n</center>\n<p align=\"left\"> <br/> *<i>L'Osservatore Romano</i>, Weekly edition, n. 45, 6/11/2020</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><center>\n<font color=\"#663300\"><i><font size=\"4\"><b>LETTRE DU SAINT-PERE <br> AU CARDINAL ELU SILVANO MARIA TOMASI<br/> A L'OCCASION DE SA NOMINATION EN TANT QUE <br/> DELEGUE SPECIAL AUPRES DE L'ORDRE SOUVERAIN MILITAIRE DI MALTE </br></b></font></i></font>\n</center>\n<p> </p>\n<p><i>A mon Vénéré frère <br/> Monsieur le cardinal élu <br/> <b>Silvano Maria Tomasi</b>, C.S.</i></p>\n<p>Après avoir accepté la démission de S.Em. le cardinal Angelo Becciu, je vous nomme par la présente mon délégué spécial auprès de l’Ordre souverain militaire hospitalier de Saint-Jean de Jérusalem, de Rhodes et de Malte (S.M.O.M.), avec la tâche de collaborer, pour le plus grand bien de l’Ordre, avec S.E. Fra’ Ruy Gonçalo do Valle Peixoto de Villas Boas, lieutenant intérinal et grand commandeur, et avec le prochain grand maître, opportunément élu. </p>\n<p>Vous jouirez de tous les pouvoirs nécessaires pour décider des questions éventuelles qui pourraient apparaître pour la mise en œuvre du mandat qui vous est confié, pour recevoir le serment du prochain grand maître, et vous serez mon porte-parole exclusif en tout ce qui concerne les relations entre ce Siège apostolique et l’Ordre.</p>\n<p>Je vous prie de bien vouloir accomplir la charge d’être mon délégué jusqu’à la conclusion du processus de mise à jour de la charte constitutionnelle et du code Melitense et, quoi qu’il en soit, tant que je le considérerai utile pour l’Ordre lui-même </p>\n<p>En vous renouvelant l’assurance de ma prière, je donne de tout cœur ma Bénédiction apostolique à Votre Eminence, que j’étends à tous les membres de l’Ordre melitense.</p>\n<p><i>Du Vatican, le 1er novembre 2020.</i></p>\n<p align=\"center\"><b>François</b></p>\n<p> </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><center>\n<font color=\"#663300\"><i><font size=\"4\"><b>LETTERA DEL SANTO PADRE FRANCESCO <br> AL CARDINALE ELETTO SILVANO MARIA TOMASI<br/> PER LA NOMINA A DELEGATO SPECIALE PRESSO <br/> IL SOVRANO MILITARE ORDINE DI MALTA</br></b></font></i></font>\n</center>\n<p> </p>\n<p> <i>Al Venerato Fratello<br/> il Signor Cardinale eletto<b><br/> Silvano Maria Tomasi</b>, C.S.</i></p>\n<p> Dopo avere accettato le dimissioni di Sua Em.za Rev.ma il Card. Angelo Becciu, con la presente La nomino mio Delegato Speciale presso il Sovrano Militare Ordine Ospedaliero di San Giovanni di Gerusalemme, di Rodi e di Malta (S.M.O.M.), col compito di collaborare, per il maggior bene dell’Ordine, con S.E. Fra’ Ruy Gonçalo do Valle Peixoto de Villas Boas, Luogotenente interinale e Gran Commendatore, e col prossimo Gran Maestro opportunamente eletto.</p>\n<p> Ella godrà di tutti i poteri necessari per decidere le eventuali questioni che dovessero sorgere per l’attuazione del mandato ad Ella affidato, per ricevere il giuramento del prossimo Gran Maestro e sarà il mio esclusivo portavoce per tutto ciò che attiene alle relazioni tra questa Sede Apostolica e l’Ordine.</p>\n<p> La prego di voler svolgere l’ufficio di mio Delegato fino alla conclusione del processo di aggiornamento della Carta Costituzionale e del Codice Melitense e comunque fino a quando lo riterrò utile per l’Ordine stesso.</p>\n<p> Nel rinnovarLe l’assicurazione della mia preghiera, impartisco di cuore la Benedizione Apostolica all’Eminenza Vostra che volentieri estendo a tutti i Membri dell’Ordine melitense.</p>\n<p> <i>Dal Vaticano, 1° novembre 2020</i>.</p>\n<p align=\"center\"> <b>Francesco</b></p>\n<p>  </p>\n<hr align=\"left\" size=\"1\" width=\"45%\">\n<p> <i> <a href=\"http://press.vatican.va/content/salastampa/it/bollettino/pubblico/2020/11/01/0567/01314.html\"> Bollettino della Sala Stampa della Santa Sede</a></i>, 1 novembre 2020.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><center>\n<font color=\"#663300\" size=\"4\"><b><i>CARTA DO PAPA FRANCISCO <br> AO CARDEAL ELEITO SILVANO MARIA TOMASI <br/> PELA NOMEAÇÃO A DELEGADO ESPECIAL JUNTO <br/> À ORDEM SOBERANA MILITAR DE MALTA</br></i></b></font>\n</center>\n<p> </p>\n<p><i>Ao Venerado Irmão <br/> Senhor Cardeal eleito <br/> <b>Silvano Maria Tomasi</b>, C.S.</i></p>\n<p>Depois de ter aceite a demissão de Sua Eminência Rev.ma o Card. Angelo Becciu, com a presente nomeio Vossa Eminência meu Delegado Especial junto da Soberana Ordem Militar Hospitalária de São João de Jerusalém, Rodes e Malta (s.o.m.m.), com a tarefa de colaborar, para o bem maior da Ordem, com Sua Ex.cia Frei Ruy Gonçalo do Valle Peixoto de Villas Boas, Tenente Interino e Grão-Comandante, e com o próximo Grão-Mestre oportunamente eleito.</p>\n<p>Terá todos os poderes necessários para decidir quaisquer questões que possam surgir na execução do mandato que lhe foi confiado, para receber o juramento do próximo Grão-Mestre, e será o meu porta-voz exclusivo para todas as questões relativas às relações entre esta Sé Apostólica e a Ordem.</p>\n<p>Peço-lhe que exerça o cargo de meu Delegado até à conclusão do processo de atualização da Carta Constitucional e do Código maltês e, contudo, enquanto eu o considerar útil para a própria Ordem.</p>\n<p>Ao renovar-lhe a garantia da minha oração, concedo de coração a Bênção Apostólica a Vossa Eminência, que de bom grado estendo a todos os Membros da Ordem meltesa.</p>\n<p><i>Vaticano, 1 de novembro de 2020.</i></p>\n<p align=\"center\"><b>Francisco</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><center>\n<font color=\"#663300\" size=\"4\"><b><i>CARTA</i></b></font>\n<font color=\"#663300\"><i><font size=\"4\"><b> DEL SANTO PADRE FRANCISCO <br> AL CARDENAL ELECTO SILVANO MARIA TOMASI<br/> POR SU NOMBRAMIENTO COMO DELEGADO ESPECIAL ANTE <br/> LA SOBERANA ORDEN MILITAR DE MALTA</br></b></font></i></font>\n</center>\n<p> </p>\n<p> </p>\n<p><i>Al Venerable Hermano<br/> El Sr. Cardenal electo<br/> <b>Silvano Maria Tomasi</b>, C.S.</i></p>\n<p>Después de aceptar la dimisión de su Emza. Revma. el cardenal  Angelo Becciu, le nombro , con la presente, mi Delegado Especial ante la Soberana Orden Militar Hospitalaria de San Juan de Jerusalén, de Rodas y de Malta (S.M.O.M.), con la tarea de colaborar, para el mayor bien de la Orden, con S.E. Fra' Ruy Gonçalo do Valle Peixoto de Villas Boas, Lugarteniente interino y Gran Comendador, y con el próximo Gran Maestre oportunamente elegido.</p>\n<p>Gozará de todos los poderes necesarios para decidir las eventuales cuestiones que podrían surgir en la ejecución del mandato que se le ha encomendado, para recibir el juramento del próximo Gran Maestre, y será mi portavoz exclusivo para todo lo que concierne a las relaciones entre esta Sede Apostólica y la Orden.</p>\n<p>Le ruego que desempeñe el oficio de Delegado mío hasta la conclusión del proceso de actualización de la Carta Constitucional y del Código Melitense y en todo caso hasta que yo lo considere útil para la propia Orden.</p>\n<p>Renovándole la seguridad de mi oración, imparto cordialmente la bendición apostólica a Su Eminencia, que extiendo de buen grado a todos los miembros de la Orden de Malta.</p>\n<p><i>Desde el Vaticano, 1 de noviembre de 2020.</i></p>\n<p align=\"center\"> <b>Francisco</b></p>\n<p>  </p>\n<hr align=\"left\" size=\"1\" width=\"45%\">\n<p> <i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2020/11/01/carta.html\">Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 1 de novembre de 2020.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}