{
    "id": "papa-francesco_20160822_skopje-madre-teresa",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2016-08-22",
    "title": "Letter of the Holy Father to the Special Envoy at the closing celebration of the day of thanksgiving for the canonization of Mother Teresa of Calcutta [Skopje, 11 September 2016]",
    "excerpt": {
        "la": "Venerabili Fratri NostroVincentio S.R.E. Cardinali Puljić,Archiepiscopo Metropolitae Vrhbosnensi vel Seraiensi"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/francesco/la/letters/2016/documents/papa-francesco_20160822_skopje-madre-teresa.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">EPISTULA DATA<br>VINCENTIO S.R.E. CARDINALI PULJIĆ</br></font></i></b></p>\n<p> </p>\n<p><i>Venerabili Fratri Nostro<br/> Vincentio S.R.E. Cardinali Puljić, <br/> Archiepiscopo Metropolitae Vrhbosnensi vel Seraiensi</i></p>\n<p>Quos ad amori Christi caritate in pauperrimos eximia vocans respondendum, iisdem concedit Deus, qui mysteria regni parvulis revelavit (cfr <i>Mt</i> 11,25), in afflictis fratribus Christo ministrare et, suscepto obsequio humanae humilitatis, sollicitudine salutis flagrare ac sanctificationis animarum comburi. Hac aeterni Patris misericordia suffulti ac reconciliati in corpore carnis eius per mortem, permanentes in fide fundati atque immobiles a spe Evangelii, dum spiritualem pauperum intimam communicantes destitutionem ambulamus in tenebris, dominicae caritatis luce tamen collustramur, in passionibus mundi adimplentes ea, quae desunt passionum Christi in carne nostra, ut nosmetipsos exhibeamus perfectos in Christo (cfr <i>Col</i> 1,21-29). Quae omnia in sanctis praesertim vidimus consummata, per quos, imitatores eiusdem Salvatoris in mundo et iam in Christo viventes, ad mysteria salutis implenda conversationes invenimus ipsorumque insigni incitamur exemplo. </p>\n<p>Gaudeamus, igitur, haec omnia considerantes, celebrationibus, quibus Scopiae gratiae Deo agentur propter canonizationem beatae Matris Teresiae de Calcutta, virginis, quae exemplum hominibus mulieribusque huius temporis obtulit mirum illius «Si quis vult post me venire, abneget semetipsum et tollat crucem suam et sequatur me» (<i>Mc</i> 16,24) cuiusque vita quasi continuatio Christi vitæ in hoc saeculo eluxit et veluti stella a stella differens in claritate (cfr <i>1 Cor </i>15,40-41) christifidelibus proponitur.</p>\n<p>Libenter, ergo, humanissimam Venerabilis Fratris Cyri Stojanov, Episcopi Scopiensis et Exarchae Apostolici Macedoniae, accepimus petitionem, ut eminentem aliquem ecclesiasticum virum eligeremus, qui nomine Nostro his dictis sollemnibus praeesset, et ad te, ergo, Venerabilis Frater Noster, animum Nostrum conversi sumus, qui, Archiepiscopus Metropolita Vrhbosnensis vel Seraiensis, gregem et hunc corroboras exemplo, verbo praedicationis erudis grataque supplicatione tueris. </p>\n<p>Idcirco, harum Litterarum virtute, Te <i>Missum Extraordinarium Nostrum</i> nominamus, mandatis tibi factis, ut nomine Nostro Scopiae die xi proximi mensis Septembris Missarum sollemniis in actione gratiarum propter canonizationem beatae Teresiae de Calcutta, virginis, die iv eiusdem mensis in Urbe Nobis celebrandam, praeesse valeas. Spiritualem hic Nostram dilectionem omnibus christifidelibus atque hominibus bonae voluntatis ibi congregatis renunties ac, verbis Apostoli adhibitis illis «Estote ergo imitatores Dei […] et ambulate in dilectione, sicut et Christus dilexit nos et tradidit seipsum pro nobis oblationem et hostiam Deo» (<i>Eph</i> 5,1-2), omnes ad praeceptum adhorteris caritatis servandae et ad intellectum amoris in familiis sicut et publicis in adiunctis novo studio renovandum. </p>\n<p>Dum tibi, Venerabilis Frater Noster, Benedictionem Nostram Apostolicam impertimus omnibus, qui celebrationibus intererunt, trasmittendam, quo uberius fructus earundem sumantur spirituales, legationem tuam ardentibus precibus comitamur, a Deo misericordiae suppliciter exposcentes, ut, beatae Teresiae de Calcutta intercessione, per eiusdem Filii sitientis super crucem vultus contemplationem magis considerare invicem in provocationem caritatis et bonorum operum (<i>Heb</i> 10,24) valeamus. </p>\n<p><i>Ex Aedibus Vaticanis, die XXII mensis Augusti, in memoria Beatae Mariae Virginis Reginae, anno MMXVI, Iubilaeo Misericordiae, Pontificatus Nostri quarto.</i></p>\n<p> </p>\n<p align=\"center\"><b>FRANCISCUS</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}