{
    "id": "papa-francesco_angelus_20181230",
    "pope_id": "francesco",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 30 December 2018",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "Obitelj je blago koje treba čuvati i braniti",
        "en": "Dear Brothers and Sisters, Good morning!",
        "de": "Liebe Brüder und Schwestern, guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pt": "Queridos irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/angelus/2018/documents/papa-francesco_angelus_20181230.html",
            "hr": "https://www.vatican.va/content/francesco/hr/angelus/2018/documents/papa-francesco_angelus_20181230.html",
            "en": "https://www.vatican.va/content/francesco/en/angelus/2018/documents/papa-francesco_angelus_20181230.html",
            "de": "https://www.vatican.va/content/francesco/de/angelus/2018/documents/papa-francesco_angelus_20181230.html",
            "it": "https://www.vatican.va/content/francesco/it/angelus/2018/documents/papa-francesco_angelus_20181230.html",
            "pt": "https://www.vatican.va/content/francesco/pt/angelus/2018/documents/papa-francesco_angelus_20181230.html",
            "es": "https://www.vatican.va/content/francesco/es/angelus/2018/documents/papa-francesco_angelus_20181230.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>صلاة التبشير الملائكي</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأحد 30 ديسمبر / كانون الأوّل 2018</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>ساحة القدّيس بطرس</b></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2018/12/30/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</p>\n<p align=\"right\" dir=\"RTL\">نحتفل اليوم بعيد العائلة المقدّسة وتدعونا الليتورجيا إلى التأمّل في اختبار مريم ويوسف ويسوع، المتحدّين بمحبّة عظيمة وتحييهم ثقة كبيرة بالله. يروي مقطع الإنجيل اليوم (را. لو 2، 41- 52) قصّة رحلة عائلة الناصرة إلى القدس في عيد الفصح. ولكن أثناء رحلة العودة، أدرك الوالدان أن الابن البالغ من العمر إثني عشر عامًا ليس في القافلة. وبعد ثلاثة أيام من البحث والخوف، وجداه في المعبد، جالسًا بين علماء الشريعة، عازمًا على مناقشتهم. \"دَهِشت\" (آية ٤٨) فأظهرت له أمّه قلقهما قائلة: \"أَنا وأَبوكَ نَبحَثُ عَنكَ مُتَلَهِّفَيْن\" (نفس المرجع).</p>\n<p align=\"right\" dir=\"RTL\"><i>الدهشة –</i>\"دهشت\"<i>- والقلق</i> –\"نَبحَثُ عَنكَ مُتَلَهِّفَيْن\"- هما العنصرين اللذين أودّ أن ألفت انتباهكم إليهما: الدهشة والقلق.</p>\n<p align=\"right\" dir=\"RTL\">لم تتوقّف الدهشة في عائلة الناصرة أبداً، ولا حتى في الأوقات المأساوية مثل فقدان يسوع: إنها القدرة على الشعور بالدهشة إزاء تجلّي ابن الله التدريجي. وهو الذهول نفسه الذي يشعر به أيضاً علماء الهيكل، مُعجَبينَ \"بِذَكائِه وجَواباتِه\" (آية ٤٧). ما هو الاندهاش، ماذا يعني أن نندهش؟ الاندهاش والتعجّب هما عكس اعتبار كلّ شيء كأمر مسلّم به، وهو عكس تفسير الواقع الذي يحيط بنا وأحداث التاريخ وفقاً لمعاييرنا فقط. الشخص الذي يتصرّف بهذه الطريقة لا يعرف الروائع، لا يعرف ماذا يعني الاندهاش. الاندهاش هو الانفتاح على الآخرين، وفهم فكر الآخرين: هذا الموقف هو مهمّ لإصلاح العلاقات المتعسّرة بين الناس، وهو أمر لا غنى عنه أيضًا لتضميد الجراح المفتوحة داخل الأسرة. عندما تكون هناك مشاكل في الأسر، نفترض أننا على حقّ ونغلق الباب أمام الآخرين. بدلا من ذلك، يجب على المرء أن يفكّر: \"ماذا يملك هذا الشخص من صالح؟\" ونتعجّب من هذا \"الخير\". وهذا يساعد على وحدة الأسرة. إذا كانت لديكم مشاكل في العائلة، فكّروا في الأشياء الجيّدة التي يتحلّى بها الشخص الآخر، واندهشوا لها. وهذا سوف يساعد في شفاء الجروح العائليّة.</p>\n<p align=\"right\" dir=\"RTL\">والعنصر الثاني الذي أودّ أن أستخلصه من الإنجيل هو المعاناة التي مرّ بها مريم ويوسف عندما لم يتمكّنوا من العثور على يسوع. ويُظهِر هذا الألم مركزيّة يسوع في العائلة المقدّسة. فقد استقبلت العذراء الابنَ مع خطّيبها، وسهروا عليه ورأوه ينمو في الحكمة والقامة والنعمة وسطهما، ولكنّه كان ينمو قبل كلّ شيء داخل قلبهما. وازداد شيئًا فشيئًا، حبّهما وفهمهما له. ولهذا السبب عائلة الناصرة هي مقدّسة: لأنها كانت مركّزة على يسوع، كلّ انتباه مريم ويوسف وكلّ محبّتهما كانت مركّزة عليه. </p>\n<p align=\"right\" dir=\"RTL\">هذا الألم الذي شعرا به خلال الأيام الثلاثة من فقدان يسوع، يجب أن يكون ألمنا أيضًا عندما نكون بعيدين عنه، عندما نكون بعيدين عن يسوع. يجب أن نشعر بالقلق عندما ننسى يسوع لأكثر من ثلاثة أيام، دون أن نصلّي، دون قراءة الإنجيل، دون الشعور بالحاجة إلى وجوده وصداقته الودودة. وغالبًا ما تمضي الأيام دون أن أتذكّر يسوع، لكن هذا أمر سيئ، هذا سيّئ للغاية. يجب أن نشعر بالقلق عند حدوث هذه الأمور. لقد بحثا عنه مريم ويوسف ووجداه في الهيكل فيما كان يعلّم: ونحن أيضًا، يمكننا أن نلتقي بالمعلّم الإلهيّ ونقبل رسالته الخلاصيّة في بيت الله قبل كلّ شيء. فنحن نعيش لقاء حيًّا بالمسيح  في القدّاس الإلهي؛ هو يحدّثنا ويقدّم لنا كلمته، ينيرنا، كلمته تنير مسيرتنا، ويهبنا جسده في القربان المقدّس الذي نستمدّ منه القوّة لمواجهة الصعوبات اليوميّة.</p>\n<p align=\"right\" dir=\"RTL\">واليوم نعود إلى البيت مع كلمتين: الدهشة والقلق. هل أعرف كيف أندهش عندما أرى الأشياء الخيّرة لدى الآخرين، وبالتالي أحلّ المشاكل العائلية؟ هل أشعر بالضيق عندما أبتعد عن يسوع؟</p>\n<p align=\"right\" dir=\"RTL\">لنصلّ من أجل كلّ أسر العالم، ولاسيما من أجل التي تفتقر، لأسباب عدّة، إلى السلام والوئام. ونعهد بها إلى حماية عائلة الناصرة المقدّسة. </p>\n<p align=\"right\">        </p>\n<p align=\"right\" dir=\"RTL\"><b>صلاة التبشير الملائكي</b></p>\n<p align=\"right\" dir=\"RTL\"><b>بعد صلاة التبشير الملائكي</b></p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوة والأخوات الأعزاء،</p>\n<p align=\"right\" dir=\"RTL\">لنصلّ معاً من أجل جميع الذين، في جمهورية الكونغو الديمقراطية، يعانون من العنف ومن الإيبولا. أتمنّى أن يعمل الجميع على المحفاظة على مناخ سلميّ يسمح بإجراء انتخابات منتظمة وسلمية. لنصلّ معاً: \"السلام عليك يا مريم ...\".</p>\n<p align=\"right\" dir=\"RTL\">أتمنّى للجميع يومًا سعيدًا ونهاية سعيدة لهذا العام. نهاية سنة بالصفاء. أشكركم مرّة أخرى على تمنياتكم وصلواتكم.ومن فضلكم استمروا بالصلاة من أجلي. غداء هنيئًا وإلى اللقاء!</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">©جميع الحقوق محفوظة – حاضرة الفاتيكان 2018</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>Papin nagovor uz molitvu Anđeo Gospodnji</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nedjelja, 30. prosinac 2018.</i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/12/30/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Obitelj je blago koje treba čuvati i braniti</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Danas slavimo blagdan Svete obitelji, a liturgija nas poziva da razmišljamo o iskustvu Marije, Josipa i Isusa, koje je ujedinjavala neizmjerna ljubav i kroz život nosilo veliko pouzdanje u Boga. Današnji odlomak Evanđelja (usp. <i>Lk</i> 2, 41-52) opisuje putovanje Nazaretske obitelji u Jeruzalem, na blagdan Pashe. Ali na povratku roditelji primjećuju da njihov dvanaestogodišnji sin nije u karavani. Nakon tri dana traženja i strahovanja nalaze ga u hramu kako sjedi među učiteljima i razgovora s njima. Ugledavši Sina, Marija i Josip „zapanjiše se“ (r. 48) a Majka mu je izrazila svoju zabrinutost riječima: „Gle, otac tvoj i ja žalosni smo te tražili“ (ibid.).</p>\n<p><i>Čuđenje</i> – oni se „zapanjiše“ – i <i>tjeskoba </i>– „otac tvoj i ja žalosni“ – dva su elementa na koje vam želim skrenuti pažnju: čuđenje i tjeskoba.</p>\n<p>U Nazaretskoj obitelji <i>čuđenje</i> je bilo trajno prisutno, pa čak i u dramatičnom trenutku kao što je gubitak Isusa: to je sposobnost čuđenja nad postupnim očitovanjem Sina Božjega. To je isto čuđenje kojim su obuzeti pismoznanci u hramu zadivljeni „razumnošću i odgovorima njegovim“ (r. 47). Ali što je čuđenje, što znači čuditi se? Čuditi se i diviti se suprotno je od uzimanja svega zdravo za gotovo, suprotno je tumačenju stvarnosti koja nas okružuje i događaja povijesti isključivo prema našim kriterijima. A osoba koja to čini ne zna što je divljenje, što je čuđenje. Čuditi se znači otvoriti se drugima, shvatiti razloge koje su druge naveli da nešto učine: taj je stav važan za ozdravljenje narušenih odnosa među ljudima, a također je prijeko potreban za ozdravljenje otvorenih rana u obitelji. Kad se jave problemi u obiteljima, uzimamo zdravo za gotovo da smo mi u pravu i zatvaramo vrata drugima. Umjesto toga, moramo misliti: „Što je dobro kod te osobe?“ i divite se ovom „dobru“. I to pomaže jedinstvu obitelji. Ako imate problema u obitelji, sjetite se onog dobrog kod pojedinog člana obitelji s kojim imate problema i divite se tome. I to će pomoći ozdravljenju obiteljskih rana.</p>\n<p>Drugi element koji bih htio preuzeti iz Evanđelja je <i>tjeskoba</i> koju su Marija i Josip osjetili kad nisu uspjeli pronaći Isusa. Ta tjeskoba očituje središnju ulogu Isusa u Svetoj obitelji. Djevica i njezin suprug primili su tog Sina, čuvali su ga i gledali kako raste u dobi, mudrosti i milosti među njima, ali iznad svega je rastao u njihovim srcima; i malo po malo njihova ljubav i razumijevanje prema Njemu sve su više rasli. Eto zašto je Nazaretska obitelj sveta: zato što je u njezinu <i>središtu</i> bio Isus, Marija i Josip su svu svoju pažnju i brigu posvetili Njemu.</p>\n<p>Ta tjeskoba koju su oni osjećali ta tri dana u kojima su bili bez Isusa, također bi trebala biti naša tjeskoba kad smo <i>daleko od Njega</i>, kad se udaljimo od Isusa. Trebali bismo oćutjeti tjeskobu kad više od tri dana zaboravimo na Isusa, kada ne molimo, ne čitamo Evanđelje, ne osjećamo potrebu za njegovom prisutnošću i njegovim utješnim prijateljstvom. A mnogo puta prođu dani a da se ni ne sjetimo Isusa. A to nije dobro; to je jako loše. Trebali bismo osjećati tjeskobu kad se te stvari dogode. Marija i Josip su ga tražili i našli su ga u hramu dok je naučavao: i mi, prije svega u Božjoj kući, možemo susresti božanskog Učitelja i prihvatiti njegovu poruku spasenja. U euharistijskom slavlju doživljavamo Kristovo iskustvo; On nam govori, daje nam svoju Riječ, prosvjetljuje nas, prosvjetljuje naš put, daje nam svoje Tijelo u Euharistiji iz čega crpimo snagu potrebnu za suočavanje s teškoćama svakoga dana.</p>\n<p>I danas se vratimo svojim domovima s ove dvije riječi: čuđenje i tjeskoba. Znam li se čuditi kad vidim dobre stvari kod drugih i tako rješavati obiteljske probleme? Osjetim li tjeskobu kad odlutam od Isusa?</p>\n<p>Molimo za sve obitelji na svijetu, osobito za one u kojima iz raznih razloga ne vladaju mir i sklad. Povjerimo ih zaštiti Svete obitelji iz Nazareta.</p>\n<p><b>Nakon Angelusa</b></p>\n<p>Draga braćo i sestre,</p>\n<p>pomolimo se zajedno za sve one u Demokratskoj Republici Kongo koji trpe zbog nasilja i ebole. Nadam se da će svi predano raditi na očuvanju ozračja mira koje omogućuje redovito i mirno provođenje izbora. Pomolimo se zajedno: „Zdravo Marijo…“.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">POPE FRANCIS</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saint Peter's Square<br>Sunday, 30 December 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/12/30/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p>Today we are celebrating the Feast of the Holy Family, and the liturgy invites us to reflect on the experience of Mary, Joseph and Jesus, united by an immense love and inspired by great trust in God. Today’s Gospel passage (cf. Lk 2:41-52) recounts the journey of the family of Nazareth to Jerusalem, for the celebration of Passover. But, on the return journey, the parents realize that their 12-year-old son is not in the caravan. After three days of searching and fear, they find him in the temple, sitting among the teachers, focused on a discussion with them. At the sight of the Son, Mary and Joseph “were astonished” (v. 48) and the Mother revealed their fear to him, saying: “your father and I have been looking for you anxiously” (<i>ibid.</i>)</p>\n<p><i>Astonishment</i> — they “were astonished” — and <i>anxiety</i> — “your father and I, anxious” — are the two elements to which I would like to call your attention: astonishment and anxiety.</p>\n<p>In the family of Nazareth <i>astonishment</i> never waned, not even in a dramatic moment such as Jesus being lost: it is the ability to be astonished before the gradual manifestation of the Son of God. It is the same astonishment that even strikes the teachers of the temple, “amazed at his understanding and his answers” (v. 47). But what is astonishment; what is it to be astonished? Being astonished and being amazed is the opposite of taking everything for granted; it is the opposite of interpreting the reality that surrounds us and historical events according to our criteria alone. A person who does this does not know what amazement is, what astonishment is. Being astonished is being open to others, understanding others’ reasons: this attitude is important for mending compromised interpersonal relationships, and is also indispensable for healing open wounds in the familial environment. When there are problems in families, we take for granted that we are right and we close the door to others. Instead, it is important to think: ‘What is good about this person?’, and to be astonished by this ‘good’. And this helps family unity. If you have problems in the family, think about the good things in the family member with whom you have problems, and be astonished by this. This will help to heal familial wounds.</p>\n<p>The second element that I would like to grasp from the Gospel is the <i>anxiety</i> that Mary and Joseph felt when they could not find Jesus. This anxiety reveals Jesus’ centrality in the Holy Family. The Virgin and her husband welcomed that Son, protected him and watched him grow in age, wisdom and grace in their midst, but above all he grew in their hearts; and, little by little, their affection for him and their understanding of him grew. This is why the family of Nazareth is holy: because it was <i>centred on Jesus</i>; all of Mary and Joseph’s attention and concerns were directed toward him.</p>\n<p>That anxiety that they experienced in the three days that Jesus was missing should also be our anxiety when we are <i>distant from him</i>, when we are distant from Jesus. We should feel anxious when we forget Jesus for more than three days, without praying, without reading the Gospel, without feeling the need of his presence and of his comforting friendship. And many times, days pass in which I do not remember Jesus. But this is bad, this is really bad. We should feel anxious when these things happen. Mary and Joseph searched for him and found him in the temple while he was teaching: for us too, it is especially in the house of God that we are able to encounter the divine Teacher and receive his message of salvation. In the Eucharistic celebration we have a living experience of Christ; he speaks to us; he offers us his Word; he illuminates us, lights our path, gives us his Body in the Eucharist from which we draw vigour to face everyday difficulties.</p>\n<p>And today let us go home with these two words: astonishment and anxiety. Do I know how to be astonished, when I see the good things in others, and in this way resolve family problems? Do I feel anxious when I am distant from Jesus?</p>\n<p>Let us pray for all the families in the world, especially those in which, for various reasons, peace and harmony are lacking. And let us entrust them to the protection of the Holy Family of Nazareth.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><b><i>After the Angelus, Pope Francis continued:</i></b></p>\n<p>Dear brothers and sisters, let us pray together for all those in the Democratic Republic of the Congo who are suffering due to violence and to Ebola. I hope that everyone may commit themselves to maintain a peaceful climate that permits the elections to be carried out in a regular and peaceful way. Let us pray together: “Hail Mary, ...”.</p>\n<p>I greet you all, Romans and pilgrims; parish groups, associations and young people. Today I offer a special greeting to the families present. A round of applause for all the families who are here, and to those who are taking part via television and radio. The family is a treasure: it must always be safeguarded, defended. May the Holy Family of Nazareth protect you and always illuminate your path.</p>\n<p>I greet the Mercedarian religious who have come together with altar ministers from different parts of Italy, as well as the faithful from Legnaro and Gragnano. I greet the Scouts from Villabate; the young confirmands from the pastoral ministry of Codognè (Diocese of Vittorio Veneto) and those from several parishes of the Diocese of Bergamo: Curno, Palazzago, Gromlongo, Barzana, Almenno. And I greet these two groups of Sisters with the Spanish flag and the Polish flag. </p>\n<p>I wish everyone a happy Sunday and a peaceful year’s end; to end the year with serenity. I thank you again for your good wishes and your prayers. Please continue to pray for me. Enjoy your lunch.</p>\n<p><i>Arrivederci</i>!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPST FRANZISKUS</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersplatz<br>Sonntag, 30. Dezember 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/12/30/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font> \n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p align=\"LEFT\">Heute feiern wir das Fest der Heiligen Familie, und die Liturgie lädt uns ein, über die Erfahrung von Maria, Josef und Jesus nachzudenken, die in einer unendlichen Liebe vereint und von einem großen Vertrauen auf Gott beseelt sind. Der heutige Abschnitt aus dem Evangelium (vgl. <i>Lk </i>2,41-52) berichtet von der Reise der Familie von Nazaret nach Jerusalem zum Paschafest. Doch auf dem Heimweg merken die Eltern, dass der zwölfjährige Sohn nicht in der Karawane ist. Nach drei Tagen Suche und Angst finden sie ihn im Tempel, wo er zwischen den Lehrern sitzt und aufmerksam mit ihnen diskutiert. Beim Anblick des Sohnes waren Maria und Josef »voll Staunen« (V. 48), und die Mutter drückte ihre Besorgnis aus, indem sie sagte: »Siehe, dein Vater und ich haben dich mit Schmerzen gesucht« (<i>ebd</i>.).</p>\n<p align=\"LEFT\">Das <i>Staunen </i>– sie waren »voll Staunen« – und die <i>Angst </i>– »dein Vater und ich, mit Schmerzen« – sind die beiden Elemente, auf die ich eure Aufmerksamkeit lenken möchte: Staunen und angstvoller Schmerz.</p>\n<p align=\"LEFT\">In der Familie von Nazareth mangelte es nie an <i> Staunen</i>, nicht einmal in einem dramatischen Moment, da Jesus verloren gegangen war: Es ist die Fähigkeit, sich über die schrittweise Offenbarung des Sohnes Gottes zu wundern. Es ist dasselbe Staunen, das auch die Lehrer des Tempels ergreift, die »erstaunt [waren] über sein Verständnis und über seine Antworten« (V. 47). Doch was ist das Staunen, was heißt es, zu erstaunen? Staunen und verwundert sein ist das Gegenteil davon, alles als selbstverständlich zu betrachten, es ist das Gegenteil davon, die uns umgebende Wirklichkeit und die Ereignisse der Geschichte nur nach unseren Kriterien zu interpretieren.</p>\n<p align=\"LEFT\">Und eine Person, die das tut, weiß nicht, was es heißt, sich zu wundern, was Staunen heißt. Staunen bedeutet, sich für die anderen zu öffnen und die Gründe der anderen zu verstehen: Diese Haltung ist wichtig für die Heilung verfahrener Beziehungen zwischen Menschen und unerlässlich auch für die Heilung offener Wunden in der Familie. Wenn es Probleme in den Familien gibt, gehen wir davon aus, dass wir Recht haben, und wir verschließen den anderen die Tür. Dagegen muss man denken: »Was hat diese Person an Gutem?« und sich über dieses »Gute« wundern. Und das hilft der Einheit der Familie. Wenn ihr Probleme in der Familie habt, denkt an die guten Dinge, die das Familienmitglied hat, mit dem ihr Probleme habt, und staunt darüber. Und das wird helfen, die Wunden in der Familie zu heilen.</p>\n<p align=\"LEFT\">Das zweite Element, das ich dem Evangelium entnehmen möchte, ist die <i>schmerzerfüllte Angst</i>, die Maria und Josef erlebten, als sie Jesus nicht finden konnten. Diese Angst offenbart die zentrale Stellung Jesu in der Heiligen Familie. Die Jungfrau und ihr Bräutigam hatten jenen Sohn aufgenommen, sie haben ihn behütet, und sie haben gesehen, wie er an Alter, Weisheit und Gnade in ihrer Mitte wuchs, aber vor allem wuchs er in ihren Herzen; und nach und nach nahmen ihre Zuneigung und ihr Verständnis für ihn zu. Deshalb ist die Familie von Nazaret heilig: weil sie <i>auf Jesus konzentriert </i>war, ihm galten alle Aufmerksamkeit und die ganze Fürsorge Marias und Josefs.</p>\n<p align=\"LEFT\">Jene schmerzerfüllte Angst, die sie in den drei Tagen des Verlustes Jesu empfanden, sollte auch unsere Angst sein, wenn wir <i>weit von ihm entfernt </i>sind, wenn wir weit von Jesus entfernt sind. Wir sollten Schmerz empfinden, wenn wir Jesus mehr als drei Tage vergessen, ohne zu beten, ohne das Evangelium zu lesen, ohne das Bedürfnis nach seiner Anwesenheit und seiner tröstenden Freundschaft zu verspüren. Und oft vergehen die Tage, ohne dass ich an Jesus denke. Doch das ist schlimm, das ist sehr schlimm. Wir sollten Angst haben, wenn diese Dinge passieren. Maria und Josef suchten ihn und fanden ihn im Tempel, während er lehrte: Auch wir können vor allem im Haus Gottes dem göttlichen Meister begegnen und seine Botschaft des Heils aufnehmen. In der Feier der Eucharistie machen wir eine lebendige Erfahrung von Christus: Er spricht zu uns, er gibt uns sein Wort, er erleuchtet unseren Weg, er schenkt uns seinen Leib in der Eucharistie, aus der wir die Kraft schöpfen, um die Schwierigkeiten des Alltags zu bewältigen.</p>\n<p align=\"LEFT\">Und heute kehren wir mit diesen zwei Worten nach Hause zurück: Staunen und schmerzerfüllte Angst. Weiß ich Staunen zu empfinden, wenn ich die guten Dinge der anderen sehe, und verstehe ich es, so die familiären Probleme zu lösen? Fühle ich Schmerz, wenn ich mich von Jesus entfernt habe? Wir wollen für alle Familien der Welt beten, insbesondere für diejenigen, in denen aus verschiedenen Gründen ein Mangel an Frieden und Harmonie herrscht. Und wir empfehlen sie der Obhut der Heiligen Familie von Nazaret.</p>\n<i> <font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/> </font> </i>\n<p><b>Nach dem Angelusgebet:</b></p>\n<i> <p>Liebe Brüder und Schwestern! </p> </i>\n<p align=\"LEFT\">Wir wollen gemeinsam für all diejenigen beten, die in der Demokratischen Republik Kongo unter Gewalt und Ebola leiden. Ich wünsche, dass sich alle dafür einsetzen mögen, ein friedliches Klima aufrechtzuerhalten, das eine reguläre und friedliche Durchführung der Wahlen ermöglicht. Lasst uns gemeinsam beten: »Gegrüßt seist du, Maria…«</p>\n<p align=\"LEFT\">Ich grüße euch alle, die Römer und die Pilger, die Pfarrgruppen, die Vereinigungen und die Jugendlichen. Heute richte ich an die hier anwesenden Familien einen besonderen Gruß. Ein Applaus für die Familien, die hier sind, für alle, und auch für diejenigen, die von zu Hause aus über Fernsehen und Rundfunk teilnehmen. Die Familie ist ein Schatz: Wir müssen sie immer behüten, verteidigen. Die Heilige Familie von Nazaret schütze euch und erleuchte immer euren Weg. Ich begrüße die Mercedarier, die zusammen mit Ministranten aus verschiedenen Teilen Italiens gekommen sind, sowie die Gläubigen aus Legnaro und Gragnano. Ich grüße die Pfadfinder aus Villabate; die Firmlinge der Pastoraleinheit Codognè (Bistum Vittorio Veneto) und einiger Pfarreien des Bistums Bergamo: Curno, Palazzago, Gromlongo, Barzana, Almenno. Ich grüße diese beiden Gruppen von Schwestern mit der spanischen und der polnischen Flagge.</p>\n<p align=\"LEFT\">Ich wünsche allen einen schönen Sonntag und ein gutes Jahresende. Das Jahr mit Gelassenheit und Zuversicht zu beenden. Ich danke euch nochmals für eure Glückwünsche und eure Gebete. Und bitte betet weiter für mich. Gesegnete Mahlzeit und auf Wiedersehen!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro<br>Domenica, 30 dicembre 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/12/30/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Oggi celebriamo la festa della Santa Famiglia e la liturgia ci invita a riflettere sull’esperienza di Maria, Giuseppe e Gesù, uniti da un amore immenso e animati da grande fiducia in Dio. L’odierno brano evangelico (cfr <i>Lc</i> 2,41-52) racconta il viaggio della famiglia di Nazareth verso Gerusalemme, per la festa di Pasqua. Ma, nel viaggio di ritorno, i genitori si accorgono che il figlio dodicenne non è nella carovana. Dopo tre giorni di ricerca e di timore, lo trovano nel tempio, seduto tra i dottori, intento a discutere con essi. Alla vista del Figlio, Maria e Giuseppe «restarono stupiti» (v. 48) e la Madre gli manifestò la loro apprensione dicendo: «Tuo padre e io, angosciati, ti cercavamo» (ibid.).</p>\n<p>Lo <i>stupore</i> – loro «restarono stupiti» – e l’<i>angoscia</i> – «tuo padre e io, angosciati» – sono i due elementi sui quali vorrei richiamare la vostra attenzione: stupore e angoscia.</p>\n<p>Nella famiglia di Nazareth non è mai venuto meno lo <i>stupore</i>, neanche in un momento drammatico come lo smarrimento di Gesù: è la capacità di stupirsi di fronte alla graduale manifestazione del Figlio di Dio. È lo stesso stupore che colpisce anche i dottori del tempio, ammirati «per la sua intelligenza e le sue risposte» (v. 47). Ma cos’è lo stupore, cos’è stupirsi? Stupirsi e meravigliarsi è il contrario del dare tutto per scontato, è il contrario dell’interpretare la realtà che ci circonda e gli avvenimenti della storia solo secondo i nostri criteri. E una persona che fa questo non sa cosa sia la meraviglia, cosa sia lo stupore. Stupirsi è aprirsi agli altri, comprendere le ragioni degli altri: questo atteggiamento è importante per sanare i rapporti compromessi tra le persone, ed è indispensabile anche per guarire le ferite aperte nell’ambito familiare. Quando ci sono dei problemi nelle famiglie, diamo per scontato che noi abbiamo ragione e chiudiamo la porta agli altri. Invece, bisogna pensare: “Ma che cos’ha di buono questa persona?”, e meravigliarsi per questo “buono”. E questo aiuta l’unità della famiglia. Se voi avete problemi nella famiglia, pensate alle cose buone che ha il famigliare con cui avete dei problemi, e meravigliatevi di questo. E questo aiuterà a guarire le ferite familiari.</p>\n<p>Il secondo elemento che vorrei cogliere dal Vangelo è l’<i>angoscia</i> che sperimentarono Maria e Giuseppe quando non riuscivano a trovare Gesù. Questa angoscia manifesta la centralità di Gesù nella Santa Famiglia. La Vergine e il suo sposo avevano accolto quel Figlio, lo custodivano e lo vedevano crescere in età, sapienza e grazia in mezzo a loro, ma soprattutto Egli cresceva dentro il loro cuore; e, a poco a poco, aumentavano il loro affetto e la loro comprensione nei suoi confronti. Ecco perché la famiglia di Nazareth è santa: perché era <i>centrata su Gesù</i>, a Lui erano rivolte tutte le attenzioni e le sollecitudini di Maria e di Giuseppe.</p>\n<p>Quell’angoscia che essi provarono nei tre giorni dello smarrimento di Gesù, dovrebbe essere anche la nostra angoscia quando siamo <i>lontani da Lui</i>, quando siamo lontani da Gesù. Dovremmo provare angoscia quando per più di tre giorni ci dimentichiamo di Gesù, senza pregare, senza leggere il Vangelo, senza sentire il bisogno della sua presenza e della sua consolante amicizia. E tante volte passano i giorni senza che io ricordi Gesù. Ma questo è brutto, questo è molto brutto. Dovremmo sentire angoscia quando succedono queste cose. Maria e Giuseppe lo cercarono e lo trovarono nel tempio mentre insegnava: anche noi, è soprattutto nella casa di Dio che possiamo incontrare il divino Maestro e accogliere il suo messaggio di salvezza. Nella celebrazione eucaristica facciamo esperienza viva di Cristo; Egli ci parla, ci offre la sua Parola, ci illumina, illumina il nostro cammino, ci dona il suo Corpo nell’Eucaristia da cui attingiamo vigore per affrontare le difficoltà di ogni giorno.</p>\n<p>E oggi torniamo a casa con queste due parole: stupore e angoscia. Io so avere stupore, quando vedo le cose buone degli altri, e così risolvere i problemi familiari? Io sento angoscia quando mi sono allontanato da Gesù?</p>\n<p>Preghiamo per tutte le famiglie del mondo, specialmente quelle in cui, per vari motivi, mancano la pace e l’armonia. E le affidiamo alla protezione della Santa Famiglia di Nazareth.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Dopo l'Angelus</b></p>\n<p>Cari fratelli e sorelle,</p>\n<p>preghiamo insieme per tutti coloro che nella Repubblica Democratica del Congo soffrono a causa della violenza e dell’ebola. Auspico che tutti si impegnino a mantenere un clima pacifico che permetta un regolare e pacifico svolgimento delle elezioni. Preghiamo insieme: “Ave o Maria,…”. </p>\n<p>Saluto tutti voi, romani e pellegrini; i gruppi parrocchiali, le associazioni e i giovani. Oggi rivolgo un saluto speciale alle famiglie qui presenti. Un applauso alle famiglie che sono qui, tutte, e anche a quelle che partecipano da casa con la televisione e la radio. La famiglia è un tesoro: bisogna custodirla sempre, difenderla. La Santa Famiglia di Nazareth vi protegga e illumini sempre il vostro cammino.</p>\n<p>Saluto i religiosi Mercedari venuti insieme con ministranti di varie parti d’Italia, come pure i fedeli di Legnaro e Gragnano. Saluto gli scout di Villabate; i ragazzi della Cresima dell’unità pastorale di Codognè (diocesi di Vittorio Veneto) e quelli di alcune parrocchie della diocesi di Bergamo: Curno, Palazzago, Gromlongo, Barzana, Almenno. E saluto questi due gruppi di suore con la bandiera spagnola e con la bandiera polacca.</p>\n<p>A tutti auguro una buona domenica e una serena fine d’anno. Finire l’anno con serenità. Vi ringrazio ancora dei vostri auguri e delle vostre preghiere. E continuate per favore a pregare per me. Buon pranzo e arrivederci!</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPA FRANCISCO</p> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p> <p align=\"center\"><i>Praça São Pedro<br>Domingo, 30 de dezembro de 2018</br></i></p> <p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/12/30/angelus.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Queridos irmãos e irmãs, bom dia!</i></p>\n<p>Hoje celebramos a festa da Sagrada Família e a liturgia convida-nos a refletir sobre a experiência de Maria, José e Jesus, unidos por um amor imenso e animados por uma grande confiança em Deus. O hodierno trecho evangélico (cf. <i>Lc</i> 2, 41-52) narra a viagem da família de Nazaré a Jerusalém, para a festa da Páscoa. Mas, durante a viagem de regresso, os pais dão-se conta de que o filho de doze anos não está na caravana. Depois de três dias de busca e de temor, acharam-no no templo, sentado no meio dos doutores, debatendo com eles. Ao ver o próprio Filho, Maria e José «ficaram admirados» (v. 48) e a Mãe manifestou-lhe a sua apreensão dizendo: «Teu pai e eu andávamos à tua procura, cheios de aflição (<i>ibid</i>.).</p>\n<p>A <i>admiração</i> — eles «ficaram admirados» — e a <i>aflição</i> — «Teu pai e eu, aflitos» — são os dois elementos para os quais gostaria de chamar a vossa atenção: admiração e aflição.</p>\n<p>Na família de Nazaré nunca faltou a <i>admiração</i>, nem sequer num momento dramático como a perda de Jesus: é a capacidade de se maravilhar diante da gradual manifestação do Filho de Deus. É a mesma admiração que também os doutores do templo sentiram, maravilhados «com a sua inteligência e as suas respostas» (v. 47). Mas que significa admiração, que significa ficar maravilhado? Ficar admirado e maravilhar-se é o contrário de dar tudo por certo, é o contrário de interpretar a realidade que nos circunda e os acontecimentos da história apenas conforme os nossos critérios. E quem faz isto não sabe o que significa maravilhar-se, o que significa ficar admirado. Admirar-se significa abrir-se aos outros, compreender as razões dos outros: esta atitude é importante para curar os deteriorados prejudicados entre as pessoas, e é indispensável também para curar as feridas abertas no âmbito familiar. Quando há problemas no seio das famílias, damos por certo que nós temos razão e fechamos a porta aos outros. Ao contrário, é necessário pensar: “Mas que tem de bom esta pessoa?”, e maravilhar-se com este “bom”. Isto ajuda a unidade da família. Se tiverdes problemas em família, pensai nas coisas boas que possui o familiar com o qual tendes problemas, e maravilhai-vos com isto. Ajudar-vos-á a curar as feridas familiares. </p>\n<p>O segundo elemento do Evangelho sobre o qual gostaria de refletir é a <i>aflição</i> que experimentaram Maria e José quando não conseguiam encontrar Jesus. Esta aflição manifesta a centralidade de Jesus na Sagrada Família. A Virgem e o seu esposo tinham acolhido aquele Filho, custodiavam-no e viam-no crescer em estatura, sabedoria e graça no meio deles, mas sobretudo Ele crescia dentro do coração deles; e, pouco a pouco, aumentavam o seu afeto e a sua compreensão em relação a ele. Eis por que a família de Nazaré é sagrada: porque estava <i>centrada em Jesus</i>, a Ele dirigiam-se todas as atenções e as solicitudes de Maria e de José.</p>\n<p>Aquela aflição que eles sentiam nos três dias em que perderam Jesus, deveria ser também a nossa aflição quando estamos <i> distantes d’Ele,</i> quando estamos distantes de Jesus. Deveríamos sentir aflição quando esquecemos Jesus por mais de três dias, sem rezar, sem ler o Evangelho, sem sentir a necessidade da sua presença e da sua amizade consoladora. E muitas vezes passam os dias sem que eu me lembre de Jesus. Mas isto é feio, isto é muito feio. Deveríamos sentir aflição quando acontecem estas coisas. Maria e José procuram-no e encontraram-no no templo enquanto ensinava: também nós, é sobretudo na casa de Deus que podemos encontrar o Mestre divino e acolher a sua mensagem de salvação. Na celebração eucarística fazemos experiência viva de Cristo; Ele fala-nos, oferece-nos a sua Palavra, ilumina-nos, ilumina o nosso caminho, doa-nos o seu Corpo na Eucaristia da qual haurimos vigor para enfrentar as dificuldade de cada dia. </p>\n<p>E hoje voltemos para casa com estas duas palavras: admiração e aflição. Eu consigo maravilhar-me, quando vejo as coisas boas dos outros, e resolver deste modo os problemas familiares? Sinto aflição quando me afasto de Jesus?</p>\n<p>Rezemos por todas a famílias do mundo, especialmente por aquelas nas quais, por vários motivos, faltam a paz e a harmonia. E confiemo-las à proteção da Sagrada Família de Nazaré. </p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><i>Caros irmãos e irmãs!</i></p>\n<p>Rezemos juntos por todos aqueles que na República Democrática do Congo sofrem por causa da violência e do ébola. Faço votos a fim de que todos se empenhem para manter um clima pacífico que permita uma regular e pacífica realização das eleições. Rezemos juntos: “Ave Maria, ...”.</p>\n<p>Saúdo todos vós, romanos e peregrinos; os grupos paroquiais, as associações e os jovens. Hoje, dirijo uma saudação especial às famílias aqui presentes. A família é um tesouro: é necessário preservá-la sempre, defendê-la. A Sagrada Família de Nazaré vos proteja e ilumine sempre o vosso caminho. </p>\n<p>A todos desejo bom domingo e um sereno fim de ano. Terminai o ano com tranquilidade. Agradeço-vos também os vossos bons votos e as vossas orações. E continuai por favor a rezar por mim. Bom almoço e até à vista!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPA FRANCISCO</p> <p align=\"center\"><b><i><font size=\"4\">ÁNGELUS</font></i></b></p> <p align=\"center\"><i>Plaza de San Pedro<br> Domingo, 30 de diciembre de 2018</br></i></p> <p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/12/30/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días! </i></p>\n<p>Hoy celebramos la fiesta de la Sagrada Familia y la liturgia nos invita a reflexionar sobre la experiencia de María, José y Jesús, unidos por un inmenso amor y animados por una gran confianza en Dios. El pasaje del Evangelio de hoy (cf. <i>Lucas</i> 2, 41-52 ) narra el viaje de la familia de Nazaret a Jerusalén, para la fiesta de Pascua. Pero, en el viaje de regreso, los padres se dan cuenta de que el hijo de doce años no está en la caravana. Después de tres días de búsqueda y temor, lo encuentran en el templo, sentado entre los doctores, concentrado discutiendo con ellos. Al ver al Hijo, María y José «quedaron sorprendidos» (v. 48) y la Madre expresó su temor diciendo: «Tu padre y yo, angustiados, te andábamos buscando» (<i>ibíd.</i>). </p>\n<p>El asombro, ellos «quedaron sorprendidos», y la angustia, «tu padre y yo, angustiados», son los dos elementos sobre los que me gustaría llamar tu atención: asombro y angustia. </p>\n<p>En la familia de Nazaret, el asombro nunca cesó, ni siquiera en un momento dramático como la pérdida de Jesús: es la capacidad de sorprenderse por la manifestación gradual del Hijo de Dios. Es el mismo asombro que también afecta a los doctores del templo, admirados «por su inteligencia y sus respuestas» (v.47). Pero, ¿qué es el asombro, qué es sorprenderse? Sorprenderse y maravillarse es lo contrario a dar todo por sentado, es lo contrario a interpretar la realidad que nos rodea y los acontecimientos de la historia solo de acuerdo con nuestros criterios. Y una persona que hace esto no sabe lo que es la maravilla, lo que es el asombro. Sorprenderse es abrirse a los demás, comprender las razones de los demás: esta actitud es importante para sanar las relaciones comprometidas entre las personas y también es indispensable para sanar heridas abiertas dentro de la familia. Cuando hay problemas en las familias, asumimos que tenemos razón y cerramos la puerta a los demás. En su lugar, uno debe pensar: «¿Qué tiene de bueno esta persona?» Y maravillarse con eso «bueno». Y esto ayuda a la unidad de la familia. Si tenéis problemas en la familia, pensad en las cosas buenas que tiene el familiar con el que tenéis problemas, y maravillaos con eso. Y esto ayudará a sanar las heridas familiares. </p>\n<p>El segundo elemento que me gustaría comprender del Evangelio es la angustia que experimentaron María y José cuando no encontraban a Jesús. Esta angustia manifiesta la centralidad de Jesús en la Sagrada Familia. La Virgen y su esposo habían acogido a ese Hijo, lo custodiaron y lo vieron crecer en edad, sabiduría y gracia en medio de ellos, pero sobre todo creció en sus corazones; Y, poco a poco, su afecto y comprensión por él aumentaron. He aquí por lo que la familia de Nazaret es santa: porque estaba centrada en Jesús, todas las atenciones y cuidados de María y José estaban dirigidas a él. </p>\n<p>La angustia que sintieron en los tres días de la pérdida de Jesús también debe ser nuestra angustia cuando estamos lejos de Él, cuando estamos lejos de Jesús. Debemos sentir angustia cuando nos olvidamos de Jesús durante más de tres días, sin rezar, sin leer el Evangelio, sin sentir la necesidad de su presencia y su amistad consoladora. Y muchas veces pasan los días sin que yo recuerde a Jesús. Pero esto es malo, esto es muy malo. Debemos sentir angustia cuando suceden estas cosas. María y José lo buscaron y lo encontraron en el templo mientras enseñaba: nosotros también, es sobre todo en la casa de Dios donde podemos encontrarnos con el divino Maestro y acoger su mensaje de salvación. En la celebración eucarística hacemos una experiencia viva de Cristo; Él nos habla, nos ofrece su Palabra, nos ilumina, ilumina nuestro viaje, nos da su Cuerpo en la Eucaristía, del cual obtenemos fuerzas para enfrentar las dificultades de cada día. </p>\n<p>Y hoy volvemos a casa con estas dos palabras: asombro y angustia. ¿Sé experimentar el asombro cuando veo las cosas buenas de los demás, y así resuelvo los problemas familiares? ¿Me siento angustiado cuando me he apartado de Jesús? </p>\n<p>Recemos por todas las familias del mundo, especialmente aquellas en las que, por diversas razones, hay una falta de paz y armonía. Y las confiamos a la protección de la Sagrada Familia de Nazaret.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Después del Ángelus</b></p>\n<p><i>Queridos hermanos y hermanas</i>:</p>\n<p>Recemos juntos por todos aquellos que en la República Democrática del Congo sufren a causa de la violencia y el ébola. Espero que todos estén comprometidos a mantener un clima pacífico que permita un desarrollo regular y pacífico de las elecciones. Recemos juntos: «Dios te salve, María ...». </p>\n<p>Os saludo a todos vosotros, romanos y peregrinos; grupos parroquiales, asociaciones y jóvenes. Hoy dirijo un saludo especial a las familias presentes aquí. Un aplauso para las familias que están aquí, todas ellas, y también para quienes participan desde casa con la televisión y la radio. La familia es un tesoro: siempre debemos guardarlo, defenderlo. Que la Sagrada Familia de Nazaret siempre proteja e ilumine vuestro camino. </p>\n<p>Saludo a los religiosos Mercedarios, junto a los monaguillos de varias partes de Italia, así como a los fieles de Legnaro y Gragnano. Saludo a los scouts de Villabate; a los jóvenes de la Confirmación de la unidad pastoral de Codognè (diócesis de Vittorio Veneto) y a los de algunas parroquias de la diócesis de Bérgamo: Curno, Palazzago, Gromlongo, Barzana, Almenno. Y saludo a estos dos grupos de monjas con la bandera española y la bandera polaca. </p>\n<p>Os deseo a todos un buen domingo y un sereno fin de año. Terminar el año con serenidad. Os agradezco nuevamente por vuestros deseos y vuestras oraciones. Y por favor, continuad rezando por mí. Buen almuerzo y hasta pronto.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}