{
    "id": "papa-francesco_20180124_messaggio-comunicazioni-sociali",
    "pope_id": "francesco",
    "type": "messages",
    "date": "",
    "title": "LII World Communications Day, 2018 - “The truth will set you free” (Jn 8:32). Fake news and journalism for peace",
    "excerpt": {
        "zh_cn": "传播是天主对人类计划的一部分，亦是我们经验彼此相通与共融的一项重 要方式。我们是按照天主的肖像所造，与祂相似，所以能够表达并分享一 切真、善及美的各样事物。我们能够描述自身的经验，并刻划周围的世界， 进而由此创造出历史性的记忆，同时加深对诸多事件的了解。反之，如果 我们向自己的骄傲和自私妥协，我们的传播能力可能会遭到误用，一如在 圣经中远古时代加音和埃布尔尔的故事及巴贝耳塔的故事里所看到的（参： 创四 4-16；十一 1-9）；不论就个人或团体而言，其典型的征候就是对真 理的扭曲；反之，当我们忠于天主的计划时，我们视寻求真理和实践良善 为己任，并藉传播的方式，有效地表达出来。",
        "zh_tw": "傳播是天主對人類計畫的一部分，亦是我們經驗彼此相通與共融的一項重 要方式。我們是按照天主的肖像所造，與祂相似，所以能夠表達並分享一 切真、善及美的各樣事物。我們能夠描述自身的經驗，並刻劃周圍的世界， 進而由此創造出歷史性的記憶，同時加深對諸多事件的了解。反之，如果 我們向自己的驕傲和自私妥協，我們的傳播能力可能會遭到誤用，一如在 聖經中遠古時代加音和亞伯爾的故事及巴貝耳塔的故事裡所看到的（參： 創四 4-16；十一 1-9）；不論就個人或團體而言，其典型的徵候就是對真 理的扭曲；反之，當我們忠於天主的計畫時，我們視尋求真理和實踐良善 為己任，並藉傳播的方式，有效地表達出來。",
        "hr": "komunikacija je dio Božjeg nauma sa čovjekom i osnovni način na koji doživljavamo zajedništvo. Čovjek, stvoren na sliku i priliku svoga Stvoritelja, može izraziti i dijeliti sve što je istinito, dobro i lijepo. Kadar je opisati svoja iskustva i svijet koji ga okružuje, i tako stvarati povijesno sjećanje i razumjeti zbivanja. Ali ako čovjek slijedi vlastitu oholost i sebičnost, tada može i svoju sposobnost komunikacije koristiti na krivi način kao što se vidi od samih početaka iz biblijskih izvješća o Kajinu i Abelu i Babilonskoj kuli (usp. Post 4, 4-16; 11, 1-9). Iskrivljivanje istine tipični je znak toga izobličavanja, kako na pojedinačnoj razini tako i na razini zajednice. Naprotiv, kad smo vjerni Božjem planu, komunikacija postaje djelotvoran izraz našeg odgovornog traganja za istinom i našeg stremljenja dobru.",
        "en": "Communication is part of God’s plan for us and an essential way to experience fellowship. Made in the image and likeness of our Creator, we are able to express and share all that is true, good, and beautiful. We are able to describe our own experiences and the world around us, and thus to create historical memory and the understanding of events. But when we yield to our own pride and selfishness, we can also distort the way we use our ability to communicate. This can be seen from the earliest times, in the biblical stories of Cain and Abel and the Tower of Babel (cf.Gen4:4-16; 11:1-9). The capacity to twist the truth is symptomatic of our condition, both as individuals and communities. On the other hand, when we are faithful to God’s plan, communication becomes an effective expression of our responsible search for truth and our pursuit of goodness.",
        "fr": "dans le dessein de Dieu, la communication humaine est un moyen essentiel de vivre la communion. L'être humain, image et ressemblance du Créateur, est capable d'exprimer et de partager le vrai, le bien, le beau. Il est capable de raconter sa propre expérience et le monde, et de construire ainsi la mémoire et la compréhension des événements. Mais l'homme, s'il suit son propre égoïsme orgueilleux, peut faire un usage déformé de la faculté de communiquer, comme l’illustrent dès l’origine les épisodes bibliques de Caïn et Abel et de la tour de Babel (cf.Gn4,1-16; 11,1-9). La manipulation de la vérité est le symptôme typique d'une telle distorsion, tant au niveau individuel que collectif. Au contraire, dans la fidélité à la logique de Dieu, la communication devient un lieu d'expression de sa propre responsabilité dans la recherche de la vérité et dans la réalisation du bien. Aujourd'hui, dans un contexte de communication toujours plus rapide et au sein d'un système numérique, nous voyons le phénomène des «fausses nouvelles», les soi-disantfake news: cela nous invite à réfléchir et m’a suggéré de consacrer ce message au thème de la vérité, comme l’ont déjà fait plusieurs fois mes prédécesseurs depuisPaul VI(cf.Message1972: «Les communications sociales au service de la vérité»). Je voudrais ainsi contribuer à l'engagement commun pour prévenir la diffusion de fausses nouvelles et pour redécouvrir la valeur de la profession journalistique et la responsabilité personnelle de chacun dans la communication de la vérité.",
        "de": "im Plan Gottes ist die Kommunikation eine wesentliche Art und Weise, Gemeinschaft zu leben. Der Mensch, Abbild und Ebenbild des Schöpfers, hat die Fähigkeit, das Wahre, das Gute und das Schöne zum Ausdruck zu bringen und es mit den anderen zu teilen. Er hat die Fähigkeit, von seiner Erfahrung und von der Welt zu erzählen, und so die Grundlagen für das Gedächtnis und das Verständnis der Ereignisse zu schaffen. Wenn sich der Mensch aber von Hochmut und Egoismus leiten lässt, kann es passieren, dass er seine Kommunikationsgabe auf eine entstellte Weise nutzt, wie schon die biblischen Erzählungen von Kain und Abel oder vom Turm zu Babel zeigen (vgl.Gen4,1-16; 11,1-9). Diese Entstellung kommt in einer Verdrehung der Wahrheit auf individueller wie auch kollektiver Ebene zum Ausdruck. Dabei wird die Kommunikation doch erst in der Treue zur Logik Gottes zum Raum, in dem die eigene Verantwortung für die Wahrheitssuche und den Aufbau des Guten zum Ausdruck kommt! In einem zusehends von Schnelllebigkeit geprägten und in ein digitales System eingebetteten Kommunikationskontext, können wir heute das Phänomen der „Falschmeldungen“ beobachten, der sogenanntenFake News: ein Phänomen, das nachdenklich stimmt und mich dazu veranlasst hat, diese Botschaft dem Thema der Wahrheit zu widmen, wie es meine Vorgänger seit Paul VI. schon mehrere Male getan haben (vgl.Botschaft1972:Die sozialen Kommunikationsmittel im Dienst der Wahrheit). So möchte ich einen Beitrag zu unserer gemeinsamen Verpflichtung bringen, der Verbreitung von Falschmeldungen zuvorzukommen, den Wert des Journalistenberufes neu zu entdecken und uns wieder auf die persönliche Verantwortung zu besinnen, die ein jeder von uns bei der Mitteilung der Wahrheit trägt.",
        "it": "nel progetto di Dio, la comunicazione umana è una modalità essenziale per vivere la comunione. L’essere umano, immagine e somiglianza del Creatore, è capace di esprimere e condividere il vero, il buono, il bello. E’ capace di raccontare la propria esperienza e il mondo, e di costruire così la memoria e la comprensione degli eventi. Ma l’uomo, se segue il proprio orgoglioso egoismo, può fare un uso distorto anche della facoltà di comunicare, come mostrano fin dall’inizio gli episodi biblici di Caino e Abele e della Torre di Babele (cfrGen4,1-16; 11,1-9). L’alterazione della verità è il sintomo tipico di tale distorsione, sia sul piano individuale che su quello collettivo. Al contrario, nella fedeltà alla logica di Dio la comunicazione diventa luogo per esprimere la propria responsabilità nella ricerca della verità e nella costruzione del bene. Oggi, in un contesto di comunicazione sempre più veloce e all’interno di un sistema digitale, assistiamo al fenomeno delle “notizie false”, le cosiddettefake news: esso ci invita a riflettere e mi ha suggerito di dedicare questo messaggio al tema della verità, come già hanno fatto più volte i miei predecessori a partire daPaolo VI(cfrMessaggio1972:Le comunicazioni sociali al servizio della verità). Vorrei così offrire un contributo al comune impegno per prevenire la diffusione delle notizie false e per riscoprire il valore della professione giornalistica e la responsabilità personale di ciascuno nella comunicazione della verità.",
        "pl": "W Bożym zamyśle ludzka komunikacja jest istotnym sposobem, aby żyć w komunii. Istota ludzka, będąca obrazem i podobieństwem Stwórcy zdolna jest do wyrażania i dzielenia się tym, co prawdziwe, dobre, piękne. Potrafi opowiedzieć o swoim doświadczeniu i świecie, oraz budować w ten sposób pamięć i zrozumienie wydarzeń. Ale człowiek, jeśli podąża za swoim zarozumiałym egoizmem, może również w sposób wypaczony wykorzystywać zdolność komunikacji, jak to ukazują od samego początku wydarzenia biblijne Kaina i Abla oraz wieży Babel (por.Rdz4,1-16; 11,1-9). Wypaczenie prawdy jest typowym objawem tego zakłócenia, zarówno w płaszczyźnie indywidualnej, jak i zbiorowej. Natomiast dochowując wierności logice Boga, komunikacja staje się miejscem wyrażania własnej odpowiedzialności w poszukiwaniu prawdy i budowaniu dobra. Dzisiaj, w sytuacji coraz szybszej komunikacji oraz w obrębie systemu cyfrowego jesteśmy świadkami zjawiska „fałszywych wiadomości”, tak zwanychfake news: zachęca nas ono do refleksji i zasugerowało mi poświęcenie tego orędzia tematowi prawdy, podobnie jak to uczynili już wiele razy moi poprzednicy, począwszy od Pawła VI (por. Orędzie 1972:Środki masowego przekazu w służbie prawdy). Chciałbym w ten sposób przyczynić się do wspólnego starania o zapobieganie rozpowszechnianiu fałszywych wiadomości oraz do odkrycia na nowo wartości zawodu dziennikarskiego, a także osobistej odpowiedzialności wszystkich za przekazywanie prawdy.",
        "pt": "No projeto de Deus, a comunicação humana é uma modalidade essencial para viver a comunhão. Imagem e semelhança do Criador, o ser humano é capaz de expressar e compartilhar o verdadeiro, o bom e o belo. É capaz de narrar a sua própria experiência e o mundo, construindo assim a memória e a compreensão dos acontecimentos. Mas, se orgulhosamente seguir o seu egoísmo, o homem pode usar de modo distorcido a própria faculdade de comunicar, como o atestam, já nos primórdios, os episódios bíblicos dos irmãos Caim e Abel e da Torre de Babel (cf.Gn4, 1-16; 11, 1-9). Sintoma típico de tal distorção é a alteração da verdade, tanto no plano individual como no coletivo. Se, pelo contrário, se mantiver fiel ao projeto de Deus, a comunicação torna-se lugar para exprimir a própria responsabilidade na busca da verdade e na construção do bem. Hoje, no contexto duma comunicação cada vez mais rápida e dentro dum sistema digital, assistimos ao fenómeno das «notícias falsas», as chamadasfake news: isto convida-nos a refletir, sugerindo-me dedicar esta Mensagem ao tema da verdade, como aliás já mais vezes o fizeram os meus predecessores a começar porPaulo VI(cf.Mensagemde 1972: «Os instrumentos de comunicação social ao serviço da Verdade»). Gostaria, assim, de contribuir para o esforço comum de prevenir a difusão das notícias falsas e para redescobrir o valor da profissão jornalística e a responsabilidade pessoal de cada um na comunicação da verdade.",
        "es": "En el proyecto de Dios, la comunicación humana es una modalidad esencial para vivir la comunión. El ser humano, imagen y semejanza del Creador, es capaz de expresar y compartir la verdad, el bien, la belleza. Es capaz de contar su propia experiencia y describir el mundo, y de construir así la memoria y la comprensión de los acontecimientos."
    },
    "metadata": {
        "vatican_urls": {
            "zh_cn": "https://www.vatican.va/content/francesco/zh_cn/messages/communications/documents/papa-francesco_20180124_messaggio-comunicazioni-sociali.html",
            "zh_tw": "https://www.vatican.va/content/francesco/zh_tw/messages/communications/documents/papa-francesco_20180124_messaggio-comunicazioni-sociali.html",
            "hr": "https://www.vatican.va/content/francesco/hr/messages/communications/documents/papa-francesco_20180124_messaggio-comunicazioni-sociali.html",
            "en": "https://www.vatican.va/content/francesco/en/messages/communications/documents/papa-francesco_20180124_messaggio-comunicazioni-sociali.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/communications/documents/papa-francesco_20180124_messaggio-comunicazioni-sociali.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/communications/documents/papa-francesco_20180124_messaggio-comunicazioni-sociali.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/communications/documents/papa-francesco_20180124_messaggio-comunicazioni-sociali.html",
            "pl": "https://www.vatican.va/content/francesco/pl/messages/communications/documents/papa-francesco_20180124_messaggio-comunicazioni-sociali.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/communications/documents/papa-francesco_20180124_messaggio-comunicazioni-sociali.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/communications/documents/papa-francesco_20180124_messaggio-comunicazioni-sociali.html"
        },
        "raw_html": {
            "zh_cn": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>教宗方济各 <br> 第 52 届世界社会传播日文告 <br/> 「真理必会使你们获得自由。」（若八 32）<br/>  假新闻与维护和平的新闻工作 </br></b></font></p>\n<p align=\"center\"> </p>\n<p>亲爱的弟兄姊妹们： </p>\n<p>传播是天主对人类计划的一部分，亦是我们经验彼此相通与共融的一项重 要方式。我们是按照天主的肖像所造，与祂相似，所以能够表达并分享一 切真、善及美的各样事物。我们能够描述自身的经验，并刻划周围的世界， 进而由此创造出历史性的记忆，同时加深对诸多事件的了解。反之，如果 我们向自己的骄傲和自私妥协，我们的传播能力可能会遭到误用，一如在 圣经中远古时代加音和埃布尔尔的故事及巴贝耳塔的故事里所看到的（参： 创四 4-16；十一 1-9）；不论就个人或团体而言，其典型的征候就是对真 理的扭曲；反之，当我们忠于天主的计划时，我们视寻求真理和实践良善 为己任，并藉传播的方式，有效地表达出来。 </p>\n<p>在今日信息传播迅速的数据时代，我们正在见证所谓「假新闻」的四处流 窜。此一现象令人深思；因此我决定在这次的世界传播日文告中，再度探 讨「真理」的议题──在我之前的几任教宗，从保禄六世开始，已经多次 予以提出；他 1972 年的文告，即以「社会传播为真理服务」为题。因此， 我希望大家能齐心合力，遏止假新闻的散布，重新恢复新闻工作的尊严， 并肩负起记者的个人责任，以传播真理。 </p>\n<p>一、假新闻何以「假」？ </p>\n<p>「假新闻」一语曾引起广大的讨论与激辩。一般而言，乃指在在线或利用 传统媒体散播假消息。这些假消息出自毫无根据或扭曲不实的信息，意图 欺骗和操纵读者。散布假新闻可以加快达成特定目标、影响政治决策，并 谋取经济利益。 </p>\n<p>假新闻之所以见效，主要在于它模仿真新闻，让人看起来真实可信。其次， 这种虚假却令人置信的新闻，虽然错误百出，却擅于利用固定的形式和一 般社会上既有的成见，以吸引读者的注意力，并实时挑起他们的情绪，比 如焦虑、轻蔑、愤怒和沮丧等等。假新闻的散播力，经常取决于所使用的 社群网络如何被操纵，以及其运作的模式。虚伪不实的故事传播迅速，连 官方郑重否认也无法遏止所造成的伤害。 </p>\n<p>假新闻之所以难加拆穿及铲除，亦导因于一个事实：即大多数人都在同构 型高的数据环境中与人互动，反而阻绝了不同的观点与意见。由于缺乏与 其它消息来源相制衡，虚假信息持续猖獗；本来它们可以有效地挑战各种 偏见、并展开建设性的交谈；结果人们被迫成为偏颇意见和虚幻想法的散 布者。假新闻所造成的悲剧，在于对他人失去信任，并将他们视作敌人， 甚至将他们妖魔化，助长冲突。假新闻揭示出拒绝接纳异己和高度敏感的 态度，只会导致傲慢与仇恨的散播。这就是不实消息的终结果。 </p>\n<p>二、如何认出假新闻？ </p>\n<p>我们每一个人对于抵制这些错缪谎言，责无旁贷。此一任务，实则不易， 因为假新闻通常奠基于刻意回避、精心误导的言词，有时甚至会运用复杂 的心理机制。其中致力于设立教育性计划，着实令人称道，其目的在于帮 助人们对媒体所提供的消息加以解释及评估，并教导他们积极地拆穿谎言， 而不是不知不觉地成了散播假新闻的帮凶；又如建立制度，采取立法行动， 亦诚属可贵，其目的在于发展法规，以遏制假新闻的现象，不再议论由科 技和媒体连手完成的假新闻，同时找到新的标准，以验证出隐藏在千千万 万笔网络数据简介数据背后，个人真实的身分。 </p>\n<p>然而，要防止假新闻发挥效力，并辨别出其运作的机制，同样需要经过深 入和谨慎的辨明。我们必须揭穿所谓的「蛇战术」，采取此一战术的人擅 于伪装他们自己，好能随时随地准备攻击。这就是创世纪当中那只「狡猾 的蛇」所使用的策略；它在人类的初始，制造了第一则假新闻（参：创三 1-15），使得人类悲剧性的犯罪历史由此展开，之后又发生了史上首桩兄 杀弟事件（参：创四），以及其它无数违抗天主、冒犯近人、危害社会和 破坏造物的罪行。这技巧高明的「撒谎者的父亲」（若八 44）的策略，就 是以假乱真，使用狡猾的手段及招致危险的诱人方法，进入人心，使之充 满虚假错缪却深具吸引力的论调。 </p>\n<p>在原祖犯罪的过程中，诱惑者假装要做女人的朋友，好接近她，凡事为她 设想，然而一开始就没有百分之百地说真话：「天主真说了，你们不可吃 乐园中任何树上的果子吗？」（创三 1）其实，天主从未告诉亚当不可吃 乐园中任何树上的果子，只说不能吃其中一棵树上的果子：「只有知善恶 树上的果子你不可吃」（创二 17）。虽然女人有出口纠正蛇，而且措辞严 正，谨守法律（创三 2）：「只有乐园中央那颗树上的果子，天主说过， 你们不可以吃，也不可以摸，免得死亡。」然而，她后来还是被蛇煽动， 听信蛇的那一套谎言，并被误导。她相信了蛇的保证：「你们决不会死！」 （创三 4） </p>\n<p>然后，诱惑者的「破坏行动」披上了真理的外衣：「因为天主知道，你们 那天吃了这果子，你们的眼就会开了，将如同天主一样知道善恶」（创三 5）。 天主如父母般所给予的谆谆教诲，原来是为了他们的益处，却因为仇敌的 引诱，受到质疑：「女人看那棵果树实在好吃好看」（创三 6）。这一段 圣经章节，令我们做出重要反省：凡是不实的谎言，没有不造成伤害的； 相信虚假的言论，可能招致严重的后果。即使只是对真理有些微的扭曲， 都可能带来危害。 </p>\n<p>这其中至要的关键，在于我们内心的贪欲。假新闻经常风行，快速散布， 以至于无法阻拦，并非因为社群媒体重视分享的特质所造成，而是由于假 新闻掌控了极其容易被挑起，却又难以满足的人性贪欲。假新闻的生成， 有其经济性及操纵性的目的，肇因于对权势的渴求，以及对财物和享乐的 欲望，后却使我们成为某种更具悲剧性的纠葛──亦即邪恶者欺骗的力 量──之下的牺牲品；它游移于一个又一个的谎言之间，只为剥夺我们内 心的自由。因此，真理的教育才教导人们如何辨明、评估和认识我们深 沉的渴望和倾向，使我们不至于失去判别良善的能力，而每每陷于诱惑。 </p>\n<p>三、「真理必会使你们获得自由。」（若八 32） </p>\n<p>持续不断地受到欺骗的言语所玷污，我们的内在生命后势必陷于黑暗。 杜斯妥也夫斯基的观察给人光照：「向自己撒谎、并听信自己谎言的人， 后将不能分别出那在他们之内或在他们周围的真理，他们将失去所有对 他们自己和对他人的尊重。由于没有尊重，他们不再去爱；为了得到排遣， 他们放纵感情，追求粗俗的享乐，沉沦堕落于败坏恶习之中，甚至显露兽 性，因为他们不断地向他人和他们自己撒谎。」（《卡拉马助弟兄们》， II，2） </p>\n<p>因此应该如何保护自己呢？对抗错缪病毒根本的处方，就是藉由真理来 净化。在基督宗教当中，真理不单只是一个概念上的事实，端看我们如何 判断事物，并从中分辨真假而己。真理也不仅只是让隐蔽的事物曝光，「揭 露事实」，如同古希腊词语「aletheia」（出于 a-lethès，指「不隐藏」）所 指。真理和我们的生活是全然相关的。在圣经中，真理的概念包含支持、 坚固和信赖，如同我们在礼仪中答复所使用的「阿们」这个词语的来源， 即「’aman」这个字根的意思。真理是某件你可以依靠的东西，如此使人不 致跌倒。循此逻辑，唯一可以真正依靠并值得信赖的那一位──亦即我们 可以仰仗的那一位──就是生活的天主。因此，耶稣能说：「我是真理」 （若十四 6）。当我们在我们自身之内经验到真理──经验到那位爱我们 的天主，祂的忠心，祂的值得信赖──我们得以重新发现真理。只有这句 话可以使我们得到释放：「真理会使你们获得自由。」（若八 32） </p>\n<p>一方面不再受错缪谎言所困，另一方面寻求真实的关系：倘若我们的言语 和行为要展现出真实可靠与值得信赖，以上两个条件不可或缺。为能辨明 真理，我们需要辨明所有鼓励共融相通、促进良善的事物，避免一切形成 孤立、分裂和对立的事。当真理是被强加的、不带个人感情时，它无法真 正地被领会；只有从人与人之间自由自在、彼此倾听的关系当中，它才能 涌流出来。我们也不能停止追求真理，因为即使在我们宣讲真理时，错缪 虚假总不放弃悄然入侵。不可否认的事实，得以建立不可摇撼的论据，但 若以此来伤害他人，并使别人因此对此人产生怀疑，则即使看起来正确无 误，却不属于真理。我们可以从话语所产生的结果，辨别是否出自真理： 倘若它们引起争端、助长分裂并导致分离，则否；倘若它们促进有意识的 及成熟的思考，进一步导向有建设性的交谈和丰硕的成果，则是。 </p>\n<p>四、和平是真新闻 </p>\n<p>对付假新闻的佳良方，并不在于使用何种战略，而是取决于人们的态度： 他们要不贪婪，但随时能够聆听；他们要致力于真诚的交谈，使真理呼之 欲出；他们要受良善的吸引，并为如何使用语言负起责任。如果说终止假 新闻散播的关键，在于「负责」，那么那些以提供新闻为工作的人们，亦 即记者们──新闻的守护者──势必双肩扛起这份重责大任。在现今这个 世界，他们的工作，无论如何，都不仅只是一份工作，而是一份使命。在 各家媒体走火入魔、争相报导独家新闻的狂热之中，他们需要谨记：新闻 的核心价值，并非被报导的速度有多快，亦非对大众造成多大冲击，而在 于人。将消息传播给他人，意指建立他人，并因此和人们的生活产生联系。</p>\n<p>因此，确保消息来源的正确性，并小心谨慎的予以传播，才是推动良善、 促进信任并开展共融与和平道路的真正方法。 </p>\n<p>所以，我想邀请你们每一个人一起来推动维护和平的新闻工作。我不是 指那种报喜不报忧──拒绝承认严重问题存在的新闻工作，或者就只会以 煽情造作来哗众取宠。相反地，我指的是诚实无欺的新闻工作，反对错缪 虚假的讯息、词藻华丽的口号和耸动的标题。这样的新闻工作，由人所从 事，也为人而从事，并为所有人服务，特别是为那些沉默无声的人们── 他们占我们这个世界的绝大多数。这样的新闻工作，较不注重实时新闻的 报导，反而多去探索各类冲突的深层原因，并经由合乎道德的渐进过程， 促进更深入的了解，以谋求解决之道。这样的新闻工作，在面对节节高升 的喧闹叫嚣和言语暴力等现象时，致力于指出可替代的方案。 </p>\n<p>为此，让我们从圣方济和平祷词中汲取灵感，为使我们身体力行归向真理：</p>\n<p>主，请让我们成为祢和平的工具。<br/>  请帮助我们辨认出传播过程中潜藏的邪恶──那将无法建立共融。<br/>  请帮助我们去除因判断所产生的苦毒。<br/>  请帮助我们在谈论他人时展露友爱之情。<br/>  祢是忠诚信实的，祢是值得信赖的；<br/>  愿我们的话语为这个世界成为良善的种子：<br/>  在有叫嚣的地方，练习聆听；<br/>  在有混乱的地方，启发和谐；<br/>  在有模糊的地方，带来清晰；<br/>  在有排外的地方，给予团结；<br/>  在煽情的地方，运用理性；<br/>  在肤浅的地方，发掘问题；<br/>  在有偏见的地方，唤起信任；<br/>  在有敌意的地方，付出尊重；<br/>  在有错缪的地方，宣扬真理。<br/>  阿们。 <br/> <br/> <br/> 教宗方济各<br/>  梵蒂冈 <br/> 2018 年 1 月 24 日 <br/> <br/> （台湾地区主教团秘书处 恭译） </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_tw": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>教宗方濟各 <br> 第 52 屆世界社會傳播日文告 <br/> 「真理必會使你們獲得自由。」（若八 32）<br/>  假新聞與維護和平的新聞工作 </br></b></font></p>\n<p><br/> <br/> 親愛的弟兄姊妹們： </p>\n<p>傳播是天主對人類計畫的一部分，亦是我們經驗彼此相通與共融的一項重 要方式。我們是按照天主的肖像所造，與祂相似，所以能夠表達並分享一 切真、善及美的各樣事物。我們能夠描述自身的經驗，並刻劃周圍的世界， 進而由此創造出歷史性的記憶，同時加深對諸多事件的了解。反之，如果 我們向自己的驕傲和自私妥協，我們的傳播能力可能會遭到誤用，一如在 聖經中遠古時代加音和亞伯爾的故事及巴貝耳塔的故事裡所看到的（參： 創四 4-16；十一 1-9）；不論就個人或團體而言，其典型的徵候就是對真 理的扭曲；反之，當我們忠於天主的計畫時，我們視尋求真理和實踐良善 為己任，並藉傳播的方式，有效地表達出來。 </p>\n<p>在今日資訊傳播迅速的數據時代，我們正在見證所謂「假新聞」的四處流 竄。此一現象令人深思；因此我決定在這次的世界傳播日文告中，再度探 討「真理」的議題──在我之前的幾任教宗，從保祿六世開始，已經多次 予以提出；他 1972 年的文告，即以「社會傳播為真理服務」為題。因此， 我希望大家能齊心合力，遏止假新聞的散布，重新恢復新聞工作的尊嚴， 並肩負起記者的個人責任，以傳播真理。 </p>\n<p>一、假新聞何以「假」？ </p>\n<p>「假新聞」一語曾引起廣大的討論與激辯。一般而言，乃指在線上或利用 傳統媒體散播假消息。這些假消息出自毫無根據或扭曲不實的資訊，意圖 欺騙和操縱讀者。散布假新聞可以加快達成特定目標、影響政治決策，並 謀取經濟利益。 </p>\n<p>假新聞之所以見效，主要在於它模仿真新聞，讓人看起來真實可信。其次， 這種虛假卻令人置信的新聞，雖然錯誤百出，卻擅於利用固定的形式和一 般社會上既有的成見，以吸引讀者的注意力，並即時挑起他們的情緒，比 如焦慮、輕蔑、憤怒和沮喪等等。假新聞的散播力，經常取決於所使用的 社群網路如何被操縱，以及其運作的模式。虛偽不實的故事傳播迅速，連 官方鄭重否認也無法遏止所造成的傷害。 </p>\n<p>假新聞之所以難加拆穿及剷除，亦導因於一個事實：即大多數人都在同質 性高的數據環境中與人互動，反而阻絕了不同的觀點與意見。由於缺乏與 其他消息來源相制衡，虛假信息持續猖獗；本來它們可以有效地挑戰各種 偏見、並展開建設性的交談；結果人們被迫成為偏頗意見和虛幻想法的散 布者。假新聞所造成的悲劇，在於對他人失去信任，並將他們視作敵人， 甚至將他們妖魔化，助長衝突。假新聞揭示出拒絕接納異己和高度敏感的 態度，只會導致傲慢與仇恨的散播。這就是不實消息的終結果。 </p>\n<p>二、如何認出假新聞？ </p>\n<p>我們每一個人對於抵制這些錯繆謊言，責無旁貸。此一任務，實則不易， 因為假新聞通常奠基於刻意迴避、精心誤導的言詞，有時甚至會運用複雜 的心理機制。其中致力於設立教育性計畫，著實令人稱道，其目的在於幫 助人們對媒體所提供的消息加以解釋及評估，並教導他們積極地拆穿謊 言，而不是不知不覺地成了散播假新聞的幫凶；又如建立制度，採取立法 行動，亦誠屬可貴，其目的在於發展法規，以遏制假新聞的現象，不再議 論由科技和媒體聯手完成的假新聞，同時找到新的標準，以驗證出隱藏在 千千萬萬筆網路數據簡介資料背後，個人真實的身分。 </p>\n<p>然而，要防止假新聞發揮效力，並辨別出其運作的機制，同樣需要經過深 入和謹慎的辨明。我們必須揭穿所謂的「蛇戰術」，採取此一戰術的人擅 於偽裝他們自己，好能隨時隨地準備攻擊。這就是創世紀當中那隻「狡猾 的蛇」所使用的策略；它在人類的初始，製造了第一則假新聞（參：創三 1-15），使得人類悲劇性的犯罪歷史由此展開，之後又發生了史上首樁兄 殺弟事件（參：創四），以及其他無數違抗天主、冒犯近人、危害社會和 破壞造物的罪行。這技巧高明的「撒謊者的父親」（若八 44）的策略，就 是以假亂真，使用狡猾的手段及招致危險的誘人方法，進入人心，使之充 滿虛假錯繆卻深具吸引力的論調。 </p>\n<p>在原祖犯罪的過程中，誘惑者假裝要做女人的朋友，好接近她，凡事為她 設想，然而一開始就沒有百分之百地說真話：「天主真說了，你們不可吃 樂園中任何樹上的果子嗎？」（創三 1）其實，天主從未告訴亞當不可吃 樂園中任何樹上的果子，只說不能吃其中一棵樹上的果子：「只有知善惡 樹上的果子你不可吃」（創二 17）。雖然女人有出口糾正蛇，而且措辭嚴 正，謹守法律（創三 2）：「只有樂園中央那顆樹上的果子，天主說過， 你們不可以吃，也不可以摸，免得死亡。」然而，她後來還是被蛇煽動， 聽信蛇的那一套謊言，並被誤導。她相信了蛇的保證：「你們決不會死！」 （創三 4） </p>\n<p>然後，誘惑者的「破壞行動」披上了真理的外衣：「因為天主知道，你們 那天吃了這果子，你們的眼就會開了，將如同天主一樣知道善惡」（創三 5）。天主如父母般所給予的諄諄教誨，原來是為了他們的益處，卻因為仇 敵的引誘，受到質疑：「女人看那棵果樹實在好吃好看」（創三 6）。這 一段聖經章節，令我們做出重要反省：凡是不實的謊言，沒有不造成傷害 的；相信虛假的言論，可能招致嚴重的後果。即使只是對真理有些微的扭 曲，都可能帶來危害。 </p>\n<p>這其中至要的關鍵，在於我們內心的貪慾。假新聞經常風行，快速散布， 以至於無法阻攔，並非因為社群媒體重視分享的特質所造成，而是由於假 新聞掌控了極其容易被挑起，卻又難以滿足的人性貪慾。假新聞的生成， 有其經濟性及操縱性的目的，肇因於對權勢的渴求，以及對財物和享樂的 慾望，後卻使我們成為某種更具悲劇性的糾葛──亦即邪惡者欺騙的力 量──之下的犧牲品；它游移於一個又一個的謊言之間，只為剝奪我們內 心的自由。因此，真理的教育才教導人們如何辨明、評估和認識我們深 沉的渴望和傾向，使我們不至於失去判別良善的能力，而每每陷於誘惑。 </p>\n<p>三、「真理必會使你們獲得自由。」（若八 32） </p>\n<p>持續不斷地受到欺騙的言語所玷汙，我們的內在生命後勢必陷於黑暗。 杜斯妥也夫斯基的觀察給人光照：「向自己撒謊、並聽信自己謊言的人， 後將不能分別出那在他們之內或在他們周圍的真理，他們將失去所有對 他們自己和對他人的尊重。由於沒有尊重，他們不再去愛；為了得到排遣， 他們放縱感情，追求粗俗的享樂，沉淪墮落於敗壞惡習之中，甚至顯露獸 性，因為他們不斷地向他人和他們自己撒謊。」（《卡拉馬助弟兄們》， II，2） </p>\n<p>因此應該如何保護自己呢？對抗錯繆病毒根本的處方，就是藉由真理來 淨化。在基督宗教當中，真理不單只是一個概念上的事實，端看我們如何 判斷事物，並從中分辨真假而己。真理也不僅只是讓隱蔽的事物曝光，「揭 露事實」，如同古希臘詞語「aletheia」（出於 a-lethès，指「不隱藏」）所 指。真理和我們的生活是全然相關的。在聖經中，真理的概念包含支持、 堅固和信賴，如同我們在禮儀中答覆所使用的「阿們」這個詞語的來源， 即「’aman」這個字根的意思。真理是某件你可以依靠的東西，如此使人不 致跌倒。循此邏輯，唯一可以真正依靠並值得信賴的那一位──亦即我們 可以仰仗的那一位──就是生活的天主。因此，耶穌能說：「我是真理」 （若十四 6）。當我們在我們自身之內經驗到真理──經驗到那位愛我們的 天主，祂的忠心，祂的值得信賴──我們得以重新發現真理。只有這句話可 以使我們得到釋放：「真理會使你們獲得自由。」（若八 32） </p>\n<p>一方面不再受錯繆謊言所困，另一方面尋求真實的關係：倘若我們的言語 和行為要展現出真實可靠與值得信賴，以上兩個條件不可或缺。為能辨明 真理，我們需要辨明所有鼓勵共融相通、促進良善的事物，避免一切形成 孤立、分裂和對立的事。當真理是被強加的、不帶個人感情時，它無法真 正地被領會；只有從人與人之間自由自在、彼此傾聽的關係當中，它才能 湧流出來。我們也不能停止追求真理，因為即使在我們宣講真理時，錯繆 虛假總不放棄悄然入侵。不可否認的事實，得以建立不可搖撼的論據，但 若以此來傷害他人，並使別人因此對此人產生懷疑，則即使看起來正確無 誤，卻不屬於真理。我們可以從話語所產生的結果，辨別是否出自真理： 倘若它們引起爭端、助長分裂並導致分離，則否；倘若它們促進有意識的 及成熟的思考，進一步導向有建設性的交談和豐碩的成果，則是。 </p>\n<p>四、和平是真新聞 </p>\n<p>對付假新聞的佳良方，並不在於使用何種戰略，而是取決於人們的態度： 他們要不貪婪，但隨時能夠聆聽；他們要致力於真誠的交談，使真理呼之 欲出；他們要受良善的吸引，並為如何使用語言負起責任。如果說終止假 新聞散播的關鍵，在於「負責」，那麼那些以提供新聞為工作的人們，亦 即記者們──新聞的守護者──勢必雙肩扛起這份重責大任。在現今這個 世界，他們的工作，無論如何，都不僅只是一份工作，而是一份使命。在 各家媒體走火入魔、爭相報導獨家新聞的狂熱之中，他們需要謹記：新聞 的核心價值，並非被報導的速度有多快，亦非對大眾造成多大衝擊，而在 於人。將消息傳播給他人，意指建立他人，並因此和人們的生活產生聯繫。</p>\n<p>因此，確保消息來源的正確性，並小心謹慎的予以傳播，才是推動良善、 促進信任並開展共融與和平道路的真正方法。 </p>\n<p>所以，我想邀請你們每一個人一起來推動維護和平的新聞工作。我不是 指那種報喜不報憂──拒絕承認嚴重問題存在的新聞工作，或者就只會以 煽情造作來譁眾取寵。相反地，我指的是誠實無欺的新聞工作，反對錯繆 虛假的訊息、詞藻華麗的口號和聳動的標題。這樣的新聞工作，由人所從 事，也為人而從事，並為所有人服務，特別是為那些沉默無聲的人們── 他們占我們這個世界的絕大多數。這樣的新聞工作，較不注重即時新聞的 報導，反而多去探索各類衝突的深層原因，並經由合乎道德的漸進過程， 促進更深入的了解，以謀求解決之道。這樣的新聞工作，在面對節節高升 的喧鬧叫囂和言語暴力等現象時，致力於指出可替代的方案。 </p>\n<p>為此，讓我們從聖方濟和平禱詞中汲取靈感，為使我們身體力行歸向真理：</p>\n<p>主，請讓我們成為祢和平的工具。 <br/> 請幫助我們辨認出傳播過程中潛藏的邪惡──那將無法建立共融。 <br/> 請幫助我們去除因判斷所產生的苦毒。 <br/> 請幫助我們在談論他人時展露友愛之情。<br/>  祢是忠誠信實的，祢是值得信賴的； <br/> 願我們的話語為這個世界成為良善的種子：<br/>  在有叫囂的地方，練習聆聽；<br/>  在有混亂的地方，啟發和諧；<br/>  在有模糊的地方，帶來清晰；<br/>  在有排外的地方，給予團結；<br/>  在煽情的地方，運用理性；<br/>  在膚淺的地方，發掘問題；<br/>  在有偏見的地方，喚起信任；<br/>  在有敵意的地方，付出尊重；<br/>  在有錯繆的地方，宣揚真理。<br/>  阿們。 <br/> <br/> <br/> 教宗方濟各 <br/> 梵蒂岡 <br/> 2018 年 1 月 24 日 <br/> <br/> （臺灣地區主教團祕書處 恭譯）</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\">PORUKA PAPE FRANJE<br>ZA 52. SVJETSKI DAN<br/>SREDSTAVA DRUŠTVENE KOMUNIKACIJE, 2018.</br></font></b></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b>\"Istina će vas osloboditi\" (Iv 8, 32). Fake-news i novinarstvo mira</b></font></p>\n<p> </p>\n<p><i>Draga braćo i sestre,</i></p>\n<p>komunikacija je dio Božjeg nauma sa čovjekom i osnovni način na koji doživljavamo zajedništvo. Čovjek, stvoren na sliku i priliku svoga Stvoritelja, može izraziti i dijeliti sve što je istinito, dobro i lijepo. Kadar je opisati svoja iskustva i svijet koji ga okružuje, i tako stvarati povijesno sjećanje i razumjeti zbivanja. Ali ako čovjek slijedi vlastitu oholost i sebičnost, tada može i svoju sposobnost komunikacije koristiti na krivi način kao što se vidi od samih početaka iz biblijskih izvješća o Kajinu i Abelu i Babilonskoj kuli (usp. Post 4, 4-16; 11, 1-9). Iskrivljivanje istine tipični je znak toga izobličavanja, kako na pojedinačnoj razini tako i na razini zajednice. Naprotiv, kad smo vjerni Božjem planu, komunikacija postaje djelotvoran izraz našeg odgovornog traganja za istinom i našeg stremljenja dobru.</p>\n<p>U današnjem svijetu sve brže komunikacije i digitalnih sustava, svjedoci smo širenja onoga što se naziva \"lažne vijesti\", takozvane fake news. To nas poziva na razmišljanje i zato sam odlučio u ovoj poruci vratiti se temi istine o čemu su već više puta govorili moji predšasnici počevši od pape Pavla VI. (usp. Poruka iz 1972. godine: \"Društvene komunikacije u službi istine\"). Na taj način želim dati doprinos zajedničkom nastojanju oko sprječavanja širenja lažnih vijesti i ponovnom otkrivanju dostojanstva novinarskog zanimanja i osobne odgovornosti novinara u priopćivanju istine.</p>\n<p><b>1. Što je to lažno u \"lažnim vijestima\"</b></p>\n<p>Fake news je izraz o kojem se mnogo raspravlja i govori. Općenito se odnosi na širenje dezinformacija putem interneta ili tradicionalnih medija. Pod tim se izrazom dakle misli na lažne informacije, utemeljene na nepostojećim ili iskrivljenim činjenicama a koje imaju za cilj zavaravanje i čak manipuliranje čitateljima. Širenjem lažnih vijesti može se težiti postizanju određenih ciljeva, vršenju utjecaja na političke odluke i pogodovanju gospodarskim interesima.</p>\n<p>Učinkovitost lažnih vijesti prvenstveno se ogleda u njihovoj sposobnosti oponašanja stvarnih vijesti, to jest njihovoj sposobnosti da izgledaju uvjerljive. Kao drugo, ove lažne, ali uvjerljive vijesti su zavodljive, u smislu da su kadre privući pažnju onih kojima su namijenjene, pribjegavajući stereotipima i predrasudama raširenim u društvu i iskorištavajući emocije koje se mogu lako i brzo pobuditi poput tjeskobe, prezira, ljutnje i frustracije. U širenju takvih lažnih vijesti često se pribjegava manipulativnom korištenju društvenih mreža i načina na koji one funkcioniraju. Tako se sadržaji, iako neutemeljeni, mogu tako brzo proširiti da se i njihovim službenim opovrgavanjem teško više uspijeva popraviti nanesenu štetu.</p>\n<p>Fake news je teško razotkriti i iskorijeniti među ostalim i zato što se interakcija među mnoštvom osoba odvija u homogenim digitalnim okruženjima u koja ne prodiru različiti pogledi i mišljenja. Plod te logike dezinformacija je izostanak zdrave poredbe s drugim izvorima informacija što bi moglo dovesti do pozitivnog sraza s predrasudama i otvoriti konstruktivan dijalog; namjesto toga javlja se opasnost da se osobe pretvori u nenamjerne sudionike u širenju pristranih i neutemeljenih ideja. Tragedija dezinformiranja je u tome da se diskreditira drugoga kojega se predstavlja kao neprijatelja do te mjere da ga se demonizira što može imati za posljedicu raspirivanje sukoba. Lažne vijesti ukazuju tako na prisutnost nesnošljivih i odviše osjetljivih stavova i vode jedino prema širenju arogancije i mržnje. To je konačni ishod neistine.</p>\n<p><b>2. Kako ih prepoznati?</b></p>\n<p>Nitko se od nas ne može smatrati oslobođenim dužnosti suprotstavljanja tim lažima. To nije lak zadatak, jer se u širenju dezinformacija često namjerno pribjegava uvijenom govoru i retorici koja suptilno dovodi u zabludu, a katkad se koriste i sofisticirani psihološki mehanizmi. Hvalevrijedne su stoga odgojne inicijative i obrazovni programi koji imaju za cilj pomoći osobama da tumače i vrednuju informacije koje pružaju mediji i podučavaju ih da ne budu nesvjesni širitelji dezinformacija, nego protagonisti razotkrivanja laži. Hvalevrijedne su također one institucionalne i zakonske inicijative koje su usmjerene na razvijanje propisa za suzbijanje tog fenomena, kao i inicijative koje poduzimaju tehnološke i medijske tvrtke sa ciljem definiranja novih kriterija za provjeru osobnih identiteta koji se skrivaju iza milijuna digitalnih profila.</p>\n<p>No, sprječavanje i prepoznavanje mehanizama dezinformacije zahtijeva također duboki i pažljivi proces razlučivanja. Moramo razotkriti ono što bi se moglo nazvati \"zmijskim taktikama\" koje koriste oni koji se prerušavaju kako bi mogli udariti u bilo koje vrijeme i na bilo kojemu mjestu. To je bila strategija kojoj je pribjegla \"lukava zmija\" o kojoj se govori u Knjizi Postanka, koja je, u počecima čovječanstva, bila tvorcem prve \"fake news\" (usp. Post 3, 1-15), a što je dovelo do tragičnih posljedica grijeha, počevši od prvog bratoubojstva (usp. Post 4) i bezbrojnih drugih vrsta zala počinjenih protiv Boga, bližnjega, društva i stvorova. Strategija ovog vještog \"oca laži\" (Iv 8, 44) upravo je prikrivanje, podli i opasni oblik zavođenja koji probija put do čovjekova srca lažnim i privlačnim argumentima.</p>\n<p>U izvješću o istočnome grijehu napasnik se približava ženi pretvarajući se da joj je prijatelj, da se zanima za njezino dobro i počinje svoj govor tvrdnjom koja je samo djelomice istinita: \"Zar vam je Bog rekao da ne smijete jesti ni s jednog drveta u vrtu?\" (Post 3, 1). Bog, zapravo, nikada nije rekao Adamu da ne jede ni s jednog drveta, već samo s jednog stabla: \"sa stabla spoznaje dobra i zla da nisi jeo!\" (Post 2, 17). Žena je, istina, u svome odgovoru ispravila zmiju, ali je \"zagrizla\" na njezinu provokaciju: \"Samo za plod stabla što je nasred vrta rekao je Bog: \"Da ga niste jeli! I ne dirajte u nj, da ne umrete!\"\" (Post 3, 3). Njezin je odgovor formuliran u legalističkom i negativnom smislu: nakon što je povjerovala varalici i dopustila da bude uvedena u njezinu verziju činjenica, žena podliježe zavođenju. Tako najprije posvećuje pažnju njezinu uvjeravanju: \"Ne, nećete umrijeti!\" (r. 4). Napasnikova \"dekonstrukcija\", zatim, poprima privid istine: \"Nego, zna Bog: onog dana kad budete s njega jeli, otvorit će vam se oči, i vi ćete biti kao bogovi koji razlučuju dobro i zlo\" (r. 5). Božja očinska preporuka, koja je bila za njihovo dobro, osporavana je privlačnim zavođenjem neprijatelja: \"Vidje žena da je stablo dobro za jelo, za oči zamamljivo, a za mudrost poželjno\" (r. 6). Taj nam biblijski prikaz otkriva dakle bitnu činjenicu za naše razmišljanje: ne postoje bezopasne dezinformacije.</p>\n<p>Štoviše, vjerovati u laži može imati kobne posljedice. Čak i blago iskrivljavanje istine može imati opasne učinke.</p>\n<p>U tome je uključena naša pohlepa. Fake news često postaju viralne, šire se naime tako brzo da ih je teško zaustaviti, ne zbog logike dijeljenja koja karakterizira društvene medije, već zato što oni koji ih šire igraju na kartu nezasitne pohlepe koju je lako pobuditi kod čovjeka. Sami ekonomski i oportunistički razlozi za širenje dezinformacije ukorijenjeni su u žeđi za moći, želji za posjedovanjem i uživanjem, što nas u konačnici čini žrtvama još tragičnije prevare: prijevarnoj moći zla koje ide od jedne laži do druge kako bi nam otelo slobodu srca. Zato poučiti istini znači podučavati ljude kako razlučiti, procijeniti i razumjeti naše najdublje želje i sklonosti, da ne bismo izgubili iz vida što je dobro podliježući svakoj napasti.</p>\n<p><b>3. \"Istina će vas osloboditi\" (Iv 8, 32)</b></p>\n<p>Stalno trovanje lažima završava potamnjivanjem našeg unutarnjeg života. Dostojevski je mudro primijetio: \"Onaj, koji sam sebi laže i sluša vlastitu laž svoju, dotjerat će dotle da neće više poznati nikakve istine ni u sebi, ni oko sebe, nego će, dosljedno, prestati poštovati i sebe i druge. A ne štujući nikoga, prestajete ljubiti, a da bi se bez ljubavi zabavio i razonodio, odaje se strastima i grubim slastima, te postaje prava životinja u svojim porocima, a sve zato, jer neprestano laže i drugima i samom sebi\" (Braća Karamazov, II, 2).</p>\n<p>Kako se dakle obraniti? Najradikalniji protulijek za \"virus laži\" je čišćenje istinom. U kršćanskom shvaćanju, istina nije samo pojmovna stvarnost koja se tiče suda o stvarima, koje se definira kao istinite ili lažne. Istina nije samo iznošenje na vidjelo stvari koje su skrivene, \"otkrivajući stvarnost\", na što upućuje drevni grčki pojam aletheia (koji dolazi od a-lethès, \"neskriven\"). Istina ima veze sa čitavim našim životom. U Bibliji uključuje značenja kao što su podrška, postojanost i povjerenje, kako što se vidi iz korijena 'aman, od kojeg dolazi također naš liturgijski izraz Amen. Istina je nešto na što se možeš osloniti da ne padneš. U ovom relacijskom smislu, jedini uistinu pouzdan i vrijedan povjerenja – onaj na koga možemo računati – odnosno \"istiniti\", je živi Bog. Isus kaže: \"Ja sam… Istina\" (Iv 14, 6). Čovjek, dakle, otkriva istinu i iznova otkriva istinu kada je doživljava u sebi samom kao vjernost i pouzdanost Onoga koji ga ljubi. Jedino to može osloboditi čovjeka: \"Istina će vas osloboditi\" (Iv 8, 32).</p>\n<p>Oslobođenje od laži i traženje odnosa: to su dva neizostavna sastojka da bi naše riječi i djela bili istiniti, vjerodostojni i pouzdani. Da bismo prepoznali istinu trebamo razlučiti sve što potiče zajedništvo i promiče dobrotu od svega onoga što teži izoliranju, razdvajanju i suprotstavljanju. Istina se, prema tome, ne dohvaća kad se nameće izvana kao nešto neosobno, nego jedino kad proistječe iz slobodnog odnosa među osobama, iz međusobnog slušanja. K tome, istinu se nikada ne prestaje tražiti jer se laž uvijek može ušuljati, pa i onda kad tvrdimo stvari koje su istinite. Besprijekorni argument može se, naime, temeljiti na neospornim činjenicama, ali ako se koristi zato da se povrijedi drugoga i da se tu osobu diskreditira u očima drugih, koliko god izgledao ispravno, nije istinit. Istinitu izjavu možemo prepoznati po njezinim plodovima: potiče li svađu, raspiruje li podjele, širi li rezignaciju, ili, pak, promiče informirano i zrelo promišljanje koje vodi prema konstruktivnom dijalogu i plodonosnim rezultatima</p>\n<p><b>4. Istina je prava novost</b></p>\n<p>Osobe, a ne strategije najbolji su protulijek za laži. Osobe koje su oslobođene od pohlepe, koje su spremne slušati i koje se trude stupiti u iskreni dijalog da bi na svjetlo dana izašla istina; osobe koje privlači dobrota i koje se odgovorno služe riječima. Ako je odgovornost odgovor na širenje lažnih vijesti, tada je velika odgovornost na onima čiji je zadatak pružati informacije, a to su novinari, čuvari vijesti. U današnjem svijetu njihov posao nije samo zanat, već pravo i istinsko poslanje. Oni imaju zadatak, u vrtlogu vijesti i silnoj pomami za senzacionalnim vijestima, sjetiti se kako u središtu vijesti nije brzina njezinog objavljivanja niti njezin utjecaj na publiku, nego osobe. Informirati druge znači oblikovati ih, to znači biti u doticaju s ljudskim životima. Zato su jamčenje točnosti izvora i čuvanje komunikacije stvarna sredstva u promicanju dobra, stvaranju povjerenja i otvaranju puta prema zajedništvu i miru.</p>\n<p>Želim, dakle, pozvati sve na promicanje novinarstva mira. Pod time ne mislim na sladunjavu vrstu novinarstva koje niječe postojanje ozbiljnih problema i ima prizvuk sentimentalizma. Naprotiv, pritom mislim na novinarstvo koje je istinito i protivi se lažima, dojmljivim sloganima i senzacionalnim naslovima; na novinarstvo koje su stvorili ljudi za ljude, koje je u službi svih ljudi, posebno onih – a oni čine većinu u našem svijetu – koji nemaju glasa; na novinarstvo koje je manje usredotočeno na izvanredne vijesti, koje je zaokupljeno traženjem stvarnih uzroka sukobâ, kako bi potaknulo dublje razumijevanje i pridonijelo njihovu rješavanju pokretanjem blagotvornih procesa; na novinarstvo koje se stalno zalaže za to da upućuje prema rješenjima koja predstavljaju alternativu eskalaciji vike i verbalnog nasilja.</p>\n<p>U tome smislu, nadahnjujući se na jednoj franjevačkoj molitvi, mogli bismo se ovako obratiti Istini u osobi:</p>\n<p>Gospodine, učini nas oruđima svoga mira.<br/> Daj nam da prepoznamo zlo koje je prikriveno u komunikaciji koja ne izgrađuje zajedništvo;<br/> Pomozi nam da uklonimo otrov iz naših prosudbi.<br/> Pomozi nam da govorimo o drugima kao našoj braći i sestrama.<br/> Ti si vjeran i vrijedan povjerenja; daj da naše riječi budu sjeme dobra za svijet:<br/> gdje je buka, da naučimo slušati;<br/> gdje je konfuzija, da nadahnjujemo sklad;<br/> gdje je nejasnoća, da donosimo jasnoću;<br/> gdje je isključivost, da donosimo solidarnost;<br/> gdje je senzacionalizam, da koristimo trezvenost;<br/> gdje je površnost, da postavljamo prava pitanja;<br/> gdje je predrasuda, da pobuđujemo povjerenje;<br/> gdje je neprijateljstvo, da donosimo poštivanje;<br/> gdje je laž, da donosimo istinu.</p>\n<p>Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE OF HIS HOLINESS POPE FRANCIS <br>FOR WORLD COMMUNICATIONS DAY</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>24 January 2018</i></b></font></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b><i>“The truth will set you free” (Jn 8:32).<br/> Fake news and journalism for peace</i></b></font></p>\n<p> </p>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p>Communication is part of God’s plan for us and an essential way to experience fellowship. Made in the image and likeness of our Creator, we are able to express and share all that is true, good, and beautiful. We are able to describe our own experiences and the world around us, and thus to create historical memory and the understanding of events. But when we yield to our own pride and selfishness, we can also distort the way we use our ability to communicate. This can be seen from the earliest times, in the biblical stories of Cain and Abel and the Tower of Babel (cf. <i>Gen</i> 4:4-16; 11:1-9). The capacity to twist the truth is symptomatic of our condition, both as individuals and communities. On the other hand, when we are faithful to God’s plan, communication becomes an effective expression of our responsible search for truth and our pursuit of goodness. </p>\n<p>In today’s fast-changing world of communications and digital systems, we are witnessing the spread of what has come to be known as “fake news”. This calls for reflection, which is why I have decided to return in this World Communications Day Message to the issue of truth, which was raised time and time again by my predecessors, beginning with <a href=\"http://w2.vatican.va/content/paul-vi/en.html\">Pope Paul VI</a>, whose <a href=\"http://w2.vatican.va/content/paul-vi/en/messages/communications/documents/hf_p-vi_mes_19720421_vi-com-day.html\">1972 <i> Message</i></a><i> </i>took as its theme:<i> “Social Communications at the Service of Truth”</i>. In this way, I would like to contribute to our shared commitment to stemming the spread of fake news and to rediscovering the dignity of journalism and the personal responsibility of journalists to communicate the truth.</p>\n<p>1. <i>What is “fake” about fake news?</i></p>\n<p>The term “fake news” has been the object of great discussion and debate. In general, it refers to the spreading of disinformation<i> </i>on line or in the traditional media. It has to do with false information based on non-existent or distorted data meant to deceive and manipulate the reader. Spreading fake news can serve to advance specific goals, influence political decisions, and serve economic interests.</p>\n<p>The effectiveness of fake news is primarily due to its ability to <i> mimic </i>real news, to seem plausible. Secondly, this false but believable news is “captious”, inasmuch as it grasps people’s attention by appealing to stereotypes and common social prejudices, and exploiting instantaneous emotions like anxiety, contempt, anger and frustration. The ability to spread such fake news often relies on a manipulative use of the social networks and the way they function. Untrue stories can spread so quickly that even authoritative denials fail to contain the damage.</p>\n<p>The difficulty of unmasking and eliminating fake news is due also to the fact that many people interact in homogeneous digital environments impervious to differing perspectives and opinions.<i> Disinformation</i> thus thrives on the absence of healthy confrontation with other sources of information that could effectively challenge prejudices and generate constructive dialogue; instead, it risks turning people into unwilling accomplices in spreading biased and baseless ideas. The tragedy of disinformation is that it discredits others, presenting them as enemies, to the point of demonizing them and fomenting conflict. Fake news is a sign of intolerant and hypersensitive attitudes, and leads only to the spread of arrogance and hatred. That is the end result of untruth.</p>\n<p>2. <i>How can we recognize fake news?</i></p>\n<p>None of us can feel exempted from the duty of countering these falsehoods. This is no easy task, since disinformation is often based on deliberately evasive and subtly misleading rhetoric and at times the use of sophisticated psychological mechanisms. Praiseworthy efforts are being made to create educational programmes aimed at helping people to interpret and assess information provided by the media, and teaching them to take an active part in unmasking falsehoods, rather than unwittingly contributing to the spread of disinformation. Praiseworthy too are those institutional and legal initiatives aimed at developing regulations for curbing the phenomenon, to say nothing of the work being done by tech and media companies in coming up with new criteria for verifying the personal identities concealed behind millions of digital profiles.</p>\n<p>Yet preventing and identifying the way disinformation works also calls for a profound and careful process of discernment. We need to unmask what could be called the \"snake-tactics\" used by those who disguise themselves in order to strike at any time and place. This was the strategy employed by the \"crafty serpent\" in the Book of Genesis, who, at the dawn of humanity, created the first fake news (cf. <i>Gen</i> 3:1-15), which began the tragic history of human sin, beginning with the first fratricide (cf. <i>Gen</i> 4) and issuing in the countless other evils committed against God, neighbour, society and creation. The strategy of this skilled \"Father of Lies\" (<i>Jn</i> 8:44) is precisely <i> mimicry</i>, that sly and dangerous form of seduction that worms its way into the heart with false and alluring arguments. </p>\n<p>In the account of the first sin, the tempter approaches the woman by pretending to be her friend, concerned only for her welfare, and begins by saying something only partly true: \"Did God really say you were not to eat from any of the trees in the garden?\" (<i>Gen</i> 3:1). In fact, God never told Adam not to eat from <i>any </i>tree, but only from the <i>one </i>tree: \"Of the tree of the knowledge of good and evil you are not to eat\" (<i>Gen</i> 2:17). The woman corrects the serpent, but lets herself be taken in by his provocation: \"Of the fruit of the tree in the middle of the garden God said, “You must not eat it nor touch it, under pain of death\" (<i>Gen</i> 3:2). Her answer is couched in legalistic and negative terms; after listening to the deceiver and letting herself be taken in by his version of the facts, the woman is misled. So she heeds his words of reassurance: \"You will not die!\" (<i>Gen</i> 3:4). </p>\n<p>The tempter’s “deconstruction” then takes on an appearance of truth: \"God knows that on the day you eat it your eyes will be opened and you will be like gods, knowing good and evil\" (<i>Gen </i>3:5). God’s paternal command, meant for their good, is discredited by the seductive enticement of the enemy: \"The woman saw that the tree was good to eat and pleasing to the eye and desirable\" (<i>Gen</i> 3:6). This biblical episode brings to light an essential element for our reflection: there is no such thing as harmless disinformation; on the contrary, trusting in falsehood can have dire consequences. Even a seemingly slight distortion of the truth can have dangerous effects.</p>\n<p>What is at stake is our greed. <i>Fake news</i> often goes viral, spreading so fast that it is hard to stop, not because of the sense of sharing that inspires the social media, but because it appeals to the insatiable greed so easily aroused in human beings. The economic and manipulative aims that feed disinformation are rooted in a thirst for power, a desire to possess and enjoy, which ultimately makes us victims of something much more tragic: the deceptive power of evil that moves from one lie to another in order to rob us of our interior freedom. That is why education for truth means teaching people how to discern, evaluate and understand our deepest desires and inclinations, lest we lose sight of what is good and yield to every temptation.</p>\n<p>3. <i>\"The truth will set you free\" (Jn 8:32)</i></p>\n<p>Constant contamination by deceptive language can end up darkening our interior life. Dostoevsky’s observation is illuminating: \"People who lie to themselves and listen to their own lie come to such a pass that they cannot distinguish the truth within them, or around them, and so lose all respect for themselves and for others. And having no respect, they cease to love, and in order to occupy and distract themselves without love they give way to passions and to coarse pleasures, and sink to bestiality in their vices, all from continual lying to others and to themselves.” (<i>The Brothers Karamazov</i>, II, 2).</p>\n<p>So how do we defend ourselves? The most radical antidote to the virus of falsehood is purification by the truth. In Christianity, truth is not just a conceptual reality that regards how we judge things, defining them as true or false. The truth is not just bringing to light things that are concealed, \"revealing reality\", as the ancient Greek term <i>aletheia</i> (from <i>a-lethès</i>, \"not hidden\") might lead us to believe. Truth involves our whole life. In the Bible, it carries with it the sense of support, solidity, and trust, as implied by the root <i>'aman</i>, the source of our liturgical expression <i>Amen</i>. Truth is something you can lean on, so as not to fall. In this relational sense, the only truly reliable and trustworthy One – the One on whom we can count – is the living God. Hence, Jesus can say: \"<i>I am</i> the truth\" (<i>Jn</i> 14:6). We discover and rediscover the truth when we experience it within ourselves in the loyalty and trustworthiness of the One who loves us. This alone can liberate us: \"The truth will set you free\" (<i>Jn</i> 8:32).</p>\n<p>Freedom from falsehood and the search for relationship: these two ingredients cannot be lacking if our words and gestures are to be true, authentic, and trustworthy. To discern the truth, we need to discern everything that encourages communion and promotes goodness from whatever instead tends to isolate, divide, and oppose. Truth, therefore, is not really grasped when it is imposed from without as something impersonal, but only when it flows from free relationships between persons, from listening to one another. Nor can we ever stop seeking the truth, because falsehood can always creep in, even when we state things that are true. An impeccable argument can indeed rest on undeniable facts, but if it is used to hurt another and to discredit that person in the eyes of others, however correct it may appear, it is not truthful. We can recognize the truth of statements from their fruits: whether they provoke quarrels, foment division, encourage resignation; or, on the other hand, they promote informed and mature reflection leading to constructive dialogue and fruitful results.</p>\n<p>4.<i> Peace is the true news </i></p>\n<p>The best antidotes to falsehoods are not strategies, but people: people who are not greedy but ready to listen, people who make the effort to engage in sincere dialogue so that the truth can emerge; people who are attracted by goodness and take responsibility for how they use language. If responsibility is the answer to the spread of fake news, then a weighty responsibility rests on the shoulders of those whose job is to provide information, namely, journalists, the <i>protectors</i> <i>of news</i>. In today’s world, theirs is, in every sense, not just a job; it is a mission. Amid feeding frenzies and the mad rush for a scoop, they must remember that the heart of information is not the speed with which it is reported or its audience impact, but <i>persons</i>. Informing others means forming others; it means being in touch with people’s lives. That is why ensuring the accuracy of sources and protecting communication are real means of promoting goodness, generating trust, and opening the way to communion and peace. </p>\n<p>I would like, then, to invite everyone to promote a <i>journalism of peace</i>. By that, I do not mean the saccharine kind of journalism that refuses to acknowledge the existence of serious problems or smacks of sentimentalism. On the contrary, I mean a journalism that is truthful and opposed to falsehoods, rhetorical slogans, and sensational headlines. A journalism created by people for people, one that is at the service of all, especially those – and they are the majority in our world – who have no voice. A journalism less concentrated on breaking news than on exploring the underlying causes of conflicts, in order to promote deeper understanding and contribute to their resolution by setting in place virtuous processes. A journalism committed to pointing out alternatives to the escalation of shouting matches and verbal violence.</p>\n<p>To this end, drawing inspiration from a Franciscan prayer, we might turn to the Truth in person: </p>\n<p><i>Lord, make us instruments of your peace. <br/> Help us to recognize the evil latent in a communication that does not build communion. <br/> Help us to remove the venom from our judgements. <br/> Help us to speak about others as our brothers and sisters. <br/> You are faithful and trustworthy; may our words be seeds of goodness for the world: <br/> where there is shouting, let us practise listening; <br/> where there is confusion, let us inspire harmony; <br/> where there is ambiguity, let us bring clarity; <br/> where there is exclusion, let us offer solidarity; <br/> where there is sensationalism, let us use sobriety; <br/> where there is superficiality, let us raise real questions; <br/> where there is prejudice, let us awaken trust; <br/> where there is hostility, let us bring respect; <br/> where there is falsehood, let us bring truth. <br/> Amen.</i></p>\n<p> </p>\n<p align=\"center\"><b>Francis</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE DU PAPE FRANÇOIS<br> POUR LA 52</br></font><font color=\"#663300\" size=\"3\"><sup>ème</sup></font><font color=\"#663300\" size=\"4\"> JOURNÉE MONDIALE<br/> DES COMMUNICATIONS SOCIALES</font></i></b></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b>« La vérité vous rendra libres » (Jn 8, 32). <br/> Fausses nouvelles et journalisme de paix</b></font></p>\n<p> </p>\n<p><i>Chers frères et sœurs,</i></p>\n<p>dans le dessein de Dieu, la communication humaine est un moyen essentiel de vivre la communion. L'être humain, image et ressemblance du Créateur, est capable d'exprimer et de partager le vrai, le bien, le beau. Il est capable de raconter sa propre expérience et le monde, et de construire ainsi la mémoire et la compréhension des événements. Mais l'homme, s'il suit son propre égoïsme orgueilleux, peut faire un usage déformé de la faculté de communiquer, comme l’illustrent dès l’origine les épisodes bibliques de Caïn et Abel et de la tour de Babel (cf. <i>Gn</i> 4,1-16; 11,1-9). La manipulation de la vérité est le symptôme typique d'une telle distorsion, tant au niveau individuel que collectif. Au contraire, dans la fidélité à la logique de Dieu, la communication devient un lieu d'expression de sa propre responsabilité dans la recherche de la vérité et dans la réalisation du bien. Aujourd'hui, dans un contexte de communication toujours plus rapide et au sein d'un système numérique, nous voyons le phénomène des «fausses nouvelles», les soi-disant <i>fake news</i>: cela nous invite à réfléchir et m’a suggéré de consacrer ce message au thème de la vérité, comme l’ont déjà fait plusieurs fois mes prédécesseurs depuis <a href=\"http://w2.vatican.va/content/paul-vi/fr.html\">Paul VI</a> (cf. <i>Message</i> 1972: « <i>Les communications sociales au service de la vérité</i> »). Je voudrais ainsi contribuer à l'engagement commun pour prévenir la diffusion de fausses nouvelles et pour redécouvrir la valeur de la profession journalistique et la responsabilité personnelle de chacun dans la communication de la vérité.</p>\n<p><i>1. Qu'est-ce qui est faux dans les \"fausses nouvelles\"?</i></p>\n<p><i>Fake news</i> est un terme discuté et qui fait l’objet de débat. Il s'agit généralement de la désinformation diffusée <i>en ligne</i> ou dans les <i>médias</i> traditionnels. Cette expression fait référence à des informations non fondées, basées sur des données inexistantes ou déformées et visant à tromper voire à manipuler le lecteur. Leur propagation peut répondre à des objectifs fixés, influencer les choix politiques et favoriser des gains économiques.</p>\n<p>L'efficacité des<i> fake news</i> est due principalement à leur <i>nature mimétique</i>, à la capacité d'apparaître plausibles. En second lieu, ces nouvelles, fausses mais vraisemblables sont fallacieuses, dans leur habilité à focaliser l'attention des destinataires, en se fondant sur des stéréotypes et des préjugés diffus dans un tissu social, en exploitant les émotions immédiates et faciles à susciter, comme la peur, le mépris, la colère et la frustration. Leur diffusion peut compter sur une utilisation manipulatrice des réseaux sociaux et des logiques qui en garantissent le fonctionnement: ainsi les contenus, bien que non étayés, gagnent une telle visibilité que même les dénégations de sources fiables peinent à en limiter les dégâts.</p>\n<p>La difficulté de dévoiler et d'éradiquer les <i>fake news</i> ou fausses nouvelles est également due au fait que les gens interagissent souvent dans des environnements numériques homogènes et imperméables à des perspectives et opinions divergentes. La conséquence de cette <i>logique de la désinformation</i> est que, au lieu d'avoir une confrontation saine avec d'autres sources d'information, ce qui pourrait mettre  positivement en discussion les préjugés et ouvrir à un dialogue constructif, on risque de devenir des acteurs involontaires dans la diffusion d’opinions partisanes et infondées. Le drame de la désinformation est la discréditation de l'autre, sa représentation comme ennemi, jusqu'à une diabolisation susceptible d’attiser des conflits. Les fausses nouvelles révèlent ainsi la présence d'attitudes en même temps intolérantes et hypersensibles, avec pour seul résultat le risque d’expansion de l'arrogance et de la haine. En fin de compte, cela mène au mensonge.</p>\n<p><i>2. Comment pouvons-nous les reconnaître?</i></p>\n<p>Aucun d'entre nous ne peut être exonéré de la responsabilité de contrecarrer ces faussetés. Ce n'est pas une tâche facile, parce que la désinformation est souvent basée sur des discours variés, délibérément évasifs et subtilement trompeurs, et use parfois de mécanismes raffinés. Il convient donc de louer les initiatives éducatives qui permettent d'apprendre à lire et à évaluer le contexte communicatif, enseignant à ne pas être des propagateurs inconscients de la désinformation, mais des acteurs de son dévoilement. Il faut également louer les initiatives institutionnelles et juridiques visant à définir des réglementations pour freiner le phénomène, ainsi que celles entreprises par les sociétés de <i>Technologies </i>et<i> de Média</i>, afin de définir de nouveaux critères pour la vérification des identités personnelles qui se cachent derrière les millions de profils numériques.</p>\n<p>Mais la prévention et l'identification des mécanismes de la désinformation nécessitent également un discernement profond et attentif. Il faut démasquer en effet ce qui pourrait être défini comme \"la logique du serpent\", capable partout de se dissimuler et de mordre. C'est la stratégie utilisée par le «serpent rusé», dont parle le <i>Livre de la Genèse</i>, celui qui, au commencement de l'humanité, est devenu l'auteur de la première “<i>fake news</i>” (cf. <i>Gn</i> 3,1-15), qui a conduit aux conséquences tragiques du péché, mises en acte ensuite dans le premier fratricide (cf. <i>Gn 4</i>) et dans d'autres formes innombrables du mal contre Dieu, le prochain, la société et la création. La stratégie de cet habile \"père du mensonge\" (<i>Jn</i> 8,44) est précisément le <i>mimétisme</i>, une séduction rampante et dangereuse qui fait son chemin dans le cœur de l'homme avec des arguments faux et attrayants. Dans le récit du péché originel, le tentateur, en fait, s'approche de la femme feignant d'être son ami, de s’intéresser à son bien, et commence le discours avec une affirmation vraie, mais seulement partiellement: « Alors, Dieu vous a vraiment dit  : “Vous ne mangerez d’<i>aucun </i>arbre du jardin” ? » (<i>Gn</i> 3,1). Ce que Dieu avait dit à Adam n'était pas en réalité de ne manger <i> d’aucun arbre</i>, mais seulement <i>d'un arbre </i>: « Mais l’arbre de la connaissance du bien et du mal, tu n’en mangeras pas  » (<i>Gn</i> 2,17). La femme, répondant, l'explique au serpent, mais elle se fait attirer par sa provocation : «  Mais, pour le fruit de l’arbre qui est au milieu du jardin, Dieu a dit : “ Vous n’en mangerez pas, vous n’y toucherez pas, sinon vous mourrez. ” » (<i>Gn</i> 3,2). Cette réponse sait se faire légaliste et pessimiste: ayant donné crédibilité au faussaire, se laissant séduire par son arrangement des faits, la femme se fait corrompre. Ainsi, de prime abord elle prête attention à son assurance: « Vous ne mourrez pas du tout » (v. 4). Puis la déconstruction du tentateur assume une apparence crédible : « Dieu sait que, le jour où vous en mangerez, vos yeux s’ouvriront, et vous serez comme des dieux, connaissant le bien et le mal. » (v. 5). Finalement on en vient à discréditer la recommandation paternelle de Dieu, qui visait le bien, pour suivre l’incantation séduisante de l'ennemi: « La femme vit que le fruit de l’arbre devait être savoureux, qu’il était agréable à regarder et qu’il était désirable » (v. 6). Cet épisode biblique révèle donc un fait essentiel pour notre discours: aucune désinformation n'est inoffensive; de fait, se fier à ce qui est faux, produit des conséquences néfastes. Même une distorsion apparemment légère de la vérité peut avoir des effets dangereux.</p>\n<p>L’enjeu en fait, c’est notre avidité. Les <i>fake news</i> deviennent souvent virales, en réalité elles se répandent rapidement et de manière difficilement contrôlable, non pas en raison de la logique de partage qui caractérise les <i>médias sociaux</i>, mais plutôt pour leur emprise sur l'avidité insatiable qui s’allume facilement dans l'être humain. Les mêmes motivations économiques et opportunistes de la désinformation ont leur racine dans la soif du pouvoir, de l’avoir et du plaisir, qui, finalement, nous rend victimes d'un imbroglio beaucoup plus tragique que chacune de ses manifestations singulière: celui du mal, qui se  meut de mensonge en mensonge pour nous voler la liberté du cœur. C'est pourquoi éduquer à la vérité signifie éduquer à discerner, évaluer et pondérer les désirs et les inclinations qui s’agitent en nous, pour ne pas nous retrouver privés de bien « en mordant » à toute tentation.</p>\n<p><i>3. «La vérité vous rendra libres» (Jn 8,32)</i></p>\n<p>La contamination continuelle par un langage trompeur finit en fait par embrumer l'intériorité de la personne. Dostoïevski a écrit quelque chose de remarquable dans ce sens : « Celui qui se ment à soi-même et écoute ses propres mensonges arrive au point de ne plus pouvoir distinguer la vérité ni en soi ni autour de soi ; ainsi il commence à ne plus avoir l’estime de soi ni des autres. Ensuite, n’ayant plus l’estime de personne il cesse aussi d’aimer, et alors en manque d’amour, pour se sentir occupé et se distraire, il s’adonne aux passions et aux plaisirs vulgaires ; et dans ses vices il va jusqu’à la bestialité ; et tout cela dérive du mensonge continuel aux autres et à soi-même.» (<i>Les frères Karamazov,</i> II, 2).</p>\n<p>Comment nous défendre? L'antidote le plus radical au virus du mensonge est de se laisser purifier par la vérité. Dans la vision chrétienne, la vérité n'est pas seulement une réalité conceptuelle, qui concerne le jugement sur les choses, les définissant vraies ou fausses. La vérité ne consiste pas seulement à porter à la lumière des choses obscures, à \"dévoiler la réalité\", comme l’ancien terme grec qui le désigne, <i>aletheia</i> (de <i>a-lethès</i>, \"non caché\"), conduit à penser. La vérité a à voir avec la vie entière. Dans la Bible, la notion porte en soi le sens de soutien, de solidité, de confiance, comme le donne à comprendre la racine <i>'aman</i>, dont provient également l'<i>Amen</i> liturgique. La vérité est ce sur quoi l’on peut s’appuyer pour ne pas tomber. Dans ce sens relationnel, le seul vraiment fiable et digne de confiance, sur lequel on peut compter, et qui est «vrai», est le Dieu vivant. Et c’est l'affirmation de Jésus: « <i>Je suis </i>la vérité » (<i>Jn</i> 14,6). L'homme, alors, découvre et redécouvre la vérité quand il en fait l’expérience en lui-même comme fidélité et fiabilité de celui qui l'aime. C’est seulement cela qui libère l’homme : \"La vérité vous rendra libres\" (<i>Jn</i> 8,32).</p>\n<p>Libération du mensonge et recherche de la relation: voici les deux ingrédients qui ne peuvent pas manquer pour que nos paroles et nos gestes soient vrais, authentiques, fiables. Pour discerner la vérité, il est nécessaire d’examiner ce qui favorise la communion et promeut le bien et ce qui, au contraire, tend à isoler, diviser et opposer. La vérité, par conséquent, ne s’acquiert pas vraiment quand elle est imposée comme quelque chose d'extrinsèque et d’impersonnel; elle découle au contraire de relations libres entre les personnes, de l’écoute réciproque. En outre, on ne cesse jamais de chercher la vérité, parce que quelque chose de faux peut toujours s'insinuer, même en disant des choses vraies. Un argument impeccable peut en fait reposer sur des faits indéniables, mais s'il est utilisé pour blesser quelqu’un et pour le discréditer aux yeux des autres, aussi juste qu'il apparaisse, il n'est pas habité par la vérité. A partir des fruits, nous pouvons distinguer la vérité des énoncés: s'ils suscitent la controverse, fomentent les divisions, insufflent la résignation ou si, au contraire, ils conduisent à une réflexion consciente et mûre, au dialogue constructif, à une dynamique fructueuse.</p>\n<p><i>4. La paix est la vraie nouvelle</i></p>\n<p>Le meilleur antidote contre les faussetés, ce ne sont pas les stratégies, mais les personnes : des personnes qui, libres de l’avidité, sont prêtes à l’écoute et à travers l’effort d’un dialogue sincère laissent émerger la vérité ; des personnes qui, attirées par le bien, se sentent responsables dans l'utilisation du langage. Si la façon de sortir de la propagation de la désinformation est la responsabilité, cela concerne particulièrement celui qui est responsable par devoir d'informer, c’est-à-dire le journaliste, <i>gardien des nouvelles</i>. Celui-ci, dans le monde contemporain, n’exerce pas seulement un métier, mais une véritable mission. Il a la tâche, dans la frénésie des nouvelles et dans le tourbillon des <i>scoop</i>, de rappeler qu'au centre des informations ce n’est pas la rapidité dans la transmission et l'impact sur l’<i>audience</i>, mais ce sont les <i>personnes</i>. Informer c’est former, c’est avoir affaire avec la vie des personnes. C’est pourquoi, l'exactitude des sources et le soin de la communication sont de véritables processus de développement du bien, qui génèrent la confiance et ouvrent des voies de communion et de paix.</p>\n<p>Je voudrais donc adresser une invitation à promouvoir un <i>journalisme de paix</i>, n'ayant toutefois pas l'intention avec cette expression d’évoquer un journalisme « débonnaire » qui nie l'existence de graves problèmes et assume des tonalités mielleuses. J’entends, au contraire, un journalisme sans duperies, hostile aux faussetés, aux <i>slogans</i> à effet et aux déclarations emphatiques; un journalisme fait par des personnes pour les personnes, et qui se comprenne comme un service à toutes les personnes, spécialement à celles-là – qui sont la majorité au monde - qui n'ont pas de voix; un journalisme qui ne brûle pas les nouvelles, mais qui s'engage dans la recherche des véritables causes des conflits, pour en favoriser la compréhension à partir des racines et le dépassement à travers la mise en route de processus vertueux; un journalisme engagé à indiquer des solutions alternatives à l'<i>escalade</i> de la clameur et de la violence verbale.</p>\n<p>C’est pourquoi, nous inspirant d’une prière franciscaine, nous pourrions ainsi nous adresser à la Vérité en personne:</p>\n<p><i>Seigneur, fais de nous des instruments de ta paix.<br/> Fais-nous reconnaitre le mal qui s'insinue dans une communication qui ne crée pas la communion.<br/> Rends-nous capables d'ôter le venin de nos jugements.<br/> Aide-nous à parler des autres comme de frères et de sœurs.<br/> Tu es fidèle et digne de confiance; fais que nos paroles soient des semences de bien pour le monde:<br/> Là où il y a de la rumeur, que nous pratiquions l'écoute;<br/> Là où il y a confusion, que nous inspirions l'harmonie;<br/> Là où il y a ambiguïté, que nous apportions la clarté;<br/> Là où il y a exclusion, que nous apportions le partage;<br/> Là où il y a du sensationnalisme, que nous usions de la sobriété;<br/> Là où il y a de la superficialité, que nous posions les vraies questions;<br/> Là où il y a des préjugés, que nous suscitions la confiance;<br/> Là où il y a agressivité, que nous apportions le respect;<br/> Là où il y a la fausseté, que nous apportions la vérité.<br/> Amen.</i></p>\n<p> </p>\n<p align=\"center\"><b>François</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>BOTSCHAFT VON PAPST FRANZISKUS<br> ZUM </br></i></b></font><b><i><font color=\"#663300\" size=\"4\">52. WELTTAG DER <br/> SOZIALEN KOMMUNIKATIONSMITTEL</font></i></b></p>\n<p> </p>\n<p align=\"center\" class=\"MsoNormal\"><font color=\"#663300\"><b><i>»Die Wahrheit wird euch befreien« (Joh 8,32). <br/> </i>Fake News<i> und Journalismus für den Frieden</i></b></font></p>\n<p> </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern,</i></p>\n<p align=\"left\">im Plan Gottes ist die Kommunikation eine wesentliche Art und Weise, Gemeinschaft zu leben. Der Mensch, Abbild und Ebenbild des Schöpfers, hat die Fähigkeit, das Wahre, das Gute und das Schöne zum Ausdruck zu bringen und es mit den anderen zu teilen. Er hat die Fähigkeit, von seiner Erfahrung und von der Welt zu erzählen, und so die Grundlagen für das Gedächtnis und das Verständnis der Ereignisse zu schaffen. Wenn sich der Mensch aber von Hochmut und Egoismus leiten lässt, kann es passieren, dass er seine Kommunikationsgabe auf eine entstellte Weise nutzt, wie schon die biblischen Erzählungen von Kain und Abel oder vom Turm zu Babel zeigen (vgl. <i>Gen</i> 4,1-16; 11,1-9). Diese Entstellung kommt in einer Verdrehung der Wahrheit auf individueller wie auch kollektiver Ebene zum Ausdruck. Dabei wird die Kommunikation doch erst in der Treue zur Logik Gottes zum Raum, in dem die eigene Verantwortung für die Wahrheitssuche und den Aufbau des Guten zum Ausdruck kommt! In einem zusehends von Schnelllebigkeit geprägten und in ein digitales System eingebetteten Kommunikationskontext, können wir heute das Phänomen der „Falschmeldungen“ beobachten, der sogenannten <i>Fake News</i>: ein Phänomen, das nachdenklich stimmt und mich dazu veranlasst hat, diese Botschaft dem Thema der Wahrheit zu widmen, wie es meine Vorgänger seit Paul VI. schon mehrere Male getan haben (vgl. <i>Botschaft</i> 1972: <i>Die sozialen Kommunikationsmittel im Dienst der Wahrheit</i>). So möchte ich einen Beitrag zu unserer gemeinsamen Verpflichtung bringen, der Verbreitung von Falschmeldungen zuvorzukommen, den Wert des Journalistenberufes neu zu entdecken und uns wieder auf die persönliche Verantwortung zu besinnen, die ein jeder von uns bei der Mitteilung der Wahrheit trägt. <br/>  </p>\n<p align=\"left\"><i>1. Was ist an „Falschmeldungen“ falsch?</i></p>\n<p align=\"left\"><i>Fake News</i> ist ein umstrittener, vieldiskutierter Begriff. Normalerweise ist damit die im Internet oder in den traditionellen Medien verbreitete Desinformation gemeint: gegenstandslose Nachrichten also, die sich auf inexistente oder verzerrte Daten stützen und darauf abzielen, den Adressaten zu täuschen, wenn nicht gar zu manipulieren. Die Verbreitung solcher Nachrichten kann gezielt erfolgen, um politische Entscheidungen zu beeinflussen oder Vorteile für wirtschaftliche Einnahmen zu erlangen. </p>\n<p align=\"left\">Die Wirksamkeit der <i>Fake News</i> liegt vor allem in ihrer <i>mimetischen Natur</i>, in ihrer Fähigkeit der Nachahmung also, um glaubhaft zu erscheinen. Darüber hinaus sind solche Meldungen, die zwar falsch, aber plausibel sind, verfänglich: indem sie sich Stereotype und Vorurteile zunutze machen, die in einem bestimmten sozialen Gefüge vorherrschen, ist es ihnen nämlich ein Leichtes, die Aufmerksamkeit ihrer Zielgruppen auf sich zu lenken und Gefühle anzusprechen, die schnell und unmittelbar ausgelöst werden können: Angst, Verachtung, Wut und Frustration. Die Verbreitung solcher Meldungen erfolgt durch manipulative Nutzung der sozialen Netzwerke und dank deren spezifischer Funktionsweise: so erhalten auch Inhalte, die eigentlich jeder Grundlage entbehren, eine so große Sichtbarkeit, dass der Schaden selbst dann nur schwer eingedämmt werden kann, wenn von maßgeblicher Seite eine Richtigstellung erfolgt. </p>\n<p align=\"left\">Die Schwierigkeit, <i>Fake News</i> aufzudecken und auszumerzen, hat auch mit dem Umstand zu tun, dass die Interaktion der Personen oft innerhalb homogener digitaler Räume erfolgt, zu denen divergierende Meinungen oder Blickwinkel nicht durchdringen können. Diese <i>Logik der Desinformation </i>führt also nicht nur dazu, dass es zu keiner gesunden Auseinandersetzung mit anderen Informationsquellen kommt, welche Vorurteile in Frage stellen und einen konstruktiven Dialog entstehen lassen könnte, sondern dass man sogar riskiert, sich zum unfreiwilligen Verbreiter parteiischer Meinungen zu machen, die jeder Grundlage entbehren. Das Drama der Desinformation ist die Diskreditierung des anderen, seine Stilisierung zum Feindbild bis hin zu einer Dämonisierung, die Konflikte schüren kann. Falschmeldungen gehen also mit intoleranten und zugleich reizbaren Haltungen einher und führen nur zur Gefahr, dass Arroganz und Hass eine immer weitere Verbreitung finden. Denn das ist es, wozu die Falschheit letztlich führt.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>2. Wie erkennt man Fake News?</i></p>\n<p align=\"left\">Niemand von uns kann sich der Verantwortung entziehen, solchen Unwahrheiten entgegenzutreten. Das ist kein leichtes Unterfangen, da sich die Desinformation oft auf sehr gemischte Inhalte stützt, die gewollt evasiv und unterschwellig irreführend sind, und sich mitunter raffinierter Mechanismen bedienen. Lobenswert sind daher Bildungsinitiativen, die lehren, wie man den Kommunikationskontext einordnen und beurteilen kann, ohne sich dabei zum ungewollten Verbreiter von Desinformation zu machen, sondern diese stattdessen aufdeckt. Lobenswert sind ebenso institutionelle und rechtliche Initiativen, die die Eindämmung dieses Phänomens durch entsprechende normative Maßnahmen vorantreiben, wie auch das Bestreben seitens der Technologie- und Medienunternehmen, mit Hilfe neuer Kriterien nachzuweisen, wer sich hinter den Millionen von digitalen Profilen versteckt.</p>\n<p align=\"left\">Der Schutz vor den Mechanismen der Desinformation und das Erkennen derselben macht jedoch auch eine sorgfältige Unterscheidung erforderlich. Es geht hier nämlich darum, das aufzudecken, was man als die „Logik der Schlange“ bezeichnen könnte, die sich überall verstecken und jederzeit zubeißen kann. Es handelt sich um die Strategie der »schlauen Schlange«, von der das<i> Buch Genesis</i> spricht und die sich an den Anfängen der Menschheit zum Urheber der ersten <i> „Fake News“ </i>(vgl. <i>Gen</i> 3,1-15) gemacht hat. Die tragische Konsequenz war der Sündenfall, der dann den ersten Brudermord zur Folge hatte (vgl. <i>Gen</i> 4) und zahllose andere Formen des Bösen gegen Gott, den Nächsten, die Gesellschaft und die Schöpfung. Die Strategie dieses gerissenen »Vaters der Lüge« (<i>Joh</i> 8,44) ist nichts anderes als eben die <i> Mimesis</i>: eine gefährliche Verführung, die sich mit vielversprechenden, aber unwahren Argumenten ins Herz des Menschen schleicht. So wird im Bericht vom Sündenfall ja auch erzählt, wie sich der Verführer der Frau nähert und vorgibt, ein Freund zu sein und ihr Wohl am Herzen zu haben. Das Gespräch mit ihr beginnt er mit einer Aussage, die zwar wahr ist, aber doch nur zum Teil: »Hat Gott wirklich gesagt: Ihr dürft von keinem Baum des Gartens essen?« (<i>Gen</i> 3,1). In Wahrheit hatte Gott dem Adam aber nicht gesagt, dass er <i> von keinem Baum</i> essen dürfe, sondern <i>nur von einem nicht</i>: »Vom Baum der Erkenntnis von Gut und Böse darfst du nicht essen« (<i>Gen</i> 2,17). Das stellt die Frau der Schlange gegenüber zwar richtig, auf ihre Provokation geht sie aber dennoch ein: »Nur von den Früchten des Baumes, der in der Mitte des Gartens steht, hat Gott gesagt: Davon dürft ihr nicht essen und daran dürft ihr nicht rühren, sonst werdet ihr sterben!« (<i>Gen </i>3,3). Diese Antwort hat einen legalistischen, pessimistischen Beigeschmack: Nachdem die Frau dem Fälscher Glauben geschenkt hat, lässt sie sich von seiner Darlegung der Fakten anziehen und wird in die Irre geführt. So schenkt sie ihm zunächst Aufmerksamkeit, als er ihr versichert: »Nein, ihr werdet nicht sterben!« (<i>Gen </i>3,4). Danach erhält die Dekonstruktion des Verführers einen glaubhaften Anstrich: »Gott weiß vielmehr: Sobald ihr davon esst, gehen euch die Augen auf; ihr werdet wie Gott und erkennt Gut und Böse« (<i>Gen </i>3,5). Und so wird die väterliche Ermahnung Gottes, die das Gute zum Ziel hatte, am Ende diskreditiert, um der verlockenden Versuchung des Feindes nachgeben zu können: »Da sah die Frau, dass es köstlich wäre, von dem Baum zu essen, dass der Baum eine Augenweide war und begehrenswert war …« (<i>Gen </i>3,6). Diese biblische Erzählung lässt uns also eine Tatsache erkennen, die für unser Thema wesentlich ist: keine Desinformation ist harmlos. Im Gegenteil: dem zu vertrauen, was falsch ist, hat unheilvolle Folgen. Schon eine scheinbar leichte Verdrehung der Wahrheit kann gefährliche Auswirkungen haben.</p>\n<p align=\"left\">Was hier ins Spiel kommt, ist nämlich unsere Gier. <i> Fake News </i>verbreiten sich oft rasend schnell, wie ein Virus, der nur schwer eingedämmt werden kann. Und der Grund dafür liegt nicht so sehr in der für die sozialen Netzwerke typischen Logik der Weitergabe, sondern eher in der unersättlichen Gier, von der sich der Mensch nur allzu leicht beherrschen lässt. Die wahre Wurzel der wirtschaftlichen und opportunistischen Hintergründe der Desinformation ist unser Hunger nach Macht und Besitz, unsere Vergnügungssucht – eine Gier, die uns letztlich auf einen Schwindel hereinfallen lässt, der noch viel tragischer ist als jede seiner Ausdrucksformen: den Schwindel des Bösen, der sich von Falschheit zu Falschheit seinen Weg bahnt in unser Herz und es seiner Freiheit beraubt. Und das ist auch der Grund, warum Erziehung zur Wahrheit Erziehung zur Unterscheidung bedeutet: Erziehung dazu, das Verlangen und die Neigungen, die uns bewegen, einordnen und abwägen zu lernen, damit es uns nie an Gutem fehlen möge, sodass wir dann auf die erstbeste Versuchung hereinfallen.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>3. »Die Wahrheit wird euch befreien« (Joh 8,32)</i></p>\n<p align=\"left\">Durch die ständige Verunreinigung mit einer irreführenden Sprache wird die Innerlichkeit des Menschen letztendlich verdunkelt. Dostojewski hat hierzu etwas Bemerkenswertes geschrieben: »Wer sich selbst belügt und an seine eigene Lüge glaubt, der kann zuletzt keine Wahrheit mehr unterscheiden, weder in sich noch um sich herum; er achtet schließlich weder sich selbst noch andere. Wer aber niemand achtet, hört auch auf zu lieben und ergibt sich den Leidenschaften und rohen Genüssen, um sich auch ohne Liebe zu beschäftigen und zu zerstreuen. Er sinkt unweigerlich auf die Stufe des Viehs hinab, und all das, weil er sich und die Menschen unaufhörlich belogen hat« (<i>Die Brüder</i> <i>Karamasow</i>, II, 2).</p>\n<p align=\"left\">Was also tun? Das radikalste Mittel gegen den Virus der Falschheit ist es, sich von der Wahrheit reinigen zu lassen. Aus christlicher Sicht ist die Wahrheit nicht nur eine begriffliche Realität, die das Urteil über die Dinge betrifft und sie als wahr oder falsch definiert. Bei der Wahrheit geht es nicht nur darum, verborgene Dinge ans Licht zu bringen, „die Realität zu enthüllen“, wie der altgriechische Begriff für die Wahrheit nahelegt: <i> aletheia</i> (von <i> a-lethès</i>, das „Unverborgene“). Wahrheit hat mit dem ganzen Leben zu tun. In der Bibel hat sie auch die Bedeutung von Stütze, Beständigkeit, Zuversicht, worauf schon die Wurzel ‘<i>aman </i> schließen lässt<i>, </i>von der sich auch das liturgische <i>Amen</i> herleitet. Die Wahrheit ist das, worauf man sich stützen kann, um nicht zu fallen. In diesem relationalen Sinn ist das einzig Zuverlässige und Vertrauenswürdige; das einzige, worauf wir zählen können; das einzig „Wahre“ der lebendige Gott. So kann Jesus ja auch sagen: »<i>Ich bin </i> die Wahrheit« (<i>Joh</i> 14,6). Der Mensch entdeckt nun die Wahrheit immer wieder neu, wenn er sie in sich selbst als Treue und Zuverlässigkeit dessen, der ihn liebt, erfährt. Das allein befreit den Menschen: »Die Wahrheit wird euch befreien« (<i>Joh</i> 8,32). </p>\n<p align=\"left\">Befreiung von der Falschheit und Suche nach Beziehung: das sind die zwei Elemente, die nicht fehlen dürfen, wenn unsere Worte, unsere Gesten wahr, authentisch und glaubwürdig sein sollen. Wenn wir die Wahrheit erkennen wollen, müssen wir zwischen dem unterscheiden, was der Gemeinschaft und dem Guten zuträglich ist, und dem, was dagegen dazu neigt zu isolieren, zu spalten, Gegensätze zu schüren. Die Wahrheit erlangt man also nicht, wenn man sie als etwas auferlegt, das fremd und unpersönlich ist; sie entspringt vielmehr den freien Beziehungen zwischen den Personen, im gegenseitigen Zuhören. Zudem muss die Wahrheit immer wieder neu aufgespürt werden, weil sich überall etwas Falsches einschleichen kann, auch wenn man Dinge sagt, die wahr sind. So mag eine schlüssige Argumentation zwar auf unleugbare Fakten gestützt sein – wird sie aber dazu genutzt, den anderen zu verletzten, ihn in den Augen Dritter abzuwerten, dann wohnt ihr nicht die Wahrheit inne, wie richtig diese Argumentation auch erscheinen mag. Die Wahrheit der Aussagen erkennt man an ihren Früchten: daran also, ob sie Polemik, Spaltung und Resignation auslösen – oder eine gewissenhafte und reife Diskussion, einen konstruktiven Dialog und ein fruchtbares Schaffen.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>4. Der Friede liegt in der wahren Nachricht</i></p>\n<p align=\"left\">Das beste Mittel gegen die Falschheit sind nicht die Strategien, sondern die Personen: Personen, die frei von Begierde sind und daher die Bereitschaft haben, zuzuhören und die Wahrheit durch die Mühe eines ehrlichen Dialogs zutage treten lassen. Personen, die – vom Guten angezogen – bereit sind, die Sprache verantwortungsvoll zu gebrauchen. Wenn der Ausweg aus der Verbreitung von Desinformation also die Verantwortung ist, dann sind hier vor allem jene auf den Plan gerufen, denen die Verantwortung beim Informieren schon von Berufs wegen auferlegt ist: die Journalisten, die die<i> Hüter der Nachrichten</i> sind. In der Welt von heute übt der Journalist nicht nur einen Beruf aus: er hat eine Mission. Trotz der Kurzlebigkeit der Nachrichten und im Strudel der Sensationspresse darf er nie vergessen, dass im Zentrum der Nachricht <i>der Mensch</i> steht – und nicht, wie schnell eine Nachricht verbreitet wird und welche Wirkung sie auf das <i>Publikum</i> hat. Informieren hat mit „formen“ zu tun, betrifft das Leben der Menschen. Das ist auch der Grund, warum die Sorgfalt bei den Quellen und der Schutz der Kommunikation eigenständige Prozesse sind, die wirklich zur Entwicklung des Guten beitragen, Vertrauen schaffen und Wege der Gemeinschaft und des Friedens erschließen. </p>\n<p align=\"left\">Ich möchte daher alle dazu einladen, einen J<i>ournalismus für den Frieden</i> voranzutreiben, womit ich nicht einen Journalismus meine, dem es nur um „Schönfärberei“ geht, der das Vorhandensein schwerwiegender Probleme leugnet und einen süßlichen Tonfall annimmt. Nein, ich meine einen Journalismus, der sich nicht verstellt; der der Unwahrheit, der Effekthascherei und dem prahlerischen Reden den Kampf ansagt; ein Journalismus, der <i>von</i> Menschen und <i>für</i> Menschen gemacht ist; der sich als ein Dienst versteht, der allen Menschen zugutekommt, vor allem jenen – und das ist in unserer heutigen Welt der Großteil –, die keine Stimme haben; ein Journalismus, dem es nicht nur darum geht, Nachrichten so schnell und lukrativ wie möglich „an den Mann zu bringen“, sondern der die tatsächlichen Ursachen der Konflikte zu erforschen sucht, um ihre Wurzeln verstehen und durch die Anregung guter Handlungsweisen überwinden zu können; ein Journalismus, der sich nicht vom Strudel der Sensationsgier und der verbalen Gewalt mitreißen lässt, sondern lieber nach alternativen Lösungen sucht.  </p>\n<p align=\"left\">Lassen wir uns also von einem Gebet im Geiste des heiligen Franziskus inspirieren und wenden wir uns an Den, der die Wahrheit selbst ist:</p>\n<p align=\"left\"><i>Herr, mache uns zum Werkzeug deines Friedens.<br/> Lass uns das Böse erkennen, das sich in eine Kommunikation einschleicht, die nicht Gemeinschaft schafft. <br/> Gib, dass wir das Gift aus unseren Urteilen zu entfernen wissen. <br/> Hilf uns, von den anderen als Brüder und Schwestern zu sprechen. <br/> Du bist treu und unseres Vertrauens würdig; gib, dass unsere Worte Samen des Guten für die Welt sein mögen:<br/> wo Lärm ist, lass uns zuhören;<br/> wo Verwirrung herrscht, lass uns Harmonie verbreiten;<br/> wo Zweideutigkeit ist, lass uns Klarheit bringen; <br/> wo es Ausschließung gibt, lass uns Miteinander schaffen;<br/> wo Sensationssucht herrscht, lass uns Mäßigung wählen;<br/> wo Oberflächlichkeit ist, lass uns wahre Fragen stellen;<br/> wo es Vorurteile gibt, lass uns Vertrauen verbreiten;<br/> wo Aggressivität herrscht, lass uns Respekt bringen;<br/> wo es Falschheit gibt, lass uns Wahrheit schenken. <br/> Amen.</i></p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGGIO DEL SANTO PADRE FRANCESCO<br>PER LA 52ma GIORNATA MONDIALE<br/>DELLE COMUNICAZIONI SOCIALI</br></font></i></b></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b>« La verità vi farà liberi (<i>Gv</i> 8,32). <br/> Fake news e giornalismo di pace»</b></font></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>nel progetto di Dio, la comunicazione umana è una modalità essenziale per vivere la comunione. L’essere umano, immagine e somiglianza del Creatore, è capace di esprimere e condividere il vero, il buono, il bello. E’ capace di raccontare la propria esperienza e il mondo, e di costruire così la memoria e la comprensione degli eventi. Ma l’uomo, se segue il proprio orgoglioso egoismo, può fare un uso distorto anche della facoltà di comunicare, come mostrano fin dall’inizio gli episodi biblici di Caino e Abele e della Torre di Babele (cfr <i>Gen</i> 4,1-16; 11,1-9). L’alterazione della verità è il sintomo tipico di tale distorsione, sia sul piano individuale che su quello collettivo. Al contrario, nella fedeltà alla logica di Dio la comunicazione diventa luogo per esprimere la propria responsabilità nella ricerca della verità e nella costruzione del bene. Oggi, in un contesto di comunicazione sempre più veloce e all’interno di un sistema digitale, assistiamo al fenomeno delle “notizie false”, le cosiddette <i>fake news</i>: esso ci invita a riflettere e mi ha suggerito di dedicare questo messaggio al tema della verità, come già hanno fatto più volte i miei predecessori a partire da <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">Paolo VI</a> (cfr <a href=\"http://w2.vatican.va/content/paul-vi/it/messages/communications/documents/hf_p-vi_mes_19720421_vi-com-day.html\"> <i>Messaggio</i> 1972: <i>Le comunicazioni sociali al servizio della verità</i></a>). Vorrei così offrire un contributo al comune impegno per prevenire la diffusione delle notizie false e per riscoprire il valore della professione giornalistica e la responsabilità personale di ciascuno nella comunicazione della verità.</p>\n<p>1.<i> Che cosa c’è di falso nelle “notizie false”?</i></p>\n<p><i>Fake news</i> è un termine discusso e oggetto di dibattito. Generalmente riguarda la disinformazione diffusa <i>online</i> o nei <i>media</i> tradizionali. Con questa espressione ci si riferisce dunque a informazioni infondate, basate su dati inesistenti o distorti e mirate a ingannare e persino a manipolare il lettore. La loro diffusione può rispondere a obiettivi voluti, influenzare le scelte politiche e favorire ricavi economici. </p>\n<p>L’efficacia delle <i>fake news</i> è dovuta in primo luogo alla loro <i>natura mimetica</i>, cioè alla capacità di apparire plausibili. In secondo luogo, queste notizie, false ma verosimili, sono capziose, nel senso che sono abili a catturare l’attenzione dei destinatari, facendo leva su stereotipi e pregiudizi diffusi all’interno di un tessuto sociale, sfruttando emozioni facili e immediate da suscitare, quali l’ansia, il disprezzo, la rabbia e la frustrazione. La loro diffusione può contare su un uso manipolatorio dei <i> social network</i> e delle logiche che ne garantiscono il funzionamento: in questo modo i contenuti, pur privi di fondamento, guadagnano una tale visibilità che persino le smentite autorevoli difficilmente riescono ad arginarne i danni. </p>\n<p>La difficoltà a svelare e a sradicare le <i>fake news</i> è dovuta anche al fatto che le persone interagiscono spesso all’interno di ambienti digitali omogenei e impermeabili a prospettive e opinioni divergenti. L’esito di questa <i>logica della disinformazione</i> è che, anziché avere un sano confronto con altre fonti di informazione, la qual cosa potrebbe mettere positivamente in discussione i pregiudizi e aprire a un dialogo costruttivo, si rischia di diventare involontari attori nel diffondere opinioni faziose e infondate. Il dramma della disinformazione è lo screditamento dell’altro, la sua rappresentazione come nemico, fino a una demonizzazione che può fomentare conflitti. Le notizie false rivelano così la presenza di atteggiamenti al tempo stesso intolleranti e ipersensibili, con il solo esito che l’arroganza e l’odio rischiano di dilagare. A ciò conduce, in ultima analisi, la falsità.</p>\n<p>2. <i>Come possiamo riconoscerle?</i></p>\n<p>Nessuno di noi può esonerarsi dalla responsabilità di contrastare queste falsità. Non è impresa facile, perché la disinformazione si basa spesso su discorsi variegati, volutamente evasivi e sottilmente ingannevoli, e si avvale talvolta di meccanismi raffinati. Sono perciò lodevoli le iniziative educative che permettono di apprendere come leggere e valutare il contesto comunicativo, insegnando a non essere divulgatori inconsapevoli di disinformazione, ma attori del suo svelamento. Sono altrettanto lodevoli le iniziative istituzionali e giuridiche impegnate nel definire normative volte ad arginare il fenomeno, come anche quelle, intraprese dalle <i>tech </i>e<i> media company</i>, atte a definire nuovi criteri per la verifica delle identità personali che si nascondono dietro ai milioni di profili digitali.</p>\n<p>Ma la prevenzione e l’identificazione dei meccanismi della disinformazione richiedono anche un profondo e attento discernimento. Da smascherare c’è infatti quella che si potrebbe definire come “logica del serpente”, capace ovunque di camuffarsi e di mordere. Si tratta della strategia utilizzata dal «serpente astuto», di cui parla il <i>Libro della Genesi</i>, il quale, ai primordi dell’umanità, si rese artefice della prima “<i>fake news</i>” (cfr <i>Gen</i> 3,1-15), che portò alle tragiche conseguenze del peccato, concretizzatesi poi nel primo fratricidio (cfr <i>Gen</i> 4) e in altre innumerevoli forme di male contro Dio, il prossimo, la società e il creato. La strategia di questo abile «padre della menzogna» (<i>Gv</i> 8,44) è proprio la <i>mimesi</i>, una strisciante e pericolosa seduzione che si fa strada nel cuore dell’uomo con argomentazioni false e allettanti. Nel<i> </i>racconto del peccato originale il tentatore, infatti, si avvicina alla donna facendo finta di esserle amico, di interessarsi al suo bene, e inizia il discorso con un’affermazione vera ma solo in parte: «È vero che Dio ha detto: “Non dovete mangiare di <i>alcun</i> albero del giardino?”» (<i>Gen</i> 3,1). Ciò che Dio aveva detto ad Adamo non era in realtà di non mangiare <i>di alcun albero</i>, ma solo <i>di un albero</i>: «Dell’albero della conoscenza del bene e del male non devi mangiare» (<i>Gen</i> 2,17). La donna, rispondendo, lo spiega al serpente, ma si fa attrarre dalla sua provocazione: «Del frutto dell’albero che sta in mezzo al giardino Dio ha detto: “Non dovete mangiarne e non lo dovete toccare, altrimenti morirete”» (<i>Gen </i> 3,2). Questa risposta sa di legalistico e di pessimistico: avendo dato credibilità al falsario, lasciandosi attirare dalla sua impostazione dei fatti, la donna si fa sviare. Così, dapprima presta attenzione alla sua rassicurazione: «Non morirete affatto» (v. 4). Poi la decostruzione del tentatore assume una parvenza credibile : «Dio sa che il giorno in cui voi ne mangiaste si aprirebbero i vostri occhi e sareste come Dio, conoscendo il bene e il male» (v. 5). Infine, si giunge a screditare la raccomandazione paterna di Dio, che era volta al bene, per seguire l’allettamento seducente del nemico: «La donna vide che l’albero era buono da mangiare, gradevole agli occhi e desiderabile» (v. 6). Questo episodio biblico rivela dunque un fatto essenziale per il nostro discorso: nessuna disinformazione è innocua; anzi, fidarsi di ciò che è falso, produce conseguenze nefaste. Anche una distorsione della verità in apparenza lieve può avere effetti pericolosi.</p>\n<p>In gioco, infatti, c’è la nostra bramosia. Le <i>fake news</i> diventano spesso virali, ovvero si diffondono in modo veloce e difficilmente arginabile, non a causa della logica di condivisione che caratterizza i <i>social media</i>, quanto piuttosto per la loro presa sulla bramosia insaziabile che facilmente si accende nell’essere umano. Le stesse motivazioni economiche e opportunistiche della disinformazione hanno la loro radice nella sete di potere, avere e godere, che in ultima analisi ci rende vittime di un imbroglio molto più tragico di ogni sua singola manifestazione: quello del male, che si muove di falsità in falsità per rubarci la libertà del cuore. Ecco perché educare alla verità significa educare a discernere, a valutare e ponderare i desideri e le inclinazioni che si muovono dentro di noi, per non trovarci privi di bene “abboccando” ad ogni tentazione.</p>\n<p>3.<i> «La verità vi farà liberi» (Gv 8,32)</i></p>\n<p>La continua contaminazione con un linguaggio ingannevole finisce infatti per offuscare l’interiorità della persona. Dostoevskij scrisse qualcosa di notevole in tal senso: «Chi mente a sé stesso e ascolta le proprie menzogne arriva al punto di non poter più distinguere la verità, né dentro di sé, né intorno a sé, e così comincia a non avere più stima né di sé stesso, né degli altri. Poi, siccome non ha più stima di nessuno, cessa anche di amare, e allora, in mancanza di amore, per sentirsi occupato e per distrarsi si abbandona alle passioni e ai piaceri volgari, e per colpa dei suoi vizi diventa come una bestia; e tutto questo deriva dal continuo mentire, agli altri e a sé stesso» (<i>I fratelli Karamazov</i>, II, 2).</p>\n<p>Come dunque difenderci? Il più radicale antidoto al virus della falsità è lasciarsi purificare dalla verità. Nella visione cristiana la verità non è solo una realtà concettuale, che riguarda il giudizio sulle cose, definendole vere o false. La verità non è soltanto il portare alla luce cose oscure, “svelare la realtà”, come l’antico termine greco che la designa, <i>aletheia</i> (da <i> a-lethès</i>, “non nascosto”), porta a pensare. La verità ha a che fare con la vita intera. Nella Bibbia, porta con sé i significati di sostegno, solidità, fiducia, come dà a intendere la radice ‘<i>aman</i>, dalla quale proviene anche l’<i>Amen</i> liturgico. La verità è ciò su cui ci si può appoggiare per non cadere. In questo senso relazionale, l’unico veramente affidabile e degno di fiducia, sul quale si può contare, ossia “vero”, è il Dio vivente. Ecco l’affermazione di Gesù: «<i>Io sono</i> la verità» (<i>Gv</i> 14,6). L’uomo, allora, scopre e riscopre la verità quando la sperimenta in sé stesso come fedeltà e affidabilità di chi lo ama. Solo questo libera l’uomo: «La verità vi farà liberi» (<i>Gv</i> 8,32). </p>\n<p>Liberazione dalla falsità e ricerca della relazione: ecco i due ingredienti che non possono mancare perché le nostre parole e i nostri gesti siano veri, autentici, affidabili. Per discernere la verità occorre vagliare ciò che asseconda la comunione e promuove il bene e ciò che, al contrario, tende a isolare, dividere e contrapporre. La verità, dunque, non si guadagna veramente quando è imposta come qualcosa di estrinseco e impersonale; sgorga invece da relazioni libere tra le persone, nell’ascolto reciproco. Inoltre, non si smette mai di ricercare la verità, perché qualcosa di falso può sempre insinuarsi, anche nel dire cose vere. Un’argomentazione impeccabile può infatti poggiare su fatti innegabili, ma se è utilizzata per ferire l’altro e per screditarlo agli occhi degli altri, per quanto giusta appaia, non è abitata dalla verità. Dai frutti possiamo distinguere la verità degli enunciati: se suscitano polemica, fomentano divisioni, infondono rassegnazione o se, invece, conducono ad una riflessione consapevole e matura, al dialogo costruttivo, a un’operosità proficua.</p>\n<p>4.<i> La pace è la vera notizia</i></p>\n<p>Il miglior antidoto contro le falsità non sono le strategie, ma le persone: persone che, libere dalla bramosia, sono pronte all’ascolto e attraverso la fatica di un dialogo sincero lasciano emergere la verità; persone che, attratte dal bene, si responsabilizzano nell’uso del linguaggio. Se la via d’uscita dal dilagare della disinformazione è la responsabilità, particolarmente coinvolto è chi per ufficio è tenuto ad essere responsabile nell’informare, ovvero il giornalista, <i>custode delle notizie</i>. Egli, nel mondo contemporaneo, non svolge solo un mestiere, ma una vera e propria missione. Ha il compito, nella frenesia delle notizie e nel vortice degli <i>scoop</i>, di ricordare che al centro della notizia non ci sono la velocità nel darla e l’impatto sull’<i>audience</i>, ma le<i> persone</i>. Informare è formare, è avere a che fare con la vita delle persone. Per questo l’accuratezza delle fonti e la custodia della comunicazione sono veri e propri processi di sviluppo del bene, che generano fiducia e aprono vie di comunione e di pace. </p>\n<p>Desidero perciò rivolgere un invito a promuovere un <i>giornalismo di pace</i>, non intendendo con questa espressione un giornalismo “buonista”, che neghi l’esistenza di problemi gravi e assuma toni sdolcinati. Intendo, al contrario, un giornalismo senza infingimenti, ostile alle falsità, a <i>slogan</i> ad effetto e a dichiarazioni roboanti; un giornalismo fatto da persone per le persone, e che si comprende come servizio a tutte le persone, specialmente a quelle – sono al mondo la maggioranza – che non hanno voce; un giornalismo che non bruci le notizie, ma che si impegni nella ricerca delle cause reali dei conflitti, per favorirne la comprensione dalle radici e il superamento attraverso l’avviamento di processi virtuosi; un giornalismo impegnato a indicare soluzioni alternative alle <i>escalation</i> del clamore e della violenza verbale. </p>\n<p>Per questo, ispirandoci a una preghiera francescana, potremmo così rivolgerci alla Verità in persona:</p>\n<p><i>Signore, fa’ di noi strumenti della tua pace.<br/> Facci riconoscere il male che si insinua in una comunicazione che non crea comunione. <br/> Rendici capaci di togliere il veleno dai nostri giudizi. <br/> Aiutaci a parlare degli altri come di fratelli e sorelle. <br/> Tu sei fedele e degno di fiducia; fa’ che le nostre parole siano semi di bene per il mondo:<br/> dove c’è rumore, fa’ che pratichiamo l’ascolto;<br/> dove c’è confusione, fa’ che ispiriamo armonia;<br/> dove c’è ambiguità, fa’ che portiamo chiarezza; <br/> dove c’è esclusione, fa’ che portiamo condivisione;<br/> dove c’è sensazionalismo, fa’ che usiamo sobrietà;<br/> dove c’è superficialità, fa’ che poniamo interrogativi veri;<br/> dove c’è pregiudizio, fa’ che suscitiamo fiducia;<br/> dove c’è aggressività, fa’ che portiamo rispetto;<br/> dove c’è falsità, fa’ che portiamo verità. <br/> Amen.</i></p>\n<p> </p>\n<p align=\"center\"><b>Francesco</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ORĘDZIE PAPIEŻA FRANCISZKA NA <br>LII ŚWIATOWY DZIEŃ<br/>ŚRODKÓW SPOŁECZNEGO PRZEKAZU</br></font></b></i></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b>« Prawda was wyzwoli (<i>J</i> 8, 32). <br/>Fake news a dziennikarstwo pokoju»</b></font></p>\n<p> </p>\n<p><i>Drodzy bracia i siostry,</i></p>\n<p>W Bożym zamyśle ludzka komunikacja jest istotnym sposobem, aby żyć w komunii. Istota ludzka, będąca obrazem i podobieństwem Stwórcy zdolna jest do wyrażania i dzielenia się tym, co prawdziwe, dobre, piękne. Potrafi opowiedzieć o swoim doświadczeniu i świecie, oraz budować w ten sposób pamięć i zrozumienie wydarzeń. Ale człowiek, jeśli podąża za swoim zarozumiałym egoizmem, może również w sposób wypaczony wykorzystywać zdolność komunikacji, jak to ukazują od samego początku wydarzenia biblijne Kaina i Abla oraz wieży Babel (por. <i>Rdz </i>4,1-16; 11,1-9). Wypaczenie prawdy jest typowym objawem tego zakłócenia, zarówno w płaszczyźnie indywidualnej, jak i zbiorowej. Natomiast dochowując wierności logice Boga, komunikacja staje się miejscem wyrażania własnej odpowiedzialności w poszukiwaniu prawdy i budowaniu dobra. Dzisiaj, w sytuacji coraz szybszej komunikacji oraz w obrębie systemu cyfrowego jesteśmy świadkami zjawiska „fałszywych wiadomości”, tak zwanych <i>fake news</i>: zachęca nas ono do refleksji i zasugerowało mi poświęcenie tego orędzia tematowi prawdy, podobnie jak to uczynili już wiele razy moi poprzednicy, począwszy od Pawła VI (por. Orędzie 1972: <i>Środki masowego przekazu w służbie prawdy</i>). Chciałbym w ten sposób przyczynić się do wspólnego starania o zapobieganie rozpowszechnianiu fałszywych wiadomości oraz do odkrycia na nowo wartości zawodu dziennikarskiego, a także osobistej odpowiedzialności wszystkich za przekazywanie prawdy.</p>\n<p>1.<i> Co jest fałszywe w „fałszywych wiadomościach”?</i></p>\n<p><i>Fake news</i> to termin omawiany i przedmiot debaty. Zasadniczo dotyczy dezinformacji rozpowszechnianej w <i>internecie</i> lub w <i>mediach</i> tradycyjnych. Wyrażenie to odnosi się zatem do bezpodstawnej informacji, opartej na nieistniejących lub zniekształconych danych i zmierzającej do oszukania, a nawet manipulowania czytelnikiem. Ich rozpowszechnianie może odpowiadać pożądanym celom, wpływać na decyzje polityczne i sprzyjać korzyściom ekonomicznym.</p>\n<p>Skuteczność <i>fake new</i>s wynika przede wszystkim z ich <i>charakteru mimetycznego</i>, to jest zdolności, by wydawały się prawdopodobnymi. Po drugie, wiadomości te fałszywe, ale prawdopodobne, są podchwytliwe, w tym sensie, że potrafią przyciągać uwagę adresatów, opierając się na stereotypach i uprzedzeniach rozpowszechnionych w strukturze społecznej, wykorzystując emocje, które można łatwo i niezwłocznie rozbudzić, takie jak lęk, pogarda, gniew i frustracja. Ich rozpowszechnienie może liczyć na manipulacyjne wykorzystywanie sieci społecznościowych oraz logiki, która gwarantuje im funkcjonowanie: w ten sposób treści, chociaż pozbawione podstaw, zyskują taką widzialność, że nawet wiarygodnym zaprzeczeniom z trudem udaje się zredukować ich szkody. </p>\n<p>Trudność ujawnienia i wykorzenienia <i>fake news</i> spowodowana jest też faktem, że ludzie często wchodzą w interakcje w obrębie jednorodnych i nieprzeniknionych dla innych perspektyw i opinii środowisk cyfrowych. Wynikiem tej <i>logiki dezinformacji</i> jest to, że zamiast zdrowej konfrontacji z innymi źródłami informacji, co mogłoby pozytywnie poddać w wątpliwość uprzedzenia i otworzyć na konstruktywny dialog, grozi nam stanie się mimowolnymi sprawcami rozpowszechniania opinii stronniczych i nieuzasadnionych. Dramat dezinformacji polega na dyskredytowaniu drugiego, przedstawianiu go jako wroga, aż po demonizację, która może podżegać do konfliktów. Informacje fałszywe ujawniają w ten sposób obecność postaw, które są jednocześnie nietolerancyjne i przewrażliwione, z jedynym skutkiem, że arogancja i nienawiść mogą się rozprzestrzeniać. Do tego ostatecznie prowadzi kłamstwo.</p>\n<p>2.<i> Jak je możemy rozpoznać?</i></p>\n<p>Nikt z nas nie może zwalniać się z odpowiedzialności za przeciwdziałanie tym fałszerstwom. Nie jest to zadanie łatwe, ponieważ dezinformacja często opiera się na zróżnicowanym dyskursie, umyślnie pokrętnym i subtelnie wprowadzającym w błąd, a czasami wykorzystującym wyrafinowane mechanizmy. Dlatego też bardzo godne pochwały są inicjatywy edukacyjne, które pozwalają nauczyć się, jak czytać i oceniać kontekst komunikacyjny, ucząc by nie być nieświadomymi propagatorami dezinformacji, ale przyczyniać się do jej odkrycia. Równie godne pochwały się inicjatywy instytucjonalne i prawne, starające się określić regulacje mające na celu powstrzymywanie tego zjawiska, a także podejmowane przez firmy <i> technologiczne i medialne</i>, służące określeniu nowych kryteriów dla weryfikacji tożsamości jednostek, które kryją się za milionami profili cyfrowych.</p>\n<p>Ale zapobieganie i wskazanie mechanizmów dezinformacji wymaga również głębokiego i starannego rozeznania. Trzeba bowiem zdemaskować to, co można określić jako „logikę węża”, zdolnego wszędzie do maskowania się i ukąszenia. Jest to strategia stosowana przez węża „podstępnego”, o którym mowa w <i>Księdze Rodzaju</i>, a który u zarania ludzkości stał się twórcą pierwszego „<i>fake newsa</i>” (por. <i>Rdz</i> 3,1-15) Doprowadził on do tragicznych konsekwencji grzechu, którego wynikiem było następnie pierwsze bratobójstwo (por. <i>Rdz</i> 4) a także inne niezliczone formy zła przeciwko Bogu, bliźniemu, społeczeństwu i stworzeniu. Strategią tego sprytnego „ojca kłamstwa” (<i>J</i> 8, 44) jest właśnie <i> mimesis</i>, pełzające i niebezpieczne uwodzenie, które znajduje drogę w sercu człowieka poprzez fałszywe i kuszące argumentacje. W opisie grzechu pierworodnego kusiciel podchodzi rzeczywiście do kobiety udając przyjaciela, zainteresowanego jej dobrem i zaczyna swoją mowę od stwierdzenia prawdziwego, ale tylko częściowo: „Czy rzeczywiście Bóg powiedział: Nie jedzcie owoców ze wszystkich drzew tego ogrodu?” (<i>Rdz</i> 3, 1). W istocie to, co Bóg powiedział Adamowi, nie było zakazem jedzenia z wszystkich drzew, lecz tylko z jednego: „Z drzewa poznania dobra i zła nie wolno ci jeść” (<i>Rdz</i> 2, 17). Kobieta odpowiadając wyjaśniła to wężowi, ale dała się oczarować jego prowokacji: „O owocach z drzewa, które jest w środku ogrodu, Bóg powiedział: Nie wolno wam jeść z niego, a nawet go dotykać, abyście nie pomarli” (<i>Rdz</i> 3,2). Ta odpowiedź wie coś, o legalizmie i pesymizmie: nadając wiarygodność fałszerzowi, dając się oczarować jego ustawieniu faktów, kobieta zostaje sprowadzona na manowce. Zatem najpierw zwraca uwagę na jego zapewnienie: „Na pewno nie umrzecie!” (w. 4). Następnie dekonstrukcja kusiciela nabiera pozorów wiarygodności: „Wie Bóg, że gdy spożyjecie owoc z tego drzewa, otworzą się wam oczy i tak jak Bóg będziecie znali dobro i zło” (w.5). Wreszcie dochodzimy do podważenia ojcowskiego zalecenia Boga, które zmierzało ku dobru, aby pójść za uwodzicielską pokusą nieprzyjaciela. „Niewiasta spostrzegła, że drzewo to ma owoce dobre do jedzenia, że jest ono rozkoszą dla oczu i że owoce tego drzewa nadają się do zdobycia wiedzy” (w. 6 ). Ten biblijny epizod ujawnia zatem istotny dla naszego dyskursu fakt: żadna dezinformacja nie jest nieszkodliwa; wręcz przeciwnie, ufanie temu, co fałszywe, powoduje szkodliwe następstwa. Nawet pozornie niewielkie zniekształcenie prawdy może mieć groźne skutki.</p>\n<p>W grę wchodzi bowiem nasza chciwość. <i>Fake news</i> stają się często wirusowe, to znaczy rozprzestrzeniają się w szybki i trudny do powstrzymania sposób, nie ze względu na logikę dzielenia się, która charakteryzuje <i>media społecznościowe</i>, ile raczej ze względu na ich oparcie w nienasyconej chciwości, która łatwo rozpala się w człowieku. Same ekonomiczne i oportunistyczne motywacje dezinformacji mają swoje korzenie w żądzy władzy, posiadania i używania życia, która w ostatecznym rachunku czyni nas ofiarami oszustwa znacznie bardziej tragicznego, niż każdy jego pojedynczy przejaw: zła, które przechodzi od fałszu do fałszu, aby nam skraść wolność serca. Właśnie dlatego wychowywanie do prawdy oznacza wychowywanie do rozeznawania, do oceniania i rozważania pragnień i skłonności, które poruszają się w nas, abyśmy nie byli pozbawieni dobra, „łapiąc się” na każdą pokusę.</p>\n<p>3.<i> „Prawda was wyzwoli” (J 8,32). </i></p>\n<p>Ciągłe skażenie oszukańczym językiem kończy się bowiem zaciemnieniem wnętrza człowieka. Dostojewski napisał coś niezwykłego w tym względzie: „Ten, kto łże przed samym sobą i słucha własnych łgarstw, doprowadza się do tego, że już żadnej prawdy ni w sobie, ni wokół siebie nie znajduje i traci w końcu szacunek do siebie i do innych. Nie szanując nikogo kochać przestaje, a żeby, nie znając miłości, zająć się czymś i rozerwać, oddaje się żądzom i prymitywnym rozkoszom i osiąga stan całkowitego zbydlęcenia w rozpuście swej, a wszystko to z łgarstwa względem innych ludzi i samego siebie” <i>(Bracia Karamazow</i>, II, 2). </p>\n<p>Jak się zatem bronić? Najbardziej radykalne antidotum na wirus fałszu to dać się oczyścić przez prawdę. W wizji chrześcijańskiej prawda nie jest wyłącznie rzeczywistością pojęciową, która dotyczy osądu rzeczy, określając je jako prawdziwe lub fałszywe. Prawda to nie tylko wydobywanie na światło rzeczy mrocznych, „odsłanianie rzeczywistości”, jak to określa starożytny grecki termin, <i>aletheia</i> (od <i>a-lethès</i>, „nie ukryte”), prowadzi do myślenia. Prawda ma związek z całym życiem. W Biblii niesie ona ze sobą znaczenie wsparcia, solidności, zaufania, jak sugeruje to rdzeń „aman”, z którego pochodzi również liturgiczne <i>Amen</i>. Prawdą, jest to na czym można się oprzeć, aby nie upaść. W tym sensie relacyjnym, jedynym prawdziwie wiarygodnym i godnym zaufania, na którego można liczyć, czyli „prawdziwym”, jest Bóg żyjący. Oto stwierdzenie Jezusa: „Ja jestem prawdą” (<i>J</i> 14, 6). Zatem człowiek znajduje i odkrywa na nowo prawdę, kiedy doświadcza jej w sobie jako wierność i niezawodność tego, kto go kocha. Tylko to wyzwala człowieka: „Prawda was wyzwoli” (<i>J</i> 8, 32). </p>\n<p>Wyzwolenie z fałszu i poszukiwanie relacji: oto dwa składniki, których nie może zabraknąć, aby nasze słowa i nasze gesty były prawdziwe, autentyczne i wiarygodne. Aby rozpoznać prawdę należy przemyśleć to, co wspiera jedność i promuje dobro a także to co, przeciwnie, zmierza do izolowania, dzielenia i przeciwstawiania jednych drugim. Nie zyskuje się zatem rzeczywiście prawdy, gdy jest narzucona jako coś zewnętrznego i bezosobowego; wypływa ona natomiast ze swobodnych relacji między ludźmi, we wzajemnym wysłuchaniu siebie. Co więcej, nigdy nie przestajemy szukać prawdy, ponieważ coś fałszywego może zawsze się wkraść, nawet kiedy mówimy rzeczy prawdziwe. Bezsprzeczny argument może rzeczywiście opierać się na niezaprzeczalnych faktach, ale jeśli jest używany do zranienia drugiego i zdyskredytowania go w oczach innych, niezależnie od tego, jak bardzo wydawałoby się to słuszne, nie ma w sobie prawdy. Prawdę sformułowań możemy rozpoznać po owocach: jeśli budzą polemikę, podżegają do podziałów, tchną rezygnację lub jeśli przeciwnie prowadzą do świadomej i dojrzałej refleksji, konstruktywnego dialogu, do pożytecznej działalności. </p>\n<p>4.<i> Pokój jest wiadomością prawdziwą </i></p>\n<p>Najlepszym antidotum na fałsz nie są strategie, ale ludzie: osoby będące wolnymi od chciwości, które są gotowe do wysłuchania, i poprzez trud szczerego dialogu pozwalają wyłonić się prawdzie; osoby pociągnięte dobrem, biorące na siebie odpowiedzialność za używanie języka. Jeśli drogą wyjścia z rozprzestrzeniania się dezinformacji jest odpowiedzialność, to szczególnie zaangażowanym jest ten, kto z urzędu jest zobowiązany do bycia odpowiedzialnym za informowanie czyli dziennikarz, <i>strażnik wiadomości.</i> We współczesnym świecie nie tylko wykonuje on pracę, ale prawdziwą i w pełnym tego słowa znaczeniu misję. W szale wieści i wirze <i>gorących tematów</i> jego zadaniem jest przypominanie, że w centrum wiadomości nie jest szybkość w nadaniu jej i wpływ na odbiorców, ale osoby. Informowanie to formowanie, i ma ono coś wspólnego z życiem ludzi. Z tego powodu poprawność źródeł i strzeżenie komunikacji są prawdziwymi procesami rozwoju dobra, które rodzą zaufanie i otwierają drogi jedności i pokoju. </p>\n<p>Chciałbym zatem skierować zachętę do krzewienia <i>dziennikarstwa pokoju</i>. Nie rozumiem przez to wyrażenie dziennikarstwa „dobrodusznego”, zaprzeczającego istnieniu poważnych problemów i przyjmującego ckliwe tony. Mam na myśli, przeciwnie, dziennikarstwo bez udawania, wrogie fałszom, <i>sloganom</i> dla efektu i spektakularnym deklaracjom. Dziennikarstwo uprawiane przez osoby dla osób, pojmujące siebie jako służba wszystkim ludziom, zwłaszcza tym, stanowiącym większość na świecie, którzy nie mają głosu; dziennikarstwo, które nie spalałoby wiadomości, ale angażowało by się w poszukiwanie prawdziwych przyczyn konfliktów, aby sprzyjać ich dogłębnemu zrozumieniu i przezwyciężaniu przez rozpoczęcie korzystnych procesów; dziennikarstwo zaangażowane we wskazywanie rozwiązań alternatywnych dla <i>eskalacji</i> wrzasku i przemocy słownej. </p>\n<p>Dlatego też, zainspirowani modlitwą franciszkańską, moglibyśmy zwrócić się do Tego, który jest uosobieniem Prawdy: </p>\n<p><i>O Panie, uczyń nas narzędziami Twojego pokoju,<br/> Spraw, abyśmy rozpoznawali zło, które wkrada się w przekaz nie tworzący jedności.<br/> Uczyń nas zdolnymi do usunięcia trucizny z naszych osądów. Pomóż nam mówić o innych, jako o braciach i siostrach. <br/> Ty jesteś wierny i godny zaufania; spraw, aby nasze słowa były ziarnami dobra dla świata: <br/> abyśmy tam gdzie zgiełk, trwali w wysłuchiwaniu;<br/> gdzie zamęt, rozbudzali harmonię; <br/> gdzie dwuznaczność, wnosili jasność;<br/> tam, gdzie wykluczenie, zanosili dzielenie się; <br/> gdzie pogoń za sensacją, byli wstrzemięźliwi;<br/> gdzie powierzchowność, zadawali prawdziwe pytania;<br/> tam, gdzie uprzedzenia, budzili zaufanie; <br/> gdzie agresja, wnosili szacunek; <br/> gdzie fałsz, przynosili prawdę. Amen.</i></p>\n<p> </p>\n<p align=\"center\"><b>FRANCISZEK</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAGEM DO PAPA FRANCISCO<br> PARA O LII DIA MUNDIAL DAS COMUNICAÇÕES SOCIAIS</br></i></b></font></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b>Tema: </b></font><b> <font color=\"#663300\">«<i>\"A verdade vos tornará livres” (</i>Jo<i> 8, 32). <br/> </i>Fake news<i> e jornalismo de paz</i>»</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><b>[13 de maio de 2018]</b></font></p>\n<p> </p>\n<p><i>Queridos irmãos e irmãs!</i></p>\n<p>No projeto de Deus, a comunicação humana é uma modalidade essencial para viver a comunhão. Imagem e semelhança do Criador, o ser humano é capaz de expressar e compartilhar o verdadeiro, o bom e o belo. É capaz de narrar a sua própria experiência e o mundo, construindo assim a memória e a compreensão dos acontecimentos. Mas, se orgulhosamente seguir o seu egoísmo, o homem pode usar de modo distorcido a própria faculdade de comunicar, como o atestam, já nos primórdios, os episódios bíblicos dos irmãos Caim e Abel e da Torre de Babel (cf. <i>Gn</i> 4, 1-16; 11, 1-9). Sintoma típico de tal distorção é a alteração da verdade, tanto no plano individual como no coletivo. Se, pelo contrário, se mantiver fiel ao projeto de Deus, a comunicação torna-se lugar para exprimir a própria responsabilidade na busca da verdade e na construção do bem. Hoje, no contexto duma comunicação cada vez mais rápida e dentro dum sistema digital, assistimos ao fenómeno das «notícias falsas», as chamadas <i>fake news</i>: isto convida-nos a refletir, sugerindo-me dedicar esta Mensagem ao tema da verdade, como aliás já mais vezes o fizeram os meus predecessores a começar por <a href=\"http://w2.vatican.va/content/paul-vi/pt.html\">Paulo VI</a> (cf. <i>Mensagem</i> de 1972: «<i><a href=\"http://w2.vatican.va/content/paul-vi/pt/messages/communications/documents/hf_p-vi_mes_19720421_vi-com-day.html\">Os instrumentos de comunicação social ao serviço da Verdade</a></i>»). Gostaria, assim, de contribuir para o esforço comum de prevenir a difusão das notícias falsas e para redescobrir o valor da profissão jornalística e a responsabilidade pessoal de cada um na comunicação da verdade.</p>\n<p>1. <i>Que há de falso nas «notícias falsas»?</i></p>\n<p>A expressão <i>fake news</i> é objeto de discussão e debate. Geralmente diz respeito à desinformação transmitida <i>on-line</i> ou nos <i>mass-media</i> tradicionais. Assim, a referida expressão alude a informações infundadas, baseadas em dados inexistentes ou distorcidos, tendentes a enganar e até manipular o destinatário. A sua divulgação pode visar objetivos prefixados, influenciar opções políticas e favorecer lucros económicos.</p>\n<p>A eficácia das <i>fake news </i>fica-se a dever, em primeiro lugar, à sua <i>natureza mimética</i>, ou seja, à capacidade de se apresentar como plausíveis. Falsas mas verosímeis, tais notícias são capciosas, no sentido que se mostram hábeis a capturar a atenção dos destinatários, apoiando-se sobre estereótipos e preconceitos generalizados no seio dum certo tecido social, explorando emoções imediatas e fáceis de suscitar como a ansiedade, o desprezo, a ira e a frustração. A sua difusão pode contar com um uso manipulador das <i>redes sociais</i> e das lógicas que subjazem ao seu funcionamento: assim os conteúdos, embora desprovidos de fundamento, ganham tal visibilidade que os próprios desmentidos categorizados dificilmente conseguem circunscrever os seus danos.</p>\n<p>A dificuldade em desvendar e erradicar as <i>fake news </i>é devida também ao facto de as pessoas interagirem muitas vezes dentro de ambientes digitais homogéneos e impermeáveis a perspetivas e opiniões divergentes. Esta <i> lógica da desinformação</i> tem êxito, porque, em vez de haver um confronto sadio com outras fontes de informação (que poderia colocar positivamente em discussão os preconceitos e abrir para um diálogo construtivo), corre-se o risco de se tornar atores involuntários na difusão de opiniões tendenciosas e infundadas. O drama da desinformação é o descrédito do outro, a sua representação como inimigo, chegando-se a uma demonização que pode fomentar conflitos. Deste modo, as notícias falsas revelam a presença de atitudes simultaneamente intolerantes e hipersensíveis, cujo único resultado é o risco de se dilatar a arrogância e o ódio. É a isto que leva, em última análise, a falsidade.</p>\n<p>2. <i>Como podemos reconhecê-las?</i></p>\n<p>Nenhum de nós se pode eximir da responsabilidade de contrastar estas falsidades. Não é tarefa fácil, porque a desinformação se baseia muitas vezes sobre discursos variegados, deliberadamente evasivos e subtilmente enganadores, valendo-se por vezes de mecanismos refinados. Por isso, são louváveis as iniciativas educativas que permitem apreender como ler e avaliar o contexto comunicativo, ensinando a não ser divulgadores inconscientes de desinformação, mas atores do seu desvendamento. Igualmente louváveis são as iniciativas institucionais e jurídicas empenhadas na definição de normativas que visam circunscrever o fenómeno, e ainda iniciativas, como as empreendidas pelas <i>tech </i>e<i> media company</i>, idóneas para definir novos critérios capazes de verificar as identidades pessoais que se escondem por detrás de milhões de perfis digitais.</p>\n<p>Mas a prevenção e identificação dos mecanismos da desinformação requerem também um discernimento profundo e cuidadoso. Com efeito, é preciso desmascarar uma lógica, que se poderia definir como a «lógica da serpente», capaz de se camuflar e morder em qualquer lugar. Trata-se da estratégia utilizada pela serpente – «o mais astuto de todos os animais», como diz o livro do <i>Génesis</i> (cf. 3, 1-15) – a qual se tornou, nos primórdios da humanidade, artífice da primeira <i>fake news</i>, que levou às trágicas consequências do pecado, concretizadas depois no primeiro fratricídio (cf. <i>Gn</i> 4) e em inúmeras outras formas de mal contra Deus, o próximo, a sociedade e a criação. A estratégia deste habilidoso «pai da mentira» (<i>Jo</i> 8, 44) é precisamente a <i>mimese</i>, uma rastejante e perigosa sedução que abre caminho no coração do homem com argumentações falsas e aliciantes. De facto, na narração do pecado original, o tentador aproxima-se da mulher, fingindo ser seu amigo e interessar-se pelo seu bem. Começa o diálogo com uma afirmação verdadeira, mas só em parte: «É verdade ter-vos Deus proibido comer o fruto de <i>alguma</i> árvore do jardim?» (<i>Gn</i> 3, 1). Na realidade, o que Deus dissera a Adão não foi que não comesse de <i>nenhuma árvore</i>, mas apenas <i>de uma árvore</i>: «Não comas o [fruto] da árvore do conhecimento do bem e do mal» (<i>Gn</i> 2, 17). Retorquindo, a mulher explica isso mesmo à serpente, mas deixa-se atrair pela sua provocação: «Podemos comer o fruto das árvores do jardim; mas, quanto ao fruto da árvore que está no meio do jardim, Deus disse: “Nunca o deveis comer nem sequer tocar nele, pois, se o fizerdes, morrereis”» (<i>Gn</i> 3, 2-3). Esta resposta tem sabor a legalismo e pessimismo: dando crédito ao falsário e deixando-se atrair pela sua apresentação dos factos, a mulher extravia-se. Em primeiro lugar, dá ouvidos à sua réplica tranquilizadora: «Não, não morrereis»(3, 4). Depois a argumentação do tentador assume uma aparência credível: «Deus sabe que, no dia em que comerdes [desse fruto], abrir-se-ão os vossos olhos e sereis como Deus, ficareis a conhecer o bem e o mal»(3, 5). Enfim, ela chega a desconfiar da recomendação paterna de Deus, que tinha em vista o seu bem, para seguir o aliciamento sedutor do inimigo: «Vendo a mulher que o fruto devia ser bom para comer, pois era de atraente aspeto (…) agarrou do fruto, comeu»(3, 6). Este episódio bíblico revela assim um facto essencial para o nosso tema: nenhuma desinformação é inofensiva; antes pelo contrário, fiar-se daquilo que é falso produz consequências nefastas. Mesmo uma distorção da verdade aparentemente leve pode ter efeitos perigosos.</p>\n<p>De facto, está em jogo a nossa avidez. As <i>fake news </i>tornam-se frequentemente virais, ou seja, propagam-se com grande rapidez e de forma dificilmente controlável, não tanto pela lógica de partilha que carateriza os meios de comunicação social como sobretudo pelo fascínio que detêm sobre a avidez insaciável que facilmente se acende no ser humano. As próprias motivações económicas e oportunistas da desinformação têm a sua raiz na sede de poder, ter e gozar, que, em última instância, nos torna vítimas de um embuste muito mais trágico do que cada uma das suas manifestações: o embuste do mal, que se move de falsidade em falsidade para nos roubar a liberdade do coração. Por isso mesmo, educar para a verdade significa ensinar a discernir, a avaliar e ponderar os desejos e as inclinações que se movem dentro de nós, para não nos encontrarmos despojados do bem «mordendo a isca» em cada tentação.</p>\n<p>3. <i>«A verdade vos tornará livres» (</i>Jo <i>8, 32)</i></p>\n<p>De facto, a contaminação contínua por uma linguagem enganadora acaba por ofuscar o íntimo da pessoa. Dostoevskij deixou escrito algo de notável neste sentido: «Quem mente a si mesmo e escuta as próprias mentiras, chega a pontos de já não poder distinguir a verdade dentro de si mesmo nem ao seu redor, e assim começa a deixar de ter estima de si mesmo e dos outros. Depois, dado que já não tem estima de ninguém, cessa também de amar, e então na falta de amor, para se sentir ocupado e distrair, abandona-se às paixões e aos prazeres triviais e, por culpa dos seus vícios, torna-se como uma besta; e tudo isso deriva do mentir contínuo aos outros e a si mesmo» (<i>Os irmãos Karamazov</i>, II, 2).</p>\n<p>E então como defender-nos? O antídoto mais radical ao vírus da falsidade é deixar-se purificar pela verdade. Na visão cristã, a verdade não é uma realidade apenas conceptual, que diz respeito ao juízo sobre as coisas, definindo-as verdadeiras ou falsas. A verdade não é apenas trazer à luz coisas obscuras, «desvendar a realidade», como faz pensar o termo que a designa em grego: <i> aletheia</i>, de <i>a-lethès</i>, «não escondido». A verdade tem a ver com a vida inteira. Na Bíblia, reúne os significados de apoio, solidez, confiança, como sugere a raiz <i>‘aman</i> (daqui provém o próprio <i>Amen </i>litúrgico). A verdade é aquilo sobre o qual nos podemos apoiar para não cair. Neste sentido relacional, o único verdadeiramente fiável e digno de confiança sobre o qual se pode contar, ou seja, o único «verdadeiro» é o Deus vivo. Eis a afirmação de Jesus: «<i>Eu sou </i>a verdade» (<i>Jo</i> 14, 6). Sendo assim, o homem descobre sempre mais a verdade, quando a experimenta em si mesmo como fidelidade e fiabilidade de quem o ama. Só isto liberta o homem: «A verdade vos tornará livres»(<i>Jo</i> 8, 32).</p>\n<p>Libertação da falsidade e busca do relacionamento: eis aqui os dois ingredientes que não podem faltar, para que as nossas palavras e os nossos gestos sejam verdadeiros, autênticos e fiáveis. Para discernir a verdade, é preciso examinar aquilo que favorece a comunhão e promove o bem e aquilo que, ao invés, tende a isolar, dividir e contrapor. Por isso, a verdade não se alcança autenticamente quando é imposta como algo de extrínseco e impessoal; mas brota de relações livres entre as pessoas, na escuta recíproca. Além disso, não se acaba jamais de procurar a verdade, porque algo de falso sempre se pode insinuar, mesmo ao dizer coisas verdadeiras. De facto, uma argumentação impecável pode basear-se em factos inegáveis, mas, se for usada para ferir o outro e desacreditá-lo à vista alheia, por mais justa que apareça, não é habitada pela verdade. A partir dos frutos, podemos distinguir a verdade dos vários enunciados: se suscitam polémica, fomentam divisões, infundem resignação ou se, em vez disso, levam a uma reflexão consciente e madura, ao diálogo construtivo, a uma profícua atividade.</p>\n<p>4. <i>A paz é a verdadeira notícia</i></p>\n<p>O melhor antídoto contra as falsidades não são as estratégias, mas as pessoas: pessoas que, livres da ambição, estão prontas a ouvir e, através da fadiga dum diálogo sincero, deixam emergir a verdade; pessoas que, atraídas pelo bem, se mostram responsáveis no uso da linguagem. Se a via de saída da difusão da desinformação é a responsabilidade, particularmente envolvido está quem, por profissão, é obrigado a ser responsável ao informar, ou seja, o jornalista, <i> guardião das notícias.</i> No mundo atual, ele não desempenha apenas uma profissão, mas uma verdadeira e própria missão. No meio do frenesim das notícias e na voragem dos <i>scoop</i>, tem o dever de lembrar que, no centro da notícia, não estão a velocidade em comunicá-la nem o impacto sobre a <i>audience</i>, mas <i>as pessoas.</i> Informar é formar, é lidar com a vida das pessoas. Por isso, a precisão das fontes e a custódia da comunicação são verdadeiros e próprios processos de desenvolvimento do bem, que geram confiança e abrem vias de comunhão e de paz.</p>\n<p>Por isso desejo convidar a que se promova um <i>jornalismo de paz</i>, sem entender, com esta expressão, um jornalismo «bonzinho», que negue a existência de problemas graves e assuma tons melífluos. Pelo contrário, penso num jornalismo sem fingimentos, hostil às falsidades, a <i>slogans</i> sensacionais e a declarações bombásticas; um jornalismo feito por pessoas para as pessoas e considerado como serviço a todas as pessoas, especialmente àquelas – e no mundo, são a maioria – que não têm voz; um jornalismo que não se limite a queimar notícias, mas se comprometa na busca das causas reais dos conflitos, para favorecer a sua compreensão das raízes e a sua superação através do aviamento de processos virtuosos; um jornalismo empenhado a indicar soluções alternativas às <i>escalation </i>do clamor e da violência verbal.</p>\n<p>Por isso, inspirando-nos numa conhecida oração franciscana, poderemos dirigir-nos, à Verdade em pessoa, nestes termos:</p>\n<p><i>Senhor, fazei de nós instrumentos da vossa paz.<br/> Fazei-nos reconhecer o mal que se insinua em uma comunicação que não<br/> cria comunhão.<br/> Tornai-nos capazes de tirar o veneno dos nossos juízos.<br/> Ajudai-nos a falar dos outros como de irmãos e irmãs.<br/> Vós sois fiel e digno de confiança;<br/> fazei que as nossas palavras sejam sementes de bem para o mundo:<br/> onde houver rumor, fazei que pratiquemos a escuta;<br/> onde houver confusão, fazei que inspiremos harmonia;<br/> onde houver ambiguidade, fazei que levemos clareza;<br/> onde houver exclusão, fazei que levemos partilha;<br/> onde houver sensacionalismo, fazei que usemos sobriedade;<br/> onde houver superficialidade, fazei que ponhamos interrogativos<br/> verdadeiros;<br/> onde houver preconceitos, fazei que despertemos confiança;<br/> onde houver agressividade, fazei que levemos respeito;<br/> onde houver falsidade, fazei que levemos verdade.<br/> Amen.</i></p>\n<p><i>Vaticano, 24 de janeiro – Memória de São Francisco de Sales – do ano de 2018.</i></p>\n<p></p>\n<p align=\"center\"><b>Franciscus</b></p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAJE DEL SANTO PADRE FRANCISCO<br> PARA LA 52 JORNADA MUNDIAL<br/> DE LAS COMUNICACIONES SOCIALES</br></i></b></font></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b>«La verdad os hará libres» (<i>Jn</i> 8, 32). <br/> <i>Fake news</i> y periodismo de paz</b></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>En el proyecto de Dios, la comunicación humana es una modalidad esencial para vivir la comunión. El ser humano, imagen y semejanza del Creador, es capaz de expresar y compartir la verdad, el bien, la belleza. Es capaz de contar su propia experiencia y describir el mundo, y de construir así la memoria y la comprensión de los acontecimientos. </p>\n<p>Pero el hombre, si sigue su propio egoísmo orgulloso, puede también hacer un mal uso de la facultad de comunicar, como muestran desde el principio los episodios bíblicos de Caín y Abel, y de la Torre de Babel (cf. <i>Gn</i> 4,1-16; 11,1-9). La alteración de la verdad es el síntoma típico de tal distorsión, tanto en el plano individual como en el colectivo. Por el contrario, en la fidelidad a la lógica de Dios, la comunicación se convierte en lugar para expresar la propia responsabilidad en la búsqueda de la verdad y en la construcción del bien. </p>\n<p>Hoy, en un contexto de comunicación cada vez más veloz e inmersos dentro de un sistema digital, asistimos al fenómeno de las noticias falsas, las llamadas «<i>fake news</i>». Dicho fenómeno nos llama a la reflexión; por eso he dedicado este mensaje al tema de la verdad, como ya hicieron en diversas ocasiones mis predecesores a partir de <a href=\"http://w2.vatican.va/content/paul-vi/es.html\">Pablo VI</a> (cf. <a href=\"http://w2.vatican.va/content/paul-vi/es/messages/communications/documents/hf_p-vi_mes_19720421_vi-com-day.html\"> <i>Mensaje de</i> 1972: <i>«Los instrumentos de comunicación social al servicio de la verdad»</i></a><i>).</i> Quisiera ofrecer de este modo una aportación al esfuerzo común para prevenir la difusión de las noticias falsas, y para redescubrir el valor de la profesión periodística y la responsabilidad personal de cada uno en la comunicación de la verdad. </p>\n<p>1.<i> ¿Qué hay de falso en las «noticias  falsas»?</i></p>\n<p><i>«Fake news»</i> es un término discutido y también objeto de debate. Generalmente alude a la desinformación difundida <i>online</i> o en los medios de comunicación tradicionales. Esta expresión se refiere, por tanto, a informaciones infundadas, basadas en datos inexistentes o distorsionados, que tienen como finalidad engañar o incluso manipular al lector para alcanzar determinados objetivos, influenciar las decisiones políticas u obtener ganancias económicas. </p>\n<p>La eficacia de las <i>fake news</i> se debe, en primer lugar, a su <i>naturaleza mimética</i>, es decir, a su capacidad de aparecer como plausibles. En segundo lugar, estas noticias, falsas pero verosímiles, son capciosas, en el sentido de que son hábiles para capturar la atención de los destinatarios poniendo el acento en estereotipos y prejuicios extendidos dentro de un tejido social, y se apoyan en emociones fáciles de suscitar, como el ansia, el desprecio, la rabia y la frustración. Su difusión puede contar con el uso manipulador de las redes sociales y de las lógicas que garantizan su funcionamiento. De este modo, los contenidos, a pesar de carecer de fundamento, obtienen una visibilidad tal que incluso los desmentidos oficiales difícilmente consiguen contener los daños que producen.</p>\n<p>La dificultad para desenmascarar y erradicar las <i>fake news</i> se debe asimismo al hecho de que las personas a menudo interactúan dentro de ambientes digitales homogéneos e impermeables a perspectivas y opiniones divergentes. El resultado de esta <i>lógica de la desinformación</i> es que, en lugar de realizar una sana comparación con otras fuentes de información, lo que podría poner en discusión positivamente los prejuicios y abrir un diálogo constructivo, se corre el riesgo de convertirse en actores involuntarios de la difusión de opiniones sectarias e infundadas. El drama de la desinformación es el desacreditar al otro, el presentarlo como enemigo, hasta llegar a la demonización que favorece los conflictos. Las noticias falsas revelan así la presencia de actitudes intolerantes e hipersensibles al mismo tiempo, con el único resultado de extender el peligro de la arrogancia y el odio. A esto conduce, en último análisis, la falsedad. </p>\n<p>2.<i> ¿Cómo podemos reconocerlas?</i></p>\n<p>Ninguno de nosotros puede eximirse de la responsabilidad de hacer frente a estas falsedades. No es tarea fácil, porque la desinformación se basa frecuentemente en discursos heterogéneos, intencionadamente evasivos y sutilmente engañosos, y se sirve a veces de mecanismos refinados. Por eso son loables las iniciativas educativas que permiten aprender a leer y valorar el contexto comunicativo, y enseñan a no ser divulgadores inconscientes de la desinformación, sino activos en su desvelamiento. Son asimismo encomiables las iniciativas institucionales y jurídicas encaminadas a concretar normas que se opongan a este fenómeno, así como las que han puesto en marcha las compañías tecnológicas y de medios de comunicación, dirigidas a definir nuevos criterios para la verificación de las identidades personales que se esconden detrás de  millones de perfiles digitales. </p>\n<p>Pero la prevención y la identificación de los mecanismos de la desinformación requieren también un discernimiento atento y profundo. En efecto, se ha de desenmascarar la que se podría definir como la «lógica de la serpiente», capaz de camuflarse en todas partes y morder. Se trata de la estrategia utilizada por la «serpiente astuta» de la que habla el <i>Libro del Génesis</i>, la cual, en los albores de la humanidad, fue la artífice de la primera <i>fake news</i> (cf. <i>Gn</i> 3,1-15), que llevó a las trágicas consecuencias del pecado, y que se concretizaron luego en el primer fratricidio (cf. <i>Gn</i> 4) y en otras innumerables formas de mal contra Dios, el prójimo, la sociedad y la creación. </p>\n<p>La estrategia de este hábil «padre de la mentira» (<i>Jn</i> 8,44) es la <i> mímesis</i>, una insidiosa y peligrosa seducción que se abre camino en el corazón del hombre con argumentaciones falsas y atrayentes. En la narración del pecado original, el tentador, efectivamente, se acerca a la mujer fingiendo ser su amigo e interesarse por su bien, y comienza su discurso con una afirmación verdadera, pero sólo en parte:«¿Conque Dios os ha dicho que no comáis de ningún árbol del jardín?» (<i>Gn</i> 3,1). En realidad, lo que Dios había dicho a Adán no era que no comieran de <i> ningún árbol</i>, sino tan solo de <i>un árbol</i>: «Del árbol del conocimiento del bien y el mal no comerás» (<i>Gn</i> 2,17). La mujer, respondiendo, se lo explica a la serpiente, pero se deja atraer por su provocación:«Podemos comer los frutos de los árboles del jardín; pero del fruto del árbol que está en mitad del jardín nos ha dicho Dios: “No comáis de él ni lo toquéis, de lo contrario moriréis”» (<i>Gn </i>3,2). Esta respuesta tiene un sabor legalista y pesimista: habiendo dado credibilidad al falsario y dejándose seducir por su versión de los hechos, la mujer se deja engañar. Por eso, enseguida presta atención cuando le asegura: «No, no moriréis» (<i>v. </i>4). Luego, la deconstrucción del tentador asume una apariencia creíble: «Dios sabe que el día en que comáis de él, se os abrirán los ojos, y seréis como Dios en el conocimiento del bien y el mal» (v. 5). Finalmente, se llega a desacreditar la recomendación paternal de Dios, que estaba dirigida al bien, para seguir la seductora incitación del enemigo: «La mujer se dio cuenta de que el árbol era bueno de comer, atrayente a los ojos y deseable» (v. 6).  Este episodio bíblico revela por tanto un hecho esencial para nuestro razonamiento: ninguna desinformación es inocua; por el contrario, fiarse de lo que es falso produce consecuencias nefastas. Incluso una distorsión de la verdad aparentemente leve puede tener efectos peligrosos. </p>\n<p>De lo que se trata, de hecho, es de nuestra codicia. Las <i>fake news</i> se convierten a menudo en virales, es decir, se difunden de modo veloz y difícilmente manejable, no a causa de la lógica de compartir que caracteriza a las redes sociales, sino más bien por la codicia insaciable que se enciende fácilmente en el ser humano. </p>\n<p>Las mismas motivaciones económicas y oportunistas de la desinformación tienen su raíz en la sed de poder, de tener y de gozar que en último término nos hace víctimas de un engaño mucho más trágico que el de sus manifestaciones individuales: el del mal que se mueve de falsedad en falsedad para robarnos la libertad del corazón. He aquí porqué educar en la verdad significa educar para saber discernir, valorar y ponderar los deseos y las inclinaciones que se mueven dentro de nosotros, para no encontrarnos privados del bien «cayendo» en cada tentación.</p>\n<p>3. «<i>La verdad os hará libres</i>» (<i>Jn</i> 8,32)</p>\n<p>La continua contaminación a través de un lenguaje engañoso termina por ofuscar la interioridad de la persona. Dostoyevski escribió algo interesante en este  sentido: «Quien se miente a sí mismo y escucha sus propias mentiras, llega al punto de no poder distinguir la verdad, ni dentro de sí mismo ni en torno a sí, y de este modo comienza a perder el respeto a sí mismo y a los demás. Luego, como ya no estima a nadie, deja también de amar, y para distraer el tedio que produce la falta de cariño y ocuparse en algo, se entrega a las pasiones y a los placeres más bajos; y por culpa de sus vicios, se hace como una bestia. Y todo esto deriva del continuo mentir a los demás y a sí mismo» (<i>Los hermanos Karamazov,</i> II,2).</p>\n<p>Entonces, ¿cómo defendernos? El antídoto más eficaz contra el virus de la falsedad es dejarse purificar por la verdad. En la visión cristiana, la verdad no es sólo una realidad conceptual que se refiere al juicio sobre las cosas, definiéndolas como verdaderas o falsas. La verdad no es solamente el sacar a la luz cosas oscuras, «desvelar la realidad», como lleva a pensar el antiguo término griego que la designa, <i>aletheia</i> (de <i>a-lethès, </i>«no escondido»). La verdad tiene que ver con la vida entera. En la Biblia tiene el significado de apoyo, solidez, confianza, como da a entender la raíz ‘<i>aman</i>, de la cual procede también el <i>Amén</i> litúrgico. La verdad es aquello sobre lo que uno se puede apoyar para no caer. En este sentido relacional, el único verdaderamente fiable y digno de confianza, sobre el que se puede contar siempre, es decir, «verdadero», es el Dios vivo. He aquí la afirmación de Jesús: «<i>Yo soy</i> la verdad» (<i>Jn</i> 14,6). El hombre, por tanto, descubre y redescubre la verdad cuando la experimenta en sí mismo como fidelidad y fiabilidad de quien lo ama. Sólo esto libera al hombre: «La verdad os hará libres» (<i>Jn</i> 8,32).</p>\n<p>Liberación de la falsedad y búsqueda de la relación: he aquí los dos ingredientes que no pueden faltar para que nuestras palabras y nuestros gestos sean verdaderos, auténticos, dignos de confianza. Para discernir la verdad es preciso distinguir lo que favorece la comunión y promueve el bien, y lo que, por el contrario, tiende a aislar, dividir y contraponer. La verdad, por tanto, no se alcanza realmente cuando se impone como algo extrínseco e impersonal; en cambio, brota de relaciones libres entre las personas, en la escucha recíproca. Además, nunca se deja de buscar la verdad, porque siempre está al acecho la falsedad, también cuando se dicen cosas verdaderas. Una argumentación impecable puede apoyarse sobre hechos innegables, pero si se utiliza para herir a otro y desacreditarlo a los ojos de los demás, por más que parezca justa, no contiene en sí la verdad. Por sus frutos podemos distinguir la verdad de los enunciados: si suscitan polémica, fomentan divisiones, infunden resignación; o si, por el contrario, llevan a la reflexión consciente y madura, al diálogo constructivo, a una laboriosidad provechosa.</p>\n<p>4<i>. La paz es la verdadera noticia</i></p>\n<p>El mejor antídoto contra las falsedades no son las estrategias, sino las personas, personas que, libres de la codicia, están dispuestas a escuchar, y permiten que la verdad emerja a través de la fatiga de un diálogo sincero; personas que, atraídas por el bien, se responsabilizan en el uso del lenguaje. Si el camino para evitar la expansión de la desinformación es la responsabilidad, quien tiene un compromiso especial es el que por su oficio tiene la responsabilidad de informar, es decir: el periodista, <i>custodio de las noticias</i>. Este, en el mundo contemporáneo, no realiza sólo un trabajo, sino una verdadera y propia misión. Tiene la tarea, en el frenesí de las noticias y en el torbellino de las primicias, de recordar que en el centro de la noticia no está la velocidad en darla y el impacto sobre las cifras de audiencia, sino <i>las personas</i>. Informar es formar, es involucrarse en la vida de las personas. Por eso la verificación de las fuentes y la custodia de la comunicación son verdaderos y propios procesos de desarrollo del bien que generan confianza y abren caminos de comunión y de paz.</p>\n<p>Por lo tanto, deseo dirigir un llamamiento a promover un <i>periodismo de paz</i>, sin entender con esta expresión un periodismo «buenista» que niegue la existencia de problemas graves y asuma tonos empalagosos. Me refiero, por el contrario, a un periodismo sin fingimientos, hostil a las falsedades, a eslóganes efectistas y a declaraciones altisonantes; un periodismo hecho por personas para personas, y que se comprende como servicio a todos, especialmente a aquellos –y son la mayoría en el mundo– que no tienen voz; un periodismo que no queme las noticias, sino que se esfuerce en buscar las causas reales de los conflictos, para favorecer la comprensión de sus raíces y su superación a través de la puesta en marcha de procesos virtuosos; un periodismo empeñado en indicar soluciones alternativas a la escalada<i> </i>del clamor y de la violencia verbal.</p>\n<p>Por eso, inspirándonos en una oración franciscana, podríamos dirigirnos a la Verdad en persona de la siguiente manera:</p>\n<p><i>Señor, haznos instrumentos de tu paz.<br/> Haznos reconocer el mal que se insinúa en una comunicación que no crea comunión.<br/> Haznos capaces de quitar el veneno de nuestros juicios.<br/> Ayúdanos a hablar de los otros como de hermanos y hermanas.<br/> Tú eres fiel y digno de confianza; haz que nuestras palabras sean semillas de bien para el mundo:<br/> donde hay ruido, haz que practiquemos la escucha;<br/> donde hay confusión, haz que inspiremos armonía;<br/> donde hay ambigüedad, haz que llevemos claridad;<br/> donde hay exclusión, haz que llevemos el compartir;<br/> donde hay sensacionalismo, haz que usemos la sobriedad;<br/> donde hay superficialidad, haz que planteemos interrogantes verdaderos;<br/> donde hay prejuicio, haz que suscitemos confianza;<br/> donde hay agresividad, haz que llevemos respeto;<br/> donde hay falsedad, haz que llevemos verdad.</i></p>\n<p><i>Amén.</i></p>\n<p> </p>\n<p align=\"center\"><b>Francisco</b></p> <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}