{
    "id": "papa-francesco_20170604_giornata-missionaria2017",
    "pope_id": "francesco",
    "type": "messages",
    "date": "",
    "title": "Message for World Mission Day 2017",
    "excerpt": {
        "ar": "يدعونا اليوم العالميّ للرسالة هذه السنة أيضًا حول شخص يسوع، \"أوّل وأعظم مبشّر\" (بولس السادس، الإرشاد الرسوليإعلان الإنجيل، 7)، الذي يرسلنا باستمرار للبشارة بإنجيل محبّة الله الآب بقوّة الروح القدس. يدعونا أيضًا هذا اليوم للتفكير مجدّدًا حولالرسالة محور الإيمان المسيحي. في الواقع، إن الكنيسة مرسلة بطبيعتها؛ وإن لم تكن مرسلة فليست كنيسة المسيح، إنما جمعيّة من بين جمعيّات كثيرة أخرى، سوف تستنفذ قريبًا جدًّا هدفها وتنقضي. لذا فإنّنا مدعوّون إلى طرح بعض الأسئلة على أنفسنا تتعلّق بهويّتنا المسيحيّة ذاتها وبمسؤوليّتنا كمؤمنين، في عالم مربَك بالأوهام، ومجروح بالإحباط وممزّق بحروب أهليّة عديدة تطال الأبرياء بشكل خاص. ما هوأساسالرسالة؟ ما هوقلبالرسالة؟ وما هيالمواقف الأساسيةللرسالة؟",
        "zh_cn": "今年的普世传教节再次把我们召集到耶稣的身边。耶稣作为「第一位最伟大的宣传福音者」 (《新世界传福音》劝谕 7), 继续派遣我们以圣神的力量去宣讲天父之爱的福音。这节日邀请我们再反思: 因信仰基督徒为传教上心。事实上, 传教乃属教会的本质, 教会若不传教, 就不再属於基督的了, 而沦落为众多社团中的一个而已, 很快就会失去其存在意义, 随之而云消烟灭。为此, 我们应邀反思几个问题, 关乎我们基督徒的身份和信徒的责任, 当我们身处一个世界受到假象所混淆、受到挫败所重创、受到多次手足相残、尤其伤及无辜的战争所撕裂, 什么是传教的根基? 什么是传教的心? 什么是传教的重要态度?",
        "zh_tw": "MESSAGE OF POPE FRANCISFOR WORLD MISSION DAY 2017因信仰基督徒為傳教上心親愛的兄弟姐妹：今年的普世傳教節再次把我們召集到耶穌的身邊。耶穌作為「第一位最偉大的宣傳福音者」（《在新世界中傳福音》勸諭7），繼續派遣我們以聖神的力量去宣講天父之愛的福音。這節日邀請我們再反思：因信仰基督徒為傳教上心。事實上，傳教乃屬教會的本質，教會若不傳教，便不再屬於基督的了，而淪落為眾多社團中的一個而已，很快便會失去其存在意義，隨之而雲消煙滅。為此，我們應邀反思幾個問題，關乎我們基督徒的身份和信徒的責任，當我們身處一個世界受到假象所混淆、受到挫敗所重創、受到多次手足相殘、尤其傷及無辜的戰爭所撕裂，什麼是傳教的根基？ 什麼是傳教的心？什麼是傳教的重要態度？傳教和具轉化力量的基督福音，祂是道路、真理、生命1． 教會向所有心懷善意的人傳教，其基礎乃奠定於具有轉化力量的福音上。 福音是喜訊，其喜樂是動人心弦的，因為福音蘊藏並賦予新生命：那復活基督的新生命，祂在通傳那賦予生命的聖神之際，成為道路、真理、生命（參見若14，6）。作為道路，是祂邀請我們滿懷信心和勇氣地追隨祂。在追隨耶穌、我們的道路時，從而體驗真理、獲享祂的生命，那生命就是在聖神的力量內充滿與天父完全的共融，使我們擺脫各式各樣的自私，又成為在愛內的創造力的泉源。2． 天父要讓祂兒女的生命發生這種存在的轉化，旨在體現以心神和以真理的敬拜（參見若4，23-24），同時又在聖神激勵下效仿聖子耶穌光榮天父的生命。「天主的光榮在於生命豐盛的人」（聖依勒內《駁斥異端》IV，20，7）。由此，宣講福音變成了一個活生生的、有效的發言，言一發必實現其所宣示的（參見依55，10-11），亦即耶穌基督，人類不論處於何種境況，聖言的降生成人永不間斷（參見若1，14）。傳教與基督的時機（kairos）3． 為此，教會的傳教並非傳播一個宗教意識形態，甚至不是高調倡議倫理道德。 世界上的許多運動都懂得激發高昂的理想或者提出醒目的倫理表述，然而通過教會的傳教，是耶穌基督在繼續福傳和操作。為此，傳教意味著一個時機、歷史上的救恩時機。通過宣講福音，耶穌一而再地成為我們的同代人，凡以信和愛去接納祂的人，便會經驗聖神轉化的力量，即復活者的聖神，這力量孕育人類和受造物，就像雨水滋潤大地。「基督的復活不是一件停留在過去的事件；它有貫穿這世代的生命力。在看來只有死亡的地方，一些徵兆會躍然跳出、告知四方：復活仍在。這是勢不可當的力量」（教宗方濟各宗座勸諭《福音的喜樂》，276）。4． 我們總是要牢記「基督徒的開始，不是做一個倫理的決定、或者一個偉大的觀點，而是與一個事件的相遇，是與一位的相遇，這會使生命有一個新的起點，因而有一個決定性的指引」（教宗本篤十六世《天主是愛》通諭，1）。福音就是這一位基督，祂的自我奉獻從不間斷，對那些用謙遜和勤奮的信德接納祂的人，祂不懈地邀請他們通過有效地參與祂死亡與復活的逾越奧跡而分享祂的生命。由此，藉著聖洗聖事，福音變成了新生命的泉源、擺脫了罪的操縱，得到聖神的光照和轉化；藉著堅振聖事，福音成為使人強壯的傅油，感謝同一聖神，這傅油指出見證和關懷他人的新道路和策略；藉著聖體聖事，福音成為新人的食糧、「永生的良藥」（聖依納爵•羅耀拉《致厄弗所人書信》20，2）。5． 世界基本上需要耶穌基督的福音。祂通過教會伸延其「善良撒瑪黎雅人」的使命，護理人類尚在流血的傷口。祂也繼續其「善牧」的使命，鍥而不捨地尋找在崎嶇路上迷失的人和沒有目標的人。福音的轉化力量有跡可尋，其中更不乏意義深長的見證。努爾族人受到南蘇丹內戰的打擊，在1964年間當地所有傳教士都被趕走，教會在這族群中的事工便落在傳道員的身上，他們任勞任怨、滿腔熱誠，原來這些傳道員皆由一位謙卑的金邦尼會修士在喀土穆所培育。近年在南蘇丹血雨腥風的內戰中，一位丁卡族學生的驚世之舉，實在可歌可泣，迄今仍歷歴在目，其族群本來與努爾族結下世仇，他卻為了保護一名要被殘殺的努爾族學生，不惜豁出自己的生命。這事令人想起在盧旺達種族屠殺的慘劇中的一些景象，觸動悲天憫人的情懷，有些胡圖族人為保護圖西族人而犧牲自己的性命，而有些圖西族人也為胡圖族人也作了同樣的事。這些感人事蹟都記錄在案。在禮儀中所宣讀的天主聖言也蘊藏著轉化的力量，此事再被肯定。這一次發生在烏干達北部基特古姆區所舉行的感恩祭中，那時那地正充斥著叛軍的血腥暴行，彌撒中一位傳教士號召人民重複耶穌在十字架上的話：「我的天主、我的天主，你為什麼拋棄了我？」被釘十字架的主已與受苦的人民在絕望中結為兄弟姐妹，所以他們不斷以這話哭天喊地。那個彌撒慶典便成為人們得到莫大安慰和無比勇氣的泉源。傳教啟發不斷的出谷、朝聖和流放的靈修6． 教會的傳教從「不斷出谷」的靈修中得到策勵，即是「動身離開自己的舒適地區，好能接觸需要福音之光的一切邊緣人士」（教宗方濟各宗座勸諭《福音的喜樂》，20）。 教會的傳教激發「不斷朝聖」的態度，穿越生活中不同的荒野，經歷各種對真理和正義饑渴的經驗。教會的傳教照亮「不斷流放」的經驗，讓人對永恆充滿渴望，使他感到自己是一名流放者，正踏上邁向最終歸宿的旅途，從天國此刻的「已經是」伸延到來日的「尚未是」。7． 傳教使命向教會說明自身並非目的，而是建立天國的卑微工具和中介。 一個只喜歡世間成就並自以為是的教會，絕非基督的教會，更不是那被釘十字架上而得到光榮的身體。這就是為什麼我們寧願要「一個走到大街上歷經波折連連、因而傷痕累累和骯髒兮兮的教會，卻不喜歡一個由於固步自封、只顧安全而抱病的教會」（同上，49）。青年、傳教的希望8． 青年是傳教的希望。耶穌本人以及祂所宣講的福音繼續吸引著眾多青年。 他們所探索的道途，正為獲得勇氣和熱忱以服務人群。「許多青年面對世界的問題還是聯手配合，自告奮勇地承擔不同形式的義務。 …… 看到青年人成為『街頭傳道員』，喜樂地把耶穌帶到每條街道、每個城市廣場、世界每個角落，是多麼美啊！」（同上，106）。下一屆世界主教會議全體大會將在二O一八年召開，主題為「青年，信仰與聖召辨別」，這顯示一個天賜良機，讓青年人承擔和共負傳教責任，此有賴他們的豐富想像力和創造力。宗座傳教會的服務9． 宗座傳教會是寶貴的工具，有助每一個基督信仰團體，激發個人的意願走出固有的區域和安全地帶，為向所有人宣講福音而划到深處。通過每日活出的深度傳教靈修，即一個持續不懈的承諾以推行傳教培育和策勵，所有人包括孩童、青年、成年、家庭、司鐸、男女會士、主教都能共同成長，讓人人都胸懷一顆傳教的心。宗座傳信會所推動的普世傳教節是一個良機，使基督徒的團體滿腔傳教熱忱，一瓣心香，以誠切的祈禱、生活的見證和財物的共享，回應在福傳事工上大量和廣泛的需求。和福傳之母瑪利亞一起傳教10． 親愛的兄弟姐妹，在福傳之母瑪利亞的啟迪下，讓我們為傳教上心。 她在聖神的推動下，在她那謙卑信德的深處領受生命的聖言。願童貞女瑪利亞幫助我們說「是」，讓耶穌福音在我們時代的緊急關頭中得以回響；使我們燃起重新站立的新熱忱，把戰勝死亡的生命福音帶給所有人；請聖母為我們代禱，使我們能夠獲得神聖的勇氣，敢於探索新的道路，使救贖的恩典得以惠及人人。自梵蒂岡，二O一七年六月四日聖神降臨瞻禮Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana",
        "en": "Once again this year, World Mission Day gathers us around the person of Jesus, “the very first and greatest evangelizer” (Paul VI,Evangelii Nuntiandi, 7), who continually sends us forth to proclaim the Gospel of the love of God the Father in the power of the Holy Spirit. This Day invites us to reflect anew on themission at the heart of the Christian faith. The Church is missionary by nature; otherwise, she would no longer be the Church of Christ, but one group among many others that soon end up serving their purpose and passing away. So it is important to ask ourselves certain questions about our Christian identity and our responsibility as believers in a world marked by confusion, disappointment and frustration, and torn by numerous fratricidal wars that unjustly target the innocent. What is thebasisof our mission? What is theheartof our mission? What are theessential approacheswe need to take in carrying out our mission?",
        "fr": "Cette année également, la Journée missionnaire mondiale nous rassemble autour de la personne de Jésus, « le premier et le plus grand évangélisateur » (Bienheureux Paul VI, Exhortation apostoliqueEvangelii nuntiandi, n. 7), qui, continuellement, nous envoie annoncer l’Evangile de l’amour de Dieu le Père dans la force de l’Esprit Saint. Cette Journée nous invite à réfléchir à nouveau sur lamission au cœur de la foi chrétienne.En effet, l’Eglise est missionnaire par nature. Si ce n’était pas le cas, elle ne serait plus l’Eglise du Christ mais une association parmi tant d’autres qui, bien vite, finirait par épuiser son but et disparaître. C’est pourquoi nous sommes invités à nous poser un certain nombre de questions qui touchent notre identité chrétienne même et nos responsabilités de croyants dans un monde confus par tant d’illusions, blessé par de grandes frustrations et lacéré par de nombreuses guerres fratricides qui frappent injustement les innocents en particulier. Quel est lefondementde la mission ? Quel est lecœurde la mission ? Quelles sont lesattitudes vitalesde la mission ?",
        "de": "auch dieses Jahr lädt uns der Sonntag der Weltmission dazu ein, uns um die Person Jesu zu versammeln, dem »allerersten und größten Künder des Evangeliums« (Paul VI., Apostolisches SchreibenEvangelii nuntiandi, 7), der uns fortwährend aussendet, das Evangelium der Liebe des Vaters mit der Kraft des Heiligen Geistes zu verkünden. Dieser Tag lädt uns ein, erneut über dieMission im Herzen des christlichen Glaubensnachzudenken. Denn die Kirche ist ihrem Wesen nach missionarisch; wäre sie dies nicht, dann wäre sie nicht mehr die Kirche Christi, sondern ein Verein unter vielen anderen, der sein Ziel bald erreicht hätte und dann verschwinden würde. Deshalb sollten wir uns einige Fragen stellen, die unsere christliche Identität betreffen und unsere Verantwortung als Glaubende in einer durch zahlreiche Illusionen verwirrten Welt, die durch große Unzufriedenheit verwundet und von vielen Bruderkriegen zerrissen ist, die ungerechterweise vor allem Unschuldige treffen. Was sind dieGrundlagender Mission? Was ist dasHerzder Mission? Welches sind die für die Missionlebensnotwendigen Haltungen?",
        "it": "anche quest’anno la Giornata Missionaria Mondiale ci convoca attorno alla persona di Gesù, «il primo e il più grande evangelizzatore» (Paolo VI, Esort. ap.Evangelii nuntiandi, 7), che continuamente ci invia ad annunciare il Vangelo dell’amore di Dio Padre nella forza dello Spirito Santo. Questa Giornata ci invita a riflettere nuovamente sullamissione al cuore della fede cristiana. Infatti, la Chiesa è missionaria per natura; se non lo fosse, non sarebbe più la Chiesa di Cristo, ma un’associazione tra molte altre, che ben presto finirebbe con l’esaurire il proprio scopo e scomparire. Perciò, siamo invitati a porci alcune domande che toccano la nostra stessa identità cristiana e le nostre responsabilità di credenti, in un mondo confuso da tante illusioni, ferito da grandi frustrazioni e lacerato da numerose guerre fratricide che ingiustamente colpiscono specialmente gli innocenti. Qual è ilfondamentodella missione? Qual è ilcuoredella missione? Quali sono gliatteggiamenti vitalidella missione?",
        "pl": "Również w tym roku Światowy Dzień Misyjny zwołuje nas wokół osoby Jezusa, „pierwszego i największego głosiciela Ewangelii” (PAWEŁ VI, adhort. ap.Evangelii nuntiandi, 7), który nieustannie posyła nas na przepowiadanie Ewangelii miłości Boga Ojca w mocy Duchach Świętego. Dzień ten zachęca nas do ponownego zastanowienia się nadmisją w centrum wiary chrześcijańskiej. Kościół jest bowiem misyjny ze swej natury. Gdyby tak nie było, to nie byłby on Kościołem Chrystusa, ale stowarzyszeniem pośród wielu innych, które bardzo szybko wyczerpałoby swój cel i zanikło. Musimy zatem postawić sobie kilka pytań dotykających naszej chrześcijańskiej tożsamości i naszych obowiązków jako ludzi wierzących w świecie ogłupionym wieloma złudzeniami, zranionym wielkimi frustracjami i rozdartym wieloma bratobójczymi wojnami, które niesprawiedliwie uderzają zwłaszcza w niewinnych. Co jestpodstawąmisji? Co jestistotąmisji? Jakie jestniezbędne nastawieniemisji?",
        "pt": "O Dia Mundial das Missões concentra-nos, também este ano, na pessoa de Jesus, «o primeiro e maior evangelizador» (Paulo VI, Exort. ap.Evangelii nuntiandi, 7), que incessantemente nos envia a anunciar o Evangelho do amor de Deus Pai, com a força do Espírito Santo. Este Dia convida-nos a refletir novamente sobre amissão no coração da fé cristã.De facto a Igreja é, por sua natureza, missionária; se assim não for, deixa de ser a Igreja de Cristo, não passando duma associação entre muitas outras, que rapidamente veria exaurir-se a sua finalidade e desapareceria. Por isso, somos convidados a interrogar-nos sobre algumas questões que tocam a própria identidade cristã e as nossas responsabilidades de crentes, num mundo baralhado com tantas quimeras, ferido por grandes frustrações e dilacerado por numerosas guerras fratricidas, que injustamente atingem sobretudo os inocentes. Qual é ofundamentoda missão? Qual é ocoraçãoda missão? Quais são asatitudes vitaisda missão?",
        "es": "Este año la Jornada Mundial de las Misiones nos vuelve a convocar entorno a la persona de Jesús, «el primero y el más grande evangelizador» (Pablo VI, Exhort. ap.Evangelii nuntiandi, 7), que nos llama continuamente a anunciar el Evangelio del amor de Dios Padre con la fuerza del Espíritu Santo. Esta Jornada nos invita a reflexionar de nuevo sobrela misión en el corazón de la fe cristiana. De hecho, la Iglesia es misionera por naturaleza; si no lo fuera, no sería la Iglesia de Cristo, sino que sería sólo una asociación entre muchas otras, que terminaría rápidamente agotando su propósito y desapareciendo. Por ello, se nos invita a hacernos algunas preguntas que tocan nuestra identidad cristiana y nuestras responsabilidades como creyentes, en un mundo confundido por tantas ilusiones, herido por grandes frustraciones y desgarrado por numerosas guerras fratricidas, que afectan de forma injusta sobre todo a los inocentes. ¿Cuál es elfundamentode la misión? ¿Cuál es elcorazónde la misión? ¿Cuáles son lasactitudes vitalesde la misión?"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/messages/missions/documents/papa-francesco_20170604_giornata-missionaria2017.html",
            "zh_cn": "https://www.vatican.va/content/francesco/zh_cn/messages/missions/documents/papa-francesco_20170604_giornata-missionaria2017.html",
            "zh_tw": "https://www.vatican.va/content/francesco/zh_tw/messages/missions/documents/papa-francesco_20170604_giornata-missionaria2017.html",
            "en": "https://www.vatican.va/content/francesco/en/messages/missions/documents/papa-francesco_20170604_giornata-missionaria2017.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/missions/documents/papa-francesco_20170604_giornata-missionaria2017.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/missions/documents/papa-francesco_20170604_giornata-missionaria2017.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/missions/documents/papa-francesco_20170604_giornata-missionaria2017.html",
            "pl": "https://www.vatican.va/content/francesco/pl/messages/missions/documents/papa-francesco_20170604_giornata-missionaria2017.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/missions/documents/papa-francesco_20170604_giornata-missionaria2017.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/missions/documents/papa-francesco_20170604_giornata-missionaria2017.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><b><font color=\"#663300\" size=\"4\"> رسالة قداسة البابا فرنسيس بمناسبة اليوم الإرسالي العالمي - 2017 </font></b> </p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الرسالة محور الإيمان المسيحي </b></font></p>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، </p>\n<p align=\"right\" dir=\"RTL\">يدعونا اليوم العالميّ للرسالة هذه السنة أيضًا حول شخص يسوع، \"أوّل وأعظم مبشّر\" (بولس السادس، الإرشاد الرسولي <i>إعلان الإنجيل</i>، 7)، الذي يرسلنا باستمرار للبشارة بإنجيل محبّة الله الآب بقوّة الروح القدس. يدعونا أيضًا هذا اليوم للتفكير مجدّدًا حول <i>الرسالة محور الإيمان المسيحي</i>. في الواقع، إن الكنيسة مرسلة بطبيعتها؛ وإن لم تكن مرسلة فليست كنيسة المسيح، إنما جمعيّة من بين جمعيّات كثيرة أخرى، سوف تستنفذ قريبًا جدًّا هدفها وتنقضي. لذا فإنّنا مدعوّون إلى طرح بعض الأسئلة على أنفسنا تتعلّق بهويّتنا المسيحيّة ذاتها وبمسؤوليّتنا كمؤمنين، في عالم مربَك بالأوهام، ومجروح بالإحباط وممزّق بحروب أهليّة عديدة تطال الأبرياء بشكل خاص. ما هو <i>أساس</i> الرسالة؟ ما هو <i>قلب</i> الرسالة؟ وما هي <i>المواقف الأساسية</i> للرسالة؟ </p>\n<p align=\"right\" dir=\"RTL\"><b>الرسالة والقدرة المحوّلة لإنجيل المسيح، الطريق والحقّ والحياة.  </b></p>\n<p align=\"right\" dir=\"RTL\">1.     إن رسالة الكنيسة، الموجّهة إلى جميع الناس ذوي الإرادة الصالحة، تقوم على قدرة الإنجيل المحوّلة. فالإنجيل هو بشارة سارّة تحمل في طيّاتها فرحًا مُعديًا لأنه يهب حياة جديدة: حياة المسيح القائم من الموت، الذي، إذ يعطي روحه المحيي، يصبح لنا طريقًا وحقًّا وحياة (را. يو 14، 6). هو طريق يدعونا لاتّباعه بثقة وشجاعة. وإذ نتبعه كطريق لنا، نختبر حقّه وننال حياته، التي هي ملء الشركة مع الله الآب بقوّة الروح القدس، والتي تحرّرنا من كلّ أنواع الأنانيّة وهي مصدر كلّ إبداع في المحبّة.</p>\n<p align=\"right\" dir=\"RTL\">2.     الله الآب يريد مثل هذا التحوّل الوجوديّ لأبنائه وبناته؛ تحوّل يظهر عبر العبادة بالروح والحق (را. يو 4، 23- 24)، وحياة يحرّكها الروح القدس في تشبّه بالابن يسوع لمجد الله الآب. \"مجد الله هو الإنسان الحيّ\" (إيرناوس، ضد الهرطقات 4، 20، 7). بهذا الشكل، يصبح إعلان الإنجيل كلمة حيّة وفعّالة تعمل بما تعلن (را. أش 55، 10- 11)، أي يسوع المسيح، الذي يتجسّد باستمرار بكلّ وضع إنسانيّ (را. يو 1، 14). </p>\n<p align=\"right\" dir=\"RTL\"><b>الرسالة <i>وساعة</i> المسيح</b></p>\n<p align=\"right\" dir=\"RTL\">3.     رسالة الكنيسة ليست بالتالي انتشارًا لإيديولوجيّة دينيّة ولا اقتراحًا لأخلاقيّات سامية. فالكثير من الحركات في العالم تعرف كيف تنتج مُثُلًا عليا أو تعبيرات أخلاقيّة مميّزة. بواسطة رسالة الكنيسة، إنما هو يسوع المسيح الذي يستمرّ بالتبشير والعمل، ولذا فهي تمثّل <i>الساعة</i>، الوقت المبارك، وقت الخلاص في التاريخ. بواسطة إعلان الإنجيل، يصبح يسوع من جديد أحد معاصرينا على الدوام، كي يختبرَ مَن يقبلُه بإيمان ومحبّة، القوّةَ المحوّلة لروحه، روح القائم من الموت، الذي يجعل الإنسان والخليقة يثمران كما يصنع المطر بالأرض. \"قيامته من بين الأموات ليست حدثًا من الماضي؛ إنها تزخر بقوّة حياةٍ اخترقت العالم. وحيث كلّ شيء يبدو ميتا، تظهر بذار القيامة من كلّ الأطراف. إنها قوّة لا تعادل\" (الإرشاد الرسولي <i>فرح الإنجيل</i>، 276).</p>\n<p align=\"right\" dir=\"RTL\">4.     لنتذكّر على الدوام أن \"ما يقوم عليه الكيان المسيحيّ ليس قرارًا أخلاقيًّا أو فكرة عظيمة، إنما لقاء مع حدث، مع شخص، لقاء يعطي للحياة أفقًا جديدًا ومعه الاتّجاه الحاسم\" (بندكتس السادس عشر، الرسالة العامة <i>الله محبة</i>، 1). الإنجيل هو شخص، يهب نفسه باستمرار، وباستمرار يدعو من يقبله بإيمان وديع ومجتهد ليقاسمه حياته عبر مشاركة فعليّة بخدمته الفصحيّة، من موت وقيامة. ويصبح الإنجيل بهذه الطريقة: بواسطة <i>المعمودية</i>، مصدرَ حياة جديدة، خالية من سيطرة الخطيئة، منيرة ومحوّلة بالروح القدس؛ وبواسطة <i>سرّ التثبيت</i>، يصبح مسحةً مقوّية تدلّ، بفضل الروح القدس نفسه، على طرق واستراتيجيات جديدة للشهادة وللتقرّب؛ وبواسطة الافخارستيا، يصبح غذاء للإنسان الجديد، \"دواء لعدم الموت\" (اغناطيوس الانطاكي، <i>الرسالة إلى أفسس</i>، 20، 2).</p>\n<p align=\"right\" dir=\"RTL\">5.     إن العالم يحتاج بشكل أساسيّ إلى إنجيل يسوع المسيح. وهو يتابع رسالته عبر الكنيسة، رسالة <i>السامري الصالح</i>، إذ يشفي جراح الإنسانيّة الدامية، ورسالة <i>الراعي الصالح</i>، إذ يبحث دون انقطاع عمّن تاه بطرق ملتوية وعلى غير هدى. ونشكر الله لأنّه لا تخلو الخبرات العظيمة التي تشهد على قوّة تحويل الإنجيل. أفكّر في عمل ذاك الطالب دينكا الذي، على حساب حياته الخاصة، قام بحماية طالب ينتمي إلى قبيلة نوير الذي كان مصيره الموت. أفكّر في ذاك القدّاس الإلهي في كيتغوم، شمالي أوغندا -وكان مدمّمًا آنذاك بسبب ضراوة مجموعة من المتمردين- عندما طلب أحد المرسلين من الناس أن يردّدوا كلمات يسوع على الصليب: \"إلهي، ألهي، لماذا تركتني؟\"، تعبيرًا عن الصرخة اليائسة لإخوة وأخوات الربّ المصلوب. وكان هذا الاحتفال للناسِ مصدرَ عزاء كبير وشجاعة عظيمة. يمكننا أن نفكّر في الكثير من الشهادات التي لا تُحصى على كيفية أن الإنجيل يساعد على تخطّي الانغلاق، والصراعات، والعنصريّة، والقبليّة، عبر تعزيز المصالحة والأخوّة والمشاركة، في كلّ مكان وبين الجميع.</p>\n<p align=\"right\" dir=\"RTL\"><b>الرسالة تلهم بروحانية نزوح وحجّ ومنفى مستمرّين</b></p>\n<p align=\"right\" dir=\"RTL\">6.     إن رسالة الكنيسة تحرّكها روحانيّة <i>نزوح مستمر</i>. إنها مسألة \"الخروج من رفاهنا الخاص والتحلّي بالشجاعة للبلوغ إلى جميع الضواحي التي تحتاج إلى نور الإنجيل\" (الإرشاد الرسولي فرح الإنجيل، 20). رسالة الكنيسة تحفّز على التصرّف كحاجّ دائما عبر برّيات الحياة المختلفة، وعبر الاختبارات المختلفة للجوع والعطش إلى الحقيقة والحقّ. رسالة الكنيسة تلهم بخبرة <i>نزوح مستمر</i>، كي تجعل الانسان المتعطّش للامتناهي يشعر بحالته كمنفيّ يسير نحو وطنه النهائيّ، وهو يميل بين \"مجيء\" ملكوت المساوات و\"عدم اكتماله\".</p>\n<p align=\"right\" dir=\"RTL\">7.     تقول الرسالة للكنيسة أنها ليس هدفًا بذاتها، إنما أداة وديعة ووسيطة للملكوت. فالكنيسة ذات المرجعيّة الذاتيّة، التي تفرح بنجاحاتها الأرضية، ليست كنيسة المسيح، جسده المصلوب والممجّد. لهذا علينا بالتالي أن نفضّل \"كنيسة مصابة ومجرّحة وملوثة لأنها سلكت الطرقات، على كنيسة سقيمة بسبب الانغلاق ورفاهية التمسّك بضماناتها الخاصة\" (<i>نفس المرجع</i>، 49). </p>\n<p align=\"right\" dir=\"RTL\"><b>الشباب، رجاء الرسالة</b></p>\n<p align=\"right\" dir=\"RTL\">8.     إن الشباب هم رجاء الرسالة. ومازال شخص يسوع والبشارة التي أعلنها يجذبان الكثير من الشباب. هم يبحثون عن سبل لتحقيق شجاعة القلب واندفاعه في خدمة البشرية. \"عديدون هم الشباب الذين يقدّمون مساعدتهم المتضامنة إزاء الشرّ في العالم، ويقومون بأنواع مختلفة من الحملات والتطوّع [...]. ما أجمل أن يكون الشباب «زائري الإيمان»، سعداء بأن يحملوا يسوع في كلّ شارع، في كلّ ساحة، في كلّ زاوية من الأرض!\" (<i>نفس المرجع</i>، 106). إن الجمعيّة العامّة العاديّة القادمة لسينودس الأساقفة التي ستنعقد في الـ 2018 حول موضوع \"<i>الشباب، والإيمان وتمييز الدعوات</i>\"، تبدو بمثابة فرصة إلهيّة لإشراك الشباب في المسؤوليّة الإرساليّة المشتركة التي هي بحاجة إلى خيالهم الغنيّ وإلى إبداعهم.</p>\n<p align=\"right\" dir=\"RTL\"><b>خدمة البعثة البابوية</b></p>\n<p align=\"right\" dir=\"RTL\">9.     إن البعثات البابوية هي أداة ثمينة تولّد داخل كلّ جماعة مسيحيّة الرغبةَ في الخروج من حدودها ومن ضماناتها والانطلاق كي تبشّر الجميع بالإنجيل. والكل يشارك، من خلال روحانيّة إرساليّة عليهم أن يعيشوها يوميًّا: الشبيبة، والشباب، والكبار، والأسر، والكهنة، والرهبان والراهبات، والأساقفة، يشاركون في العمل على تنمية قلب إرساليّ في كلّ فرد. واليوم العالمي للرسالة الذي ترعاه البعثة البابويّة لنشر الإيمان هو فرصة مناسبة لقلب الجماعات المسيحيّة الإرساليّ كي يشارك بالصلاة وبشهادة الحياة وبالمشاركة بالخيرات كي يلبّي احتياجات التبشير الكبيرة والواسعة. </p>\n<p align=\"right\" dir=\"RTL\"><b>القيام بالرسالة مع مريم، أمّ البشارة</b></p>\n<p align=\"right\" dir=\"RTL\">10.    أيّها الإخوة والأخوات الأعزاء، لنقُم بالرسالة مستلهمين بمريم، أمّ البشارة. فقد قبلت مريم كلمةَ الحياة في عمق إيمانها الوديع، يدفعها الروح القدس. لتساعدنا العذراء على أن نقول \"نعم\" في الحاجة الملحّة لجعل صدى بشارة يسوع يرنّ في عصرنا هذا؛ ولتنل لنا غِيرةً جديدة، غيرة أشخاص قاموا من الموت كي يحملوا إلى الجميع إنجيل الحياة التي تتغلّب على الموت؛ ولتتشفّع بنا كي نقدر على الحصول على الجرأة المقدّسة، جرأة البحث عن طرق جديدة كي تصل عطيّة الخلاص إلى الجميع.     </p>\n<p> </p>\n<p>من الفاتيكان، 4 يونيو / حزيران 2017</p>\n<p>عيد العنصرة</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_cn": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE OF POPE FRANCIS <br> FOR WORLD MISSION DAY 2017</br></i></b></font></p>\n<p> </p>\n<p align=\"center\"><b>因信仰基督徒为传教上心</b></p>\n<p> </p>\n<p>亲爱的兄弟姐妹：</p>\n<p>今年的普世传教节再次把我们召集到耶稣的身边。耶稣作为「第一位最伟大的宣传福音者」 (《新世界传福音》劝谕 7), 继续派遣我们以圣神的力量去宣讲天父之爱的福音。这节日邀请我们再反思: 因信仰基督徒为传教上心。事实上, 传教乃属教会的本质, 教会若不传教, 就不再属於基督的了, 而沦落为众多社团中的一个而已, 很快就会失去其存在意义, 随之而云消烟灭。为此, 我们应邀反思几个问题, 关乎我们基督徒的身份和信徒的责任, 当我们身处一个世界受到假象所混淆、受到挫败所重创、受到多次手足相残、尤其伤及无辜的战争所撕裂, 什么是传教的根基? 什么是传教的心? 什么是传教的重要态度?</p>\n<p>传教和具转化力量的基督福音, 祂是道路、真理、生命</p>\n<p>1. 教会向所有心怀善意的人传教, 其基础乃奠定於具有转化力量的福音上。福音是喜讯, 其喜乐是动人心弦的, 因为福音蕴藏并赋予新生命: 那复活基督的新生命, 祂在通传那赋予生命的圣神之际, 成为道路、真理、生命 (参见若 14,6)。作为道路, 是祂邀请我们满怀信心和勇气地追随祂。在追随耶稣、我们的道路时, 从而体验真理、获享祂的生命, 那生命就是在圣神的力量内充满与天父完全的共融, 使我们摆脱各式各样的自私, 又成为在爱内的创造力的泉源。</p>\n<p>2. 天父让祂儿女的生命发生这种存在的转化, 旨在体现以心神和以真理的敬拜 (参见若 4,23-24), 同时又在圣神激励下效仿圣子耶稣光荣天父的生命。「天主的光荣在于生命丰盛的人」 (圣依勒内《驳斥异端》 IV,20,7)。由此, 宣讲福音变成了一个活生生的、有效的发言, 言一发必实现其所宣示的 (参见依 55,10-11), 亦即耶稣基督, 人类不论处于何种境况, 圣言的降生成人永不间断 (参见若 1,14)。</p>\n<p>传教与基督的时机 (kairos)</p>\n<p>3. 为此, 教会的传教并非传播一个宗教意识形态, 甚至不是高调倡议伦理道德。世界上的许多运动懂得激发高昂的理想或者提出醒目的伦理表述, 然而通过教会的传教, 是耶稣基督在继续福传和操作。为此, 传教意味著一个时机、历史上的救恩时机。通过宣讲福音, 耶稣一而再地成为我们的同代人, 凡以信和爱去接纳祂的人, 便会经验圣神转化的力量, 即复活者的圣神, 这力量孕育人类和受造物, 就像雨水滋润大地。「基督的复活不是一件停留在过去的事件; 它有贯穿这世代的生命力。在看来只有死亡的地方, 一些征兆会跃然跳出、告知四方: 复活仍在。这是势不可当的力量」 (教宗方济各宗座劝谕《福音的喜乐》, 276)。</p>\n<p>4. 我们总是要牢记「基督徒的开始, 不是做一个伦理的决定、或者一个伟大的观点, 而是与一个事件的相遇, 是与一位的相遇, 这会使生命有一个新的起点, 因而有一个决定性的指引」 (教宗本笃十六世《天主是爱》通谕, 1)。福音就是这一位基督, 祂的自我奉献从不间断, 对那些用谦逊和勤奋的信德接纳祂的人, 祂不懈地邀请他们通过有效地参与祂死亡与复活的逾越奥迹而分享祂的生命。由此, 藉著圣洗圣事, 福音变成了新生命的泉源、摆脱了罪的操纵, 得到圣神的光照和转化; 藉著坚振圣事, 福音成为使人强壮的傅油, 感谢同一圣神, 这傅油指出见证和关怀他人的新道路和策略; 藉著圣体圣事, 福音成为新人的食粮、「永生的良药」 (圣依纳爵·罗耀拉《致厄弗所人书信》 20,2)。</p>\n<p>5. 世界基本上需要耶稣基督的福音。祂通过教会伸延其「善良撒玛黎雅人」的使命, 护理人类尚在流血的伤口。祂也继续其「善牧」的使命, 锲而不舍地寻找在崎岖路上迷失的人和没有目标的人。福音的转化力量有迹可寻, 其中更不乏意义深长的见证。</p>\n<p>努尔族人受到南苏丹内战的打击, 在1964年间当地所有的传教士都被赶走, 教会在这族群中的事工便落在传道员的身上, 他们任劳任怨、满腔热诚, 原来这些传道员皆由一位谦卑的金邦尼会修士在喀土穆所培育。</p>\n<p>近年在南苏丹血雨腥风的内战中, 一位丁卡族学生的惊世之举, 实在可歌可泣, 迄今仍历历在目, 其族群本来与努尔族结下世仇, 他却为了保护一名要被残杀的努尔族学生, 不惜豁出自己的生命。</p>\n<p>这事令人想起在卢旺达种族屠杀的惨剧中的一些景象, 触动悲天悯人的情怀, 有些胡图族人为保护图西族人而牺牲自己的性命, 而有些图西族人也为胡图族人也作了同样的事。这些感人事迹都记录在案。</p>\n<p>在礼仪中所宣读的天主圣言也蕴藏着转化的力量, 此事再被肯定。这一次发生在乌干达北部基特古姆区所举行的感恩祭中, 那时那地正充斥著叛军的血腥暴行, 弥撒中一位传教士号召人民重复耶稣在十字架上的话: 「我的天主、我的天主, 你为什么抛弃了我?」被钉十字架的主已与受苦的人民在绝望中结为兄弟姐妹, 所以他们不断以这话哭天喊地。那个弥撒庆典便成为人们得到莫大安慰和无比勇气的泉源。</p>\n<p>传教启发不断的出谷、朝圣和流放的灵修</p>\n<p>6. 教会的传教从「不断出谷」的灵修中得到策励, 即是「动身离开自己的舒适地区, 好能接触需要福音之光的一切边缘人士」 (教宗方济各宗座劝谕《福音的喜乐》, 20)。教会的传教激发「不断朝圣」的态度, 穿越生活中不同的荒野, 经历各种对真理和正义饥渴的经验。教会的传教照亮「不断流放」的经验, 让人对永恒充满渴望, 使他感到自己是一名流放者, 正踏上迈向最终归宿的旅途, 从天国此刻的「已经是」伸延到来日的「尚未是」。</p>\n<p>7. 传教使命向教会说明自身并非目的, 而是建立天国的卑微工具和中介。一个只喜欢世间成就并自以为是的教会, 绝非基督的教会, 更不是那被钉十字架上而得到光荣的身体。这就是为什么我们宁愿要「一个走到大街上历经波折连连、因而伤痕累累和肮脏兮兮的教会, 却不喜欢一个由於固步自封、只顾安全而抱病的教会」 (同上, 49)。</p>\n<p>青年、传教的希望</p>\n<p>8. 青年是传教的希望。耶稣本人以及祂所宣讲的福音继续吸引着众多青年。他们所探索的道途, 正为获得勇气和热忱以服务人群。「许多青年面对世界的问题还是联手配合, 自告奋勇地承担不同形式的义务。……看到青年人成为『街头传道员』, 喜乐地把耶稣带到每条街道、每个城市广场、世界每个角落, 是多么美啊!」 (同上, 106)。下一届世界主教会议全体大会将在二 o 一八年召开, 主题为「青年, 信仰与圣召辨别」, 这显示一个天赐良机, 让青年人承担和共负传教责任, 此有赖他们的丰富想像力和创造力。</p>\n<p>宗座传教会的服务</p>\n<p>9. 宗座传教会是宝贵的工具, 有助每一个基督信仰团体, 激发个人的意愿走出固有的区域和安全地带, 为向所有人宣讲福音而划到深处。通过每日活出的深度传教灵修, 即一个持续不懈的承诺以推行传教培育和策励, 所有人包括孩童、青年、成年、家庭、司铎、男女会士、主教都能共同成长, 让人人都胸怀一颗传教的心。宗座传信会所推动的普世传教节是一个良机, 使基督徒的团体满腔传教热忱, 一瓣心香, 以诚切的祈祷、生活的见证和财物的共享, 回应在福传事工上大量和广泛的需求。</p>\n<p>和福传之母玛利亚一起传教</p>\n<p>10. 亲爱的兄弟姐妹,在福传之母玛利亚的启迪下，让我们为传教上心。她在圣神的推动下, 在她那谦卑信德的深处领受生命的圣言。愿童贞女玛利亚帮助我们说「是」, 让耶稣福音在我们时代的紧急关头中得以回响; 使我们燃起重新站立的新热忱, 把战胜死亡的生命福音带给所有人; 请圣母为我们代祷, 使我们能够获得神圣的勇气, 敢於探索新的道路, 使救赎的恩典得以惠及人人。</p>\n<p> </p>\n<p>梵蒂冈, 二 o 一七年六月四日</p>\n<p>圣神降临瞻礼</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_tw": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE OF POPE FRANCIS <br> FOR WORLD MISSION DAY 2017</br></i></b></font></p>\n<p> </p>\n<p align=\"center\"><b>因信仰基督徒為傳教上心</b></p>\n<p> </p>\n<p>親愛的兄弟姐妹：</p>\n<p>今年的普世傳教節再次把我們召集到耶穌的身邊。耶穌作為「第一位最偉大的宣傳福音者」（《在新世界中傳福音》勸諭7），繼續派遣我們以聖神的力量去宣講天父之愛的福音。這節日邀請我們再反思：因信仰基督徒為傳教上心。事實上，傳教乃屬教會的本質，教會若不傳教，便不再屬於基督的了，而淪落為眾多社團中的一個而已，很快便會失去其存在意義，隨之而雲消煙滅。為此，我們應邀反思幾個問題，關乎我們基督徒的身份和信徒的責任，當我們身處一個世界受到假象所混淆、受到挫敗所重創、受到多次手足相殘、尤其傷及無辜的戰爭所撕裂，什麼是傳教的根基？ 什麼是傳教的心？什麼是傳教的重要態度？</p>\n<p><b>傳教和具轉化力量的基督福音，祂是道路、真理、生命</b></p>\n<p>1． 教會向所有心懷善意的人傳教，其基礎乃奠定於具有轉化力量的福音上。 福音是喜訊，其喜樂是動人心弦的，因為福音蘊藏並賦予新生命：那復活基督的新生命，祂在通傳那賦予生命的聖神之際，成為道路、真理、生命（參見若14，6）。作為道路，是祂邀請我們滿懷信心和勇氣地追隨祂。在追隨耶穌、我們的道路時，從而體驗真理、獲享祂的生命，那生命就是在聖神的力量內充滿與天父完全的共融，使我們擺脫各式各樣的自私，又成為在愛內的創造力的泉源。</p>\n<p>2． 天父要讓祂兒女的生命發生這種存在的轉化，旨在體現以心神和以真理的敬拜（參見若4，23-24），同時又在聖神激勵下效仿聖子耶穌光榮天父的生命。「天主的光榮在於生命豐盛的人」（聖依勒內《駁斥異端》IV，20，7）。由此，宣講福音變成了一個活生生的、有效的發言，言一發必實現其所宣示的（參見依55，10-11），亦即耶穌基督，人類不論處於何種境況，聖言的降生成人永不間斷（參見若1，14）。</p>\n<p><b>傳教與基督的時機（kairos）</b></p>\n<p>3． 為此，教會的傳教並非傳播一個宗教意識形態，甚至不是高調倡議倫理道德。 世界上的許多運動都懂得激發高昂的理想或者提出醒目的倫理表述，然而通過教會的傳教，是耶穌基督在繼續福傳和操作。為此，傳教意味著一個時機、歷史上的救恩時機。通過宣講福音，耶穌一而再地成為我們的同代人，凡以信和愛去接納祂的人，便會經驗聖神轉化的力量，即復活者的聖神，這力量孕育人類和受造物，就像雨水滋潤大地。「基督的復活不是一件停留在過去的事件；它有貫穿這世代的生命力。在看來只有死亡的地方，一些徵兆會躍然跳出、告知四方：復活仍在。這是勢不可當的力量」（教宗方濟各宗座勸諭《福音的喜樂》，276）。</p>\n<p>4． 我們總是要牢記「基督徒的開始，不是做一個倫理的決定、或者一個偉大的觀點，而是與一個事件的相遇，是與一位的相遇，這會使生命有一個新的起點，因而有一個決定性的指引」（教宗本篤十六世《天主是愛》通諭，1）。福音就是這一位基督，祂的自我奉獻從不間斷，對那些用謙遜和勤奮的信德接納祂的人，祂不懈地邀請他們通過有效地參與祂死亡與復活的逾越奧跡而分享祂的生命。由此，藉著聖洗聖事，福音變成了新生命的泉源、擺脫了罪的操縱，得到聖神的光照和轉化；藉著堅振聖事，福音成為使人強壯的傅油，感謝同一聖神，這傅油指出見證和關懷他人的新道路和策略；藉著聖體聖事，福音成為新人的食糧、「永生的良藥」（聖依納爵•羅耀拉《致厄弗所人書信》20，2）。</p>\n<p>5． 世界基本上需要耶穌基督的福音。祂通過教會伸延其「善良撒瑪黎雅人」的使命，護理人類尚在流血的傷口。祂也繼續其「善牧」的使命，鍥而不捨地尋找在崎嶇路上迷失的人和沒有目標的人。福音的轉化力量有跡可尋，其中更不乏意義深長的見證。 </p>\n<p>            努爾族人受到南蘇丹內戰的打擊，在1964年間當地所有傳教士都被趕走，教會在這族群中的事工便落在傳道員的身上，他們任勞任怨、滿腔熱誠，原來這些傳道員皆由一位謙卑的金邦尼會修士在喀土穆所培育。</p>\n<p>            近年在南蘇丹血雨腥風的內戰中，一位丁卡族學生的驚世之舉，實在可歌可泣，迄今仍歷歴在目，其族群本來與努爾族結下世仇，他卻為了保護一名要被殘殺的努爾族學生，不惜豁出自己的生命。</p>\n<p>            這事令人想起在盧旺達種族屠殺的慘劇中的一些景象，觸動悲天憫人的情懷，有些胡圖族人為保護圖西族人而犧牲自己的性命，而有些圖西族人也為胡圖族人也作了同樣的事。這些感人事蹟都記錄在案。</p>\n<p>在禮儀中所宣讀的天主聖言也蘊藏著轉化的力量，此事再被肯定。這一次發生在烏干達北部基特古姆區所舉行的感恩祭中，那時那地正充斥著叛軍的血腥暴行，彌撒中一位傳教士號召人民重複耶穌在十字架上的話：「我的天主、我的天主，你為什麼拋棄了我？」被釘十字架的主已與受苦的人民在絕望中結為兄弟姐妹，所以他們不斷以這話哭天喊地。那個彌撒慶典便成為人們得到莫大安慰和無比勇氣的泉源。 </p>\n<p><b>傳教啟發不斷的出谷、朝聖和流放的靈修</b></p>\n<p>6． 教會的傳教從「不斷出谷」的靈修中得到策勵，即是「動身離開自己的舒適地區，好能接觸需要福音之光的一切邊緣人士」（教宗方濟各宗座勸諭《福音的喜樂》，20）。 教會的傳教激發「不斷朝聖」的態度，穿越生活中不同的荒野，經歷各種對真理和正義饑渴的經驗。教會的傳教照亮「不斷流放」的經驗，讓人對永恆充滿渴望，使他感到自己是一名流放者，正踏上邁向最終歸宿的旅途，從天國此刻的「已經是」伸延到來日的「尚未是」。</p>\n<p>7． 傳教使命向教會說明自身並非目的，而是建立天國的卑微工具和中介。 一個只喜歡世間成就並自以為是的教會，絕非基督的教會，更不是那被釘十字架上而得到光榮的身體。這就是為什麼我們寧願要「一個走到大街上歷經波折連連、因而傷痕累累和骯髒兮兮的教會，卻不喜歡一個由於固步自封、只顧安全而抱病的教會」（同上，49）。</p>\n<p><b>青年、傳教的希望</b></p>\n<p>8． 青年是傳教的希望。耶穌本人以及祂所宣講的福音繼續吸引著眾多青年。 他們所探索的道途，正為獲得勇氣和熱忱以服務人群。「許多青年面對世界的問題還是聯手配合，自告奮勇地承擔不同形式的義務。 …… 看到青年人成為『街頭傳道員』，喜樂地把耶穌帶到每條街道、每個城市廣場、世界每個角落，是多麼美啊！」（同上，106）。下一屆世界主教會議全體大會將在二O一八年召開，主題為「青年，信仰與聖召辨別」，這顯示一個天賜良機，讓青年人承擔和共負傳教責任，此有賴他們的豐富想像力和創造力。</p>\n<p><b>宗座傳教會的服務</b></p>\n<p>9． 宗座傳教會是寶貴的工具，有助每一個基督信仰團體，激發個人的意願走出固有的區域和安全地帶，為向所有人宣講福音而划到深處。通過每日活出的深度傳教靈修，即一個持續不懈的承諾以推行傳教培育和策勵，所有人包括孩童、青年、成年、家庭、司鐸、男女會士、主教都能共同成長，讓人人都胸懷一顆傳教的心。宗座傳信會所推動的普世傳教節是一個良機，使基督徒的團體滿腔傳教熱忱，一瓣心香，以誠切的祈禱、生活的見證和財物的共享，回應在福傳事工上大量和廣泛的需求。</p>\n<p><b>和福傳之母瑪利亞一起傳教</b></p>\n<p>10． 親愛的兄弟姐妹，在福傳之母瑪利亞的啟迪下，讓我們為傳教上心。 她在聖神的推動下，在她那謙卑信德的深處領受生命的聖言。願童貞女瑪利亞幫助我們說「是」，讓耶穌福音在我們時代的緊急關頭中得以回響；使我們燃起重新站立的新熱忱，把戰勝死亡的生命福音帶給所有人；請聖母為我們代禱，使我們能夠獲得神聖的勇氣，敢於探索新的道路，使救贖的恩典得以惠及人人。</p>\n<p> </p>\n<p align=\"right\">自梵蒂岡，二O一七年六月四日</p>\n<p align=\"right\">聖神降臨瞻禮</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE OF POPE FRANCIS <br> FOR WORLD MISSION DAY 2017</br></i></b></font></p>\n<p> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">Mission at the heart of the Christian faith</font></i></b></p>\n<p> </p>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p>Once again this year, World Mission Day gathers us around the person of Jesus, “the very first and greatest evangelizer” (Paul VI, <i>Evangelii Nuntiandi</i>, 7), who continually sends us forth to proclaim the Gospel of the love of God the Father in the power of the Holy Spirit. This Day invites us to reflect anew on the <i>mission at the heart of the Christian faith</i>. The Church is missionary by nature; otherwise, she would no longer be the Church of Christ, but one group among many others that soon end up serving their purpose and passing away. So it is important to ask ourselves certain questions about our Christian identity and our responsibility as believers in a world marked by confusion, disappointment and frustration, and torn by numerous fratricidal wars that unjustly target the innocent. What is the <i>basis </i>of our mission? What is the <i>heart</i> of our mission? What are the <i>essential approaches </i>we need to take in carrying out our mission?</p>\n<p><b>Mission and the transformative power of the Gospel of Christ, the Way, the Truth and the Life</b></p>\n<p>1. The Church’s mission, directed to all men and women of good will, is based on the transformative power of the Gospel. The Gospel is Good News filled with contagious joy, for it contains and offers new life: the life of the Risen Christ who, by bestowing his life-giving Spirit, becomes for us the Way, the Truth and the Life (cf. <i>Jn </i>14:6). He is the <i>Way</i> who invites us to follow him with confidence and courage. In following Jesus as our <i>Way</i>, we experience <i>Truth</i> and receive his <i>Life</i>, which is fullness of communion with God the Father in the power of the Holy Spirit. That life sets us free from every kind of selfishness, and is a source of creativity in love.</p>\n<p>2. God the Father desires this existential transformation of his sons and daughters, a transformation that finds expression in worship in spirit and truth (cf. <i>Jn</i> 4:23-24), through a life guided by the Holy Spirit in imitation of Jesus the Son to the glory of God the Father. “The glory of God is the living man” (Irenaeus, <i>Adversus Haereses</i> IV, 20, 7). The preaching of the Gospel thus becomes a vital and effective word that accomplishes what it proclaims (cf. <i>Is </i>55:10-11): Jesus Christ, who constantly takes flesh in every human situation (cf. <i>Jn</i> 1:14).</p>\n<p><b>Mission and the <i>kairos</i> of Christ</b></p>\n<p>3. The Church’s mission, then, is not to spread a religious ideology, much less to propose a lofty ethical teaching. Many movements throughout the world inspire high ideals or ways to live a meaningful life. Through the mission of the Church, Jesus Christ himself continues to evangelize and act; her mission thus makes present in history the <i>kairos</i>, the favourable time of salvation. Through the proclamation of the Gospel, the risen Jesus becomes our contemporary, so that those who welcome him with faith and love can experience the transforming power of his Spirit, who makes humanity and creation fruitful, even as the rain does with the earth. “His resurrection is not an event of the past; it contains a vital power which has permeated this world. Where all seems to be dead, signs of the resurrection suddenly spring up. It is an irresistible force” (<i>Evangelii Gaudium</i>, 276).</p>\n<p>4. Let us never forget that “being Christian is not the result of an ethical choice or a lofty idea, but the encounter with an event, a Person, which gives life a new horizon and a decisive direction” (Benedict XVI, <i>Deus Caritas Est</i>, 1). The Gospel is a Person who continually offers himself and constantly invites those who receive him with humble and religious faith to share his life by an effective participation in the paschal mystery of his death and resurrection. Through <i>Baptism</i>, the Gospel becomes a source of new life, freed of the dominion of sin, enlightened and transformed by the Holy Spirit. Through <i>Confirmation</i>, it becomes a fortifying anointing that, through the same Spirit, points out new ways and strategies for witness and accompaniment. Through the <i>Eucharist</i>, it becomes food for new life, a “medicine of immortality” (Ignatius of Antioch, <i>Ad Ephesios</i>, 20, 2).</p>\n<p>5. The world vitally needs the Gospel of Jesus Christ. Through the Church, Christ continues his mission as the <i>Good Samaritan</i>, caring for the bleeding wounds of humanity, and as <i>Good Shepherd</i>, constantly seeking out those who wander along winding paths that lead nowhere. Thank God, many significant experiences continue to testify to the transformative power of the Gospel. I think of the gesture of the Dinka student who, at the cost of his own life, protected a student from the enemy Nuer tribe who was about to be killed. I think of that Eucharistic celebration in Kitgum, in northern Uganda, where, after brutal massacres by a rebel group, a missionary made the people repeat the words of Jesus on the cross: “My God, My God, why have you abandoned me?” as an expression of the desperate cry of the brothers and sisters of the crucified Lord. For the people, that celebration was an immense source of consolation and courage. We can think too of countless testimonies to how the Gospel helps to overcome narrowness, conflict, racism, tribalism, and to promote everywhere, and among all, reconciliation, fraternity, and sharing.</p>\n<p><b>Mission inspires a spirituality of constant exodus, pilgrimage, and exile</b></p>\n<p>6. The Church’s mission is enlivened by a spirituality of <i>constant exodus</i>. We are challenged “to go forth from our own comfort zone in order to reach all the peripheries in need of the light of the Gospel” (<i>Evangelii Gaudium</i>, 20). The Church’s mission impels us to undertake a <i>constant pilgrimage</i> across the various deserts of life, through the different experiences of hunger and thirst for truth and justice. The Church’s mission inspires a sense of <i>constant exile</i>, to make us aware, in our thirst for the infinite, that we are exiles journeying towards our final home, poised between the “already” and “not yet” of the Kingdom of Heaven.</p>\n<p><br/> 7. Mission reminds the Church that she is not an end unto herself, but a humble instrument and mediation of the Kingdom. A self-referential Church, one content with earthly success, is not the Church of Christ, his crucified and glorious Body. That is why we should prefer “a Church which is bruised, hurting and dirty because it has been out on the streets, rather than a Church which is unhealthy from being confined and from clinging to its own security” (<i>ibid</i>., 49).</p>\n<p><b>Young people, the hope of mission</b></p>\n<p>8. Young people are the hope of mission. The person of Jesus Christ and the Good News he proclaimed continue to attract many young people. They seek ways to put themselves with courage and enthusiasm at the service of humanity. “There are many young people who offer their solidarity in the face of the evils of the world and engage in various forms of militancy and volunteering... How beautiful it is to see that young people are ‘street preachers’, joyfully bringing Jesus to every street, every town square and every corner of the earth!” (<i>ibid</i>., 106). The next Ordinary General Assembly of the Synod of Bishops, to be held in 2018 on the theme <i>Young People, the Faith and Vocational Discernment</i>, represents a providential opportunity to involve young people in the shared missionary responsibility that needs their rich imagination and creativity.</p>\n<p><b>The service of the Pontifical Mission Societies</b></p>\n<p>9. The Pontifical Mission Societies are a precious means of awakening in every Christian community a desire to reach beyond its own confines and security in order to proclaim the Gospel to all. In them, thanks to a profound missionary spirituality, nurtured daily, and a constant commitment to raising missionary awareness and enthusiasm, young people, adults, families, priests, bishops and men and women religious work to develop a missionary heart in everyone. World Mission Day, promoted by the Society of the Propagation of the Faith, is a good opportunity for enabling the missionary heart of Christian communities to join in prayer, testimony of life and communion of goods, in responding to the vast and pressing needs of evangelization.</p>\n<p><b>Carrying out our mission with Mary, Mother of Evangelization</b></p>\n<p>10. Dear brothers and sisters, in carrying out our mission, let us draw inspiration from Mary, Mother of Evangelization. Moved by the Spirit, she welcomed the Word of life in the depths of her humble faith. May the Virgin Mother help us to say our own “yes”, conscious of the urgent need to make the Good News of Jesus resound in our time. May she obtain for us renewed zeal in bringing to everyone the Good News of the life that is victorious over death. May she intercede for us so that we can acquire the holy audacity needed to discover new ways to bring the gift of salvation to every man and woman.</p>\n<p><i>From the Vatican, 4 June 2017<br/> Solemnity of Pentecost</i></p>\n<p align=\"center\"><b>FRANCIS</b></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE DU PAPE FRANÇOIS<br> POUR LA JOURNÉE MONDIALE DES MISSIONS 2017</br></i></b></font></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>La mission au cœur de la foi chrétienne</i></b></font></p>\n<p> </p>\n<p><i>Chers frères et sœurs,</i></p>\n<p>Cette année également, la Journée missionnaire mondiale nous rassemble autour de la personne de Jésus, « le premier et le plus grand évangélisateur » (Bienheureux Paul VI, Exhortation apostolique <i> <a href=\"http://w2.vatican.va/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, n. 7), qui, continuellement, nous envoie annoncer l’Evangile de l’amour de Dieu le Père dans la force de l’Esprit Saint. Cette Journée nous invite à réfléchir à nouveau sur la <i>mission au cœur de la foi chrétienne.</i> En effet, l’Eglise est missionnaire par nature. Si ce n’était pas le cas, elle ne serait plus l’Eglise du Christ mais une association parmi tant d’autres qui, bien vite, finirait par épuiser son but et disparaître. C’est pourquoi nous sommes invités à nous poser un certain nombre de questions qui touchent notre identité chrétienne même et nos responsabilités de croyants dans un monde confus par tant d’illusions, blessé par de grandes frustrations et lacéré par de nombreuses guerres fratricides qui frappent injustement les innocents en particulier. Quel est le <i>fondement</i> de la mission ? Quel est le <i>cœur </i>de la mission ? Quelles sont les <i>attitudes vitales</i> de la mission ?</p>\n<p><b>La mission et le pouvoir transformant de l’Evangile du Christ, Chemin, Vérité et Vie</b></p>\n<p>1. La mission de l’Eglise, destinée à tous les hommes de bonne volonté, est fondée sur le pouvoir transformant de l’Evangile. L’Evangile est une Bonne Nouvelle qui porte en soi une joie contagieuse parce qu’il contient et offre une vie nouvelle : celle du Christ ressuscité qui, en communiquant son Esprit vivifiant, devient Chemin, Vérité et Vie pour nous (cf. <i>Jn</i> 14, 6). Il est <i>le Chemin</i> qui nous invite à Le suivre avec confiance et courage. En suivant Jésus comme notre <i>Chemin,</i> nous faisons l’expérience de la <i> Vérité</i> et nous recevons sa <i>Vie,</i> qui est pleine communion avec Dieu le Père dans la force de l’Esprit Saint, nous rend libre de toute forme d’égoïsme et se trouve être source de créativité dans l’amour.</p>\n<p>2. Dieu le Père veut une telle formation existentielle de ses fils et de ses filles ; transformation qui s’exprime en tant que culte en esprit et en vérité (cf. <i>Jn</i> 4, 23-24), par une vie animée par l’Esprit Saint à l’imitation du Fils, Jésus, à la gloire de Dieu le Père. « La gloire de Dieu est l’homme vivant » (Saint Irénée de Lyon, <i>Adversus haereses </i>IV, 20, 7). De cette manière, l’annonce de l’Evangile devient parole vivante et efficace qui met en œuvre ce qu’elle proclame (cf. <i>Is</i> 55, 10-11) c’est-à-dire Jésus Christ, qui se fait continuellement chair dans toute situation humaine (cf. <i>Jn</i> 1, 14).</p>\n<p><b>La mission et le <i>kairos </i>du Christ</b></p>\n<p>3. La mission de l’Eglise n’est donc pas la diffusion d’une idéologie religieuse et pas même la proposition d’une éthique sublime. De nombreux mouvements de par le monde savent produire des idéaux élevés ou des expressions éthiques remarquables. Par le biais de la mission de l’Eglise, c’est Jésus Christ qui continue à évangéliser et à agir, et par suite elle représente le <i>kairos</i>, le temps propice au salut dans l’histoire. Par l’intermédiaire de la proclamation de l’Evangile, Jésus devient toujours à nouveau notre contemporain, afin que ceux qui l’accueillent avec foi et amour fassent l’expérience de la force transformatrice de son Esprit de Ressuscité qui féconde l’être humain et la Création comme le fait la pluie avec la terre. « Sa résurrection n’est pas un fait relevant du passé ; elle a une force de vie qui a pénétré le monde. Là où tout semble être mort, de partout, les germes de la résurrection réapparaissent. C’est une force sans égale » (Exhortation apostolique <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L’action_mystérieuse_du_Ressuscité_et_de_son_Esprit\"> <i>Evangelii gaudium</i>, n. 276</a>).</p>\n<p>4. Rappelons-nous toujours que « à l’origine du fait d’être chrétien, il n’y a pas une décision éthique ou une grande idée, mais la rencontre avec un événement, avec une Personne, qui donne à la vie un nouvel horizon et par là son orientation décisive » (Benoît XVI, Encyclique <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> <i>Deus caritas est</i>, n. 1</a>). L’Evangile est une Personne, qui s’offre continuellement et continuellement invite ceux qui l’accueillent avec une foi humble et laborieuse à partager sa vie au travers d’une participation effective à son mystère pascal de mort et résurrection. L’Evangile devient ainsi, par le <i>Baptême</i>, source de vie nouvelle, libérée de la domination du péché, illuminée et transformée par l’Esprit Saint ; par le biais de la <i>Confirmation</i>, il devient onction fortifiante qui, grâce à ce même Esprit, indique des chemins et des stratégies nouvelles de témoignage et de proximité ; et par l’intermédiaire de <i> l’Eucharistie</i>, il devient nourriture de l’homme nouveau, « remède d’immortalité » (Ignace d’Antioche, <i>Epistula ad Ephesios</i>, 20, 2).</p>\n<p>5. Le monde a essentiellement besoin de l’Evangile de Jésus Christ. Au travers de l’Eglise, il continue sa mission de <i>Bon Samaritain</i>, en soignant les blessures sanglantes de l’humanité, et de <i>Bon Pasteur</i>, en cherchant sans relâche celui qui s’est égaré sur des chemins tortueux et sans but. Et, grâce à Dieu, les expériences significatives témoignant de la force transformante de l’Evangile ne manquent pas non plus. Je pense au geste de cet étudiant Dinka qui, au prix de sa propre vie, protège un étudiant de la tribu Nuer destiné à être tué. Je pense à cette Célébration eucharistique, à Kitgum, dans le nord de l’Ouganda, alors ensanglanté par la férocité d’un groupe de rebelles, lorsqu’un missionnaire a fait répéter aux personnes les paroles de Jésus sur la croix : « Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? », en tant qu’expression du cri désespéré des frères et des sœurs du Seigneur crucifié. Cette célébration fut pour le peuple source de grande consolation et de beaucoup de courage. Et nous pouvons également penser aux nombreux, aux innombrables témoignages de la manière dont l’Evangile aide à surmonter les fermetures, les conflits, le racisme, le tribalisme en promouvant partout et entre tous la réconciliation, la fraternité et le partage.</p>\n<p><b>La mission inspire une spiritualité d’exode continuel, de pèlerinage et d’exil</b></p>\n<p>7. La mission de l’Eglise est animée par une spiritualité d’<i>exode continuel</i>. Il s’agit de « sortir de son propre confort et avoir le courage de rejoindre toutes les périphéries qui ont besoin de la lumière de l’Evangile» (Exhortation apostolique <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#1._Une_Église_«_en_sortie_»_/_«_en_partance_»\"> <i>Evangelii gaudium, </i>n. 20</a>). La mission de l’Eglise stimule une attitude de <i>pèlerinage continuel </i>à travers les différents déserts de la vie, à travers les diverses expériences de faim et de soif de vérité et de justice. La mission de l’Eglise inspire une expérience d’<i>exil continuel,</i> pour faire percevoir à l’homme assoiffé d’infini sa condition d’exilé en chemin vers la patrie définitive, tendu entre le « déjà » et le « pas encore » du Royaume des Cieux.</p>\n<p>8. La mission dit à l’Eglise qu’elle n’est pas une fin en soi mais un humble instrument et une médiation du Royaume. Une Eglise autoréférentielle, qui se complait de ses succès terrestres, n’est pas l’Eglise du Christ, son corps crucifié et glorieux. Voila pourquoi nous devons préférer « une Eglise accidentée, blessée et sale pour être sortie par les chemins, plutôt qu’une Eglise malade de la fermeture et du confort de s’accrocher à ses propres sécurités» (<a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#5._Une_mère_au_cœur_ouvert\"><i>ibid</i>., n. 49</a>).</p>\n<p><b>Les jeunes, espérance de la mission</b></p>\n<p>9. Les jeunes représentent l’espérance de la mission. La personne de Jésus et la Bonne Nouvelle qu’il proclame continuent à fasciner de nombreux jeunes. Ils cherchent des parcours au travers desquels mettre en œuvre le courage et les élans du cœur au service de l’humanité. « Nombreux sont les jeunes qui offrent leur aide solidaire face aux maux du monde et entreprennent différentes formes de militance et de volontariat [...].Qu’il est beau que des jeunes soient “pèlerins de la foi”, heureux de porter Jésus dans chaque rue, sur chaque place, dans chaque coin de la terre ! » (<a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Autres_défis_ecclésiaux\"><i>ibid</i>., n. 106</a>). La prochaine Assemblée générale ordinaire du Synode des Evêques, qui se tiendra en 2018 sur le thème « <i>Les jeunes, la foi et le discernement des vocations</i> », se présente comme une occasion providentielle pour impliquer les jeunes dans la responsabilité missionnaire commune qui a besoin de leur riche imagination et de leur créativité.</p>\n<p><b>Le service des Œuvres pontificales missionnaires</b></p>\n<p>10. Les Œuvres pontificales missionnaires constituent un instrument précieux pour susciter en chaque communauté chrétienne le désir de sortir de ses propres frontières et de ses propres sécurités et de prendre le large pour annoncer l’Evangile à tous. Au travers d’une profonde spiritualité missionnaire à vivre au quotidien, d’un engagement constant de formation et d’animation missionnaire, des adolescents, des jeunes, des adultes, des familles, des prêtres, des religieux et des religieuses, des Evêques sont impliqués afin que grandisse en chacun un cœur missionnaire. La Journée missionnaire mondiale, promue par l’Œuvre de la Propagation de la Foi, constitue l’occasion propice pour que le cœur missionnaire des communautés chrétiennes participe par la prière, le témoignage de la vie et la communion des biens afin de répondre aux graves et vastes besoins de l’Evangélisation.</p>\n<p><b>Etre missionnaires avec Marie, Mère de l’évangélisation</b></p>\n<p>11. Chers frères et sœurs, soyons missionnaires en nous inspirant de Marie, Mère de l’Evangélisation. Mue par l’Esprit, elle accueillit le Verbe de la vie dans la profondeur de son humble foi. Que la Vierge nous aide à dire notre « oui » dans l’urgence de faire résonner la Bonne Nouvelle de Jésus à notre époque ; qu’elle nous obtienne une nouvelle ardeur de ressuscités pour porter à tous l’Evangile de la vie qui remporte la victoire sur la mort ; qu’elle intercède pour nous afin que nous puissions acquérir la sainte audace de rechercher de nouvelles routes pour que parvienne à tous le don du salut.</p>\n<p><i>Du Vatican, 4 juin 2017<br/> Solennité de la Pentecôte</i></p>\n<p align=\"center\"><b>François</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>BOTSCHAFT VON PAPST FRANZISKUS <br> ZUM WELTMISSIONSSONNTAG 2017</br></i></b></font></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>Die Mission im Herzen des christlichen Glaubens </i></b> </font> </p>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern,</i></p>\n<p>auch dieses Jahr lädt uns der Sonntag der Weltmission dazu ein, uns um die Person Jesu zu versammeln, dem »allerersten und größten Künder des Evangeliums« (Paul VI., Apostolisches Schreiben <i>Evangelii nuntiandi</i>, 7), der uns fortwährend aussendet, das Evangelium der Liebe des Vaters mit der Kraft des Heiligen Geistes zu verkünden. Dieser Tag lädt uns ein, erneut über die <i> Mission im Herzen des christlichen Glaubens</i> nachzudenken. Denn die Kirche ist ihrem Wesen nach missionarisch; wäre sie dies nicht, dann wäre sie nicht mehr die Kirche Christi, sondern ein Verein unter vielen anderen, der sein Ziel bald erreicht hätte und dann verschwinden würde. Deshalb sollten wir uns einige Fragen stellen, die unsere christliche Identität betreffen und unsere Verantwortung als Glaubende in einer durch zahlreiche Illusionen verwirrten Welt, die durch große Unzufriedenheit verwundet und von vielen Bruderkriegen zerrissen ist, die ungerechterweise vor allem Unschuldige treffen. Was sind die <i>Grundlagen</i> der Mission? Was ist das <i>Herz </i>der Mission? Welches sind die für die Mission <i>lebensnotwendigen Haltungen</i>?</p>\n<p><b>Die Mission und die verwandelnde Kraft des Evangeliums Christi, Weg, Wahrheit und Leben</b></p>\n<p>1. Die Mission der Kirche, die sich an alle Menschen guten Willens richtet, gründet auf der verwandelnden Kraft des Evangeliums. Das Evangelium ist eine Frohe Botschaft, die eine ansteckende Freude in sich trägt, weil sie das neue Leben enthält und schenkt: das Leben des auferstandenen Christus, der seinen lebensspendenden Geist mitteilt und so für uns Weg, Wahrheit und Leben wird (vgl. <i>Joh </i>14,6). Er ist der <i>Weg</i>, dem wir voller Zuversicht und Mut folgen sollen. Wenn wir Jesus, unserem <i>Weg</i> folgen, erfahren wir die <i> Wahrheit</i> und empfangen sein <i>Leben</i>, das die volle Gemeinschaft mit dem Vater in der Kraft des Heiligen Geistes ist. Dies befreit uns von jeder Form des Egoismus und ist Quelle der Kreativität in der Liebe. </p>\n<p>2. Gott Vater will diese existentielle Verwandlung seiner Söhne und Töchter. Diese Verwandlung drückt sich dadurch aus, dass sie ihn im Geist und in der Wahrheit anbeten (vgl. <i>Joh</i> 4,23-24), in einem Leben, das vom Heiligen Geist beseelt ist, in der Nachfolge des Sohnes Jesus zu Ehren des Vaters. »Die Herrlichkeit Gottes ist der lebendige Mensch« (Irenäus, <i>Adversus haereses</i> IV, 20, 7). Auf diese Weise wird die Verkündigung des Evangeliums lebendiges und wirksames Wort, das in die Tat umsetzt, was es verkündet (vgl. <i>Jes</i> 55,10-11), also Jesus Christus, der fortwährend Fleisch in jeder menschlichen Situation annimmt (vgl. <i>Joh </i>1,14).</p>\n<p><b>Die Mission und der <i>kairos</i> Christi</b></p>\n<p>3. Bei der Mission der Kirche geht es also nicht um die Verbreitung einer religiösen Ideologie und auch nicht um Empfehlung einer auserlesenen Ethik. Viele Bewegungen in aller Welt bringen hohe Ideale und beachtliche ethische Ausdrucksformen hervor. Durch die Mission der Kirche verkündet und wirkt Jesus fortwährend und damit ist sie der <i>kairos</i>, also der günstige Zeitpunkt für das Heil in der Geschichte. Durch die Verkündigung des Evangeliums wird Jesus immer wieder zu unserem Zeitgenossen, damit diejenigen, die ihn mit Glauben und Liebe aufnehmen, die verwandelnde Kraft des Geistes des Auferstandenen erfahren, der die die Menschheit und die Schöpfung fruchtbar macht wie der Regen die Erde. »Seine Auferstehung gehört nicht der Vergangenheit an; sie beinhaltet eine Lebenskraft, die die Welt durchdrungen hat. Wo alles tot zu sein scheint, sprießen wieder überall Anzeichen der Auferstehung hervor. Es ist eine unvergleichliche Kraft.« (Apostolisches Schreiben <i>Evangelii gaudium</i>, 276).</p>\n<p>4. Wir sollten uns stets daran erinnern, dass »am Anfang des Christseins nicht ein ethischer Entschluss oder eine große Idee [steht], sondern die Begegnung mit einem Ereignis, mit einer Person, die unserem Leben einen neuen Horizont und damit seine entscheidende Richtung gibt« (Benedikt XVI., Enzyklika <i>Deus caritas est</i>, 1). Das Evangelium ist eine Person, die sich uns fortwährend schenkt und diejenigen, die sie mit demütigem und tätigem Glauben aufnehmen, immer wieder einlädt, das Leben durch eine wirkliche Teilhabe am österlichen Geheimnis des Todes und der Auferstehung weiterzugeben. Das Evangelium wird auf diese Weise, durch die <i>Taufe</i>, Quelle neuen Lebens, frei von der Herrschaft der Sünde, erleuchtet und verwandelt vom Heiligen Geist; durch die <i>Firmung</i> wird es stärkende Salbung, die uns durch denselben Geist neue Wege und Strategien des Zeugnisses und der Nähe aufzeigt; und durch die <i>Eucharistie</i> wird es zum Brot des neuen Menschen und »Medizin der Unsterblichkeit« (Ignatius von Antiochien, <i>Brief an die Epheser</i>, 20, 2).</p>\n<p>5. Die Welt ist grundlegend auf das Evangelium Jesu Christi angewiesen. Durch seine Kirche führt er auch heute seine Mission als <i>Barmherziger Samariter</i> fort, indem er die blutenden Wunden der Menschheit heilt. Er wirkt weiter als <i> Guter Hirte</i>, der ohne Unterlass nach denjenigen sucht, die sich auf gewundenen und ziellosen Pfaden verirrt haben. Und, Gott sei Dank, fehlt es nicht an vielen bedeutenden Erfahrungen, die die verwandelnde Kraft des Evangeliums bezeugen. Ich denke an einen Studenten aus dem Volk der Dinka, der sein Leben aufs Spiel setzte, um einen Studenten aus dem Stamm der Nuer zu retten, der getötet werden sollte. Ich denke an jene Eucharistiefeier in Kitgum im Norden Ugandas, einer damals blutgetränkten Region aufgrund der Grausamkeit einer Gruppe von Rebellen. Dort ließ ein Missionar die Gläubigen die Worte Jesu am Kreuz wiederholen: «Mein Gott, mein Gott, warum hast du mich verlassen?», als Ausdruck des verzweifelten Schreis von Brüdern und Schwestern des gekreuzigten Herrn. Dieser Gottesdienst war für die Menschen eine Quelle großen Trostes und viel Mutes. Und wir können an viele, unzählige Zeugnisse denken, wie das Evangelium hilft, Abschottung, Konflikte, Rassismus und Tribalismus zu überwinden, indem es überall und unter allen Aussöhnung, Brüderlichkeit und Anteilnahme fördert. </p>\n<p><b>Die Mission regt eine Spiritualität des beständigen Hinausgehens, des Pilgerns und des Exils an</b></p>\n<p>6. Die Mission der Kirche ist beseelt von einer Spiritualität des <i>beständigen Hinausgehens. </i>Es geht darum, »hinauszugehen aus der eigenen Bequemlichkeit und den Mut zu haben, alle Randgebiete zu erreichen, die das Licht des Evangeliums brauchen« (Apostolisches Schreiben <i> Evangelii gaudium, </i>20). Die Mission der Kirche erfordert eine Bereitschaft zum fortwährenden Pilgern durch die verschiedenen Wüsten des Lebens, durch die verschiedenen Formen des Hungers und des Durstes nach Wahrheit und Gerechtigkeit. Die Mission der Kirche erfordert ein <i>fortwährendes Exil, </i> damit der Mensch, der nach dem Unendlichen dürstet, fühlt, dass er sich als Wanderer auf dem Weg zur letzten Heimat befindet, zwischen dem „schon“ und dem „noch nicht“ des Himmelreichs.</p>\n<p>7. Die Mission sagt der Kirche, dass sie nicht Selbstzweck ist, sondern ein bescheidenes Werkzeug und Bindeglied des Reiches Gottes. Eine selbstbezogene Kirche, die sich über irdische Erfolge freut, ist nicht die Kirche Christi, sein gekreuzigter und verherrlichter Leib. Deshalb sollte uns eine „verbeulte Kirche“ lieber sein, »die verletzt und beschmutzt ist, weil sie auf die Straßen hinausgegangen ist« als »eine Kirche, die aufgrund ihrer Verschlossenheit und ihrer Bequemlichkeit, sich an die eigenen Sicherheiten zu klammern, krank ist« (<i>ebd</i>., 49).</p>\n<p><b>Die Jugendlichen, Hoffnung der Mission </b></p>\n<p>8. Junge Menschen sind die Hoffnung der Mission. Die Person Jesu und die Frohe Botschaft, die er verkündet, faszinieren auch heute viele Jugendliche. Sie suchen nach Wegen, auf denen sie den Mut und die Impulse des Herzens im Dienst der Menschheit verwirklichen können. Es gibt»viele Jugendliche, die angesichts der Leiden in der Welt ihre solidarische Hilfe leisten und verschiedene Formen von Aktivität und Volontariat ergreifen. [...]. Wie schön, wenn die Jugendlichen „Weggefährten des Glaubens“ sind, glücklich, Jesus auf jede Straße, auf jeden Platz, in jeden Winkel der Erde zu bringen!« (<i>ebd</i>., 106). Die nächste ordentliche Vollversammlung der Bischofssynode steht 2018 unter dem Motto „Die Jugendlichen, der Glaube und die Berufungsentscheidung” und stellt eine willkommene Gelegenheit dar, um junge Menschen für die gemeinsame missionarische Verantwortung zu begeistern, die ihre großes Vorstellungsvermögen und ihre Kreativität braucht. </p>\n<p><b>Der Dienst der Päpstlichen Missionswerke </b></p>\n<p>9. Die Päpstlichen Missionswerke sind ein wertvolles Instrument, wenn es darum geht, in allen christlichen Gemeinden den Wunsch zu wecken, die eigenen Grenzen und die eigenen Sicherheiten zu überschreiten und aufzubrechen, um allen Menschen das Evangelium zu verkünden. Durch eine im Alltag verwurzelte tiefe missionarische Spiritualität und einen fortwährenden missionarischen Bildungs- und Gestaltungseinsatz werden Kinder, Jugendliche, Erwachsene, Familien, Priester und Ordensleute dazu angeregt, sich dafür einzusetzen, dass das Herz aller für die Mission schlägt. Der Sonntag der Weltmission, den das Werk für die Glaubensverbreitung veranstaltet, ist eine günstige Gelegenheit, damit das missionarische Herz aller christlichen Gemeinden durch das Gebet, durch das Lebenszeugnis und durch die Gütergemeinschaft den schwerwiegenden und großen Erfordernissen der Evangelisierung nachkommt.</p>\n<p><b>Mission mit Maria, der Mutter der Evangelisierung, machen </b></p>\n<p>10. Liebe Brüder und Schwestern, unsere Mission inspiriert sich an Maria, der Mutter der Evangelisierung. Sie nahm, vom Geist bewegt, das Wort des Lebens in die Tiefe ihres demütigen Glaubens auf. Die Jungfrau möge uns helfen, “Ja” zu sagen, angesichts der Dringlichkeit, die Frohbotschaft Jesu in unserer heutigen Zeit wieder aufklingen zu lassen. Sie erwirke uns eine neue Leidenschaft von Erweckten, damit wir das Evangelium des Lebens, das den Tod besiegt, zu allen Menschen bringen. Auf ihre Fürsprache möge uns der heilige Freimut erfüllen, mit dem wir neue Wege suchen, damit das Geschenk der Erlösung zu allen gelange. </p>\n<p><i>Aus dem Vatikan, am Pfingstfest, dem 4. Juni 2017</i></p>\n<p align=\"center\"><b>FRANZISKUS</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO DEL SANTO PADRE FRANCESCO<br> PER LA GIORNATA MISSIONARIA MONDIALE 2017</br></i></b></font></p>\n<p> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">La missione al cuore della fede cristiana</font></i></b></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>anche quest’anno la Giornata Missionaria Mondiale ci convoca attorno alla persona di Gesù, «il primo e il più grande evangelizzatore» (Paolo VI, Esort. ap. <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 7), che continuamente ci invia ad annunciare il Vangelo dell’amore di Dio Padre nella forza dello Spirito Santo. Questa Giornata ci invita a riflettere nuovamente sulla <i>missione al cuore della fede cristiana</i>. Infatti, la Chiesa è missionaria per natura; se non lo fosse, non sarebbe più la Chiesa di Cristo, ma un’associazione tra molte altre, che ben presto finirebbe con l’esaurire il proprio scopo e scomparire. Perciò, siamo invitati a porci alcune domande che toccano la nostra stessa identità cristiana e le nostre responsabilità di credenti, in un mondo confuso da tante illusioni, ferito da grandi frustrazioni e lacerato da numerose guerre fratricide che ingiustamente colpiscono specialmente gli innocenti. Qual è il <i>fondamento</i> della missione? Qual è il <i>cuore</i> della missione? Quali sono gli <i> atteggiamenti vitali</i> della missione?</p>\n<p><b>La missione e il potere trasformante del Vangelo di Cristo, Via, Verità e Vita</b></p>\n<p>1. La missione della Chiesa, destinata a tutti gli uomini di buona volontà, è fondata sul potere trasformante del Vangelo. Il Vangelo è una Buona Notizia che porta in sé una gioia contagiosa perché contiene e offre una vita nuova: quella di Cristo risorto, il quale, comunicando il suo Spirito vivificante, diventa Via, Verità e Vita per noi (cfr <i>Gv</i> 14,6). È <i>Via</i> che ci invita a seguirlo con fiducia e coraggio. Nel seguire Gesù come nostra <i>Via</i>, ne sperimentiamo la <i>Verità</i> e riceviamo la sua <i>Vita</i>, che è piena comunione con Dio Padre nella forza dello Spirito Santo, ci rende liberi da ogni forma di egoismo ed è fonte di creatività nell’amore.</p>\n<p>2. Dio Padre vuole tale trasformazione esistenziale dei suoi figli e figlie; trasformazione che si esprime come culto in spirito e verità (cfr <i>Gv </i> 4,23-24), in una vita animata dallo Spirito Santo nell’imitazione del Figlio Gesù a gloria di Dio Padre. «La gloria di Dio è l’uomo vivente» (Ireneo, <i> Adversus haereses</i> IV, 20, 7). In questo modo, l’annuncio del Vangelo diventa parola viva ed efficace che attua ciò che proclama (cfr <i>Is</i> 55,10-11), cioè Gesù Cristo, il quale continuamente si fa carne in ogni situazione umana (cfr <i>Gv </i>1,14).</p>\n<p><b>La missione e il <i>kairos</i> di Cristo</b></p>\n<p>3. La missione della Chiesa non è, quindi, la diffusione di una ideologia religiosa e nemmeno la proposta di un’etica sublime. Molti movimenti nel mondo sanno produrre ideali elevati o espressioni etiche notevoli. Mediante la missione della Chiesa, è Gesù Cristo che continua ad evangelizzare e agire, e perciò essa rappresenta il <i>kairos</i>, il tempo propizio della salvezza nella storia. Mediante la proclamazione del Vangelo, Gesù diventa  sempre nuovamente nostro contemporaneo, affinché chi lo accoglie con fede e amore sperimenti la forza trasformatrice del suo Spirito di Risorto che feconda l’umano e il creato come fa la pioggia con la terra. «La sua risurrezione non è una cosa del passato; contiene una forza di vita che ha penetrato il mondo. Dove sembra che tutto sia morto, da ogni parte tornano ad apparire i germogli della risurrezione. È una forza senza uguali» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L’azione_misteriosa_del_Risorto_e_del_suo_Spirito\"> <i>Evangelii gaudium</i>, 276</a>).</p>\n<p>4. Ricordiamo sempre che «all’inizio dell’essere cristiano non c’è una decisione etica o una grande idea, bensì l’incontro con un avvenimento, con una Persona, che dà alla vita un nuovo orizzonte e con ciò la direzione decisiva» (Benedetto XVI, Lett. enc. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 1). Il Vangelo è una Persona, la quale continuamente si offre e continuamente invita chi la accoglie con fede umile e operosa a condividere la sua vita attraverso una partecipazione effettiva al suo mistero pasquale di morte e risurrezione. Il Vangelo diventa così, mediante il <i>Battesimo</i>, fonte di vita nuova, libera dal dominio del peccato, illuminata e trasformata dallo Spirito Santo; mediante la <i>Cresima</i>, diventa unzione fortificante che, grazie allo stesso Spirito, indica cammini e strategie nuove di testimonianza e prossimità; e mediante <i>l’Eucaristia</i> diventa cibo dell’uomo nuovo, «medicina di immortalità» (Ignazio di Antiochia, <i>Epistula ad Ephesios</i>, 20, 2).</p>\n<p>5. Il mondo ha essenzialmente bisogno del Vangelo di Gesù Cristo. Egli, attraverso la Chiesa, continua la sua missione di <i>Buon Samaritano</i>, curando le ferite sanguinanti dell’umanità, e di <i>Buon Pastore</i>, cercando senza sosta chi si è smarrito per sentieri contorti e senza meta. E grazie a Dio non mancano esperienze significative che testimoniano la forza trasformatrice del Vangelo. Penso al gesto di quello studente Dinka che, a costo della propria vita, protegge uno studente della tribù Nuer destinato ad essere ucciso. Penso a quella celebrazione eucaristica a Kitgum, nel Nord Uganda, allora insanguinato dalla ferocia di un gruppo di ribelli, quando un missionario fece ripetere alla gente le parole di Gesù sulla croce: «Dio mio, Dio mio, perché mi hai abbandonato?», come espressione del grido disperato dei fratelli e delle sorelle del Signore crocifisso. Quella celebrazione fu per la gente fonte di grande consolazione e tanto coraggio. E possiamo pensare a tante, innumerevoli testimonianze di come il Vangelo aiuta a superare le chiusure, i conflitti, il razzismo, il tribalismo, promuovendo dovunque e tra tutti la riconciliazione, la fraternità e la condivisione.</p>\n<p><b>La missione ispira una spiritualità di continuo esodo, pellegrinaggio ed esilio</b></p>\n<p>6. La missione della Chiesa è animata da una spiritualità di <i>continuo esodo</i>. Si tratta di «uscire dalla propria comodità e avere il coraggio di raggiungere tutte le periferie che hanno bisogno della luce del Vangelo» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#I._Una_Chiesa_in_uscita\"> <i>Evangelii gaudium</i>, 20</a>). La missione della Chiesa stimola un atteggiamento di <i>continuo pellegrinaggio</i> attraverso i vari deserti della vita, attraverso le varie esperienze di fame e sete di verità e di giustizia. La missione della Chiesa ispira una esperienza di <i>continuo esilio</i>, per fare sentire all’uomo assetato di infinito la sua condizione di esule in cammino verso la patria finale, proteso tra il “già” e il “non ancora” del Regno dei Cieli.</p>\n<p>7. La missione dice alla Chiesa che essa non è fine a sé stessa, ma è umile strumento e mediazione del Regno. Una Chiesa autoreferenziale, che si compiace di successi terreni, non è la Chiesa di Cristo, suo corpo crocifisso e glorioso. Ecco allora perché dobbiamo preferire «una Chiesa accidentata, ferita e sporca per essere uscita per le strade, piuttosto che una Chiesa malata per la chiusura e la comodità di aggrapparsi alle proprie sicurezze» (<a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#V. Una_madre_dal_cuore_aperto\"><i>ibid</i>., 49</a>).</p>\n<p><b>I giovani, speranza della missione</b></p>\n<p>8. I giovani sono la speranza della missione. La persona di Gesù e la Buona Notizia da Lui proclamata continuano ad affascinare molti giovani. Essi cercano percorsi in cui realizzare il coraggio e gli slanci del cuore a servizio dell’umanità. «Sono molti i giovani che offrono il loro aiuto solidale di fronte ai mali del mondo e intraprendono varie forme di militanza e di volontariato [...]. Che bello che i giovani siano “viandanti della fede”, felici di portare Gesù in ogni strada, in ogni piazza, in ogni angolo della terra!» (<i>ibid</i>., 106). La prossima Assemblea Generale Ordinaria del Sinodo dei Vescovi, che si celebrerà nel 2018 sul tema <i>“I giovani, la fede e il discernimento vocazionale</i>”, si presenta come occasione provvidenziale per coinvolgere i giovani nella comune responsabilità missionaria che ha bisogno della loro ricca immaginazione e creatività.</p>\n<p><b>Il servizio delle Pontificie Opere Missionarie</b></p>\n<p>9. Le Pontificie Opere Missionarie sono strumento prezioso per suscitare in ogni comunità cristiana il desiderio di uscire dai propri confini e dalle proprie sicurezze e prendere il largo per annunciare il Vangelo a tutti. Attraverso una profonda spiritualità missionaria da vivere quotidianamente, un impegno costante di formazione ed animazione missionaria, ragazzi, giovani, adulti, famiglie, sacerdoti, religiosi e religiose, Vescovi sono coinvolti perché cresca in ciascuno un cuore missionario. La Giornata Missionaria Mondiale, promossa dall’Opera della Propagazione della Fede, è l’occasione propizia perché il cuore missionario delle comunità cristiane partecipi con la preghiera, con la testimonianza della vita e con la comunione dei beni per rispondere alle gravi e vaste necessità dell’evangelizzazione.</p>\n<p><b>Fare missione con Maria, Madre dell’evangelizzazione</b></p>\n<p>10. Cari fratelli e sorelle, facciamo missione ispirandoci a Maria, Madre dell’evangelizzazione. Ella, mossa dallo Spirito, accolse il Verbo della vita nella profondità della sua umile fede. Ci aiuti la Vergine a dire il nostro “sì” nell’urgenza di far risuonare la Buona Notizia di Gesù nel nostro tempo; ci ottenga un nuovo ardore di risorti per portare a tutti il Vangelo della vita che vince la morte; interceda per noi affinché possiamo acquistare la santa audacia di cercare nuove strade perché giunga a tutti il dono della salvezza.</p>\n<p><i>Dal Vaticano, 4 giugno 2017<br/> Solennità di Pentecoste</i></p>\n<p align=\"center\"><b>FRANCESCO</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>Orędzie na Światowy Dzień Misyjny 2017 r.</i></b></font></p>\n<p> </p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>Misja w centrum wiary chrześcijańskiej</b></font></i></p>\n<p> </p>\n<p><i>Drodzy Bracia i Siostry!</i></p>\n<p>Również w tym roku Światowy Dzień Misyjny zwołuje nas wokół osoby Jezusa, „pierwszego i największego głosiciela Ewangelii” (PAWEŁ VI, adhort. ap. <i> Evangelii nuntiandi</i>, 7), który nieustannie posyła nas na przepowiadanie Ewangelii miłości Boga Ojca w mocy Duchach Świętego. Dzień ten zachęca nas do ponownego zastanowienia się nad <i>misją w centrum wiary chrześcijańskiej</i>. Kościół jest bowiem misyjny ze swej natury. Gdyby tak nie było, to nie byłby on Kościołem Chrystusa, ale stowarzyszeniem pośród wielu innych, które bardzo szybko wyczerpałoby swój cel i zanikło. Musimy zatem postawić sobie kilka pytań dotykających naszej chrześcijańskiej tożsamości i naszych obowiązków jako ludzi wierzących w świecie ogłupionym wieloma złudzeniami, zranionym wielkimi frustracjami i rozdartym wieloma bratobójczymi wojnami, które niesprawiedliwie uderzają zwłaszcza w niewinnych. Co jest <i>podstawą</i> misji? Co jest <i> istotą</i> misji? Jakie jest <i>niezbędne nastawienie </i>misji?</p>\n<p><b>Misja i przemieniająca mocy Ewangelii Chrystusa, Drogi, Prawdy i Życia</b></p>\n<p>1. Misja Kościoła, skierowana do wszystkich ludzi dobrej woli, opiera się na przemieniającej mocy Ewangelii. Ewangelia jest Dobrą Nowiną, która niesie w sobie udzielającą się radość, ponieważ zawiera i oferuje nowe życie: życie Chrystusa Zmartwychwstałego, który przekazując swego Ducha ożywiającego, staje się dla nas Drogą, Prawdą i Życiem (por. <i>J</i> 14,6). Jest <i>Drogą</i>, która zaprasza nas do pójścia za Nim z ufnością i odwagą. Idąc za Jezusem jako <i>Drogą,</i> doświadczamy <i>Prawdy</i> i otrzymujemy Jego <i>Życie</i>, które jest pełną komunią z Bogiem Ojcem w mocy Ducha Świętego, który wyzwala nas od wszelkiej formy egoizmu i jest źródłem kreatywności w miłości.</p>\n<p>2. Bóg Ojciec pragnie tej egzystencjalnej transformacji swoich synów i córek; przemiany, która wyraża się jako cześć w Duchu i prawdzie (por. <i>J</i> 4,23-24), w życiu ożywianym przez Ducha Świętego, naśladując Jezusa Syna ku chwale Boga Ojca. „Chwałą Boga jest żyjący człowiek” (Ireneusz, <i>Adversus heareses</i> IV, 20, 7). W ten sposób głoszenie Ewangelii staje się słowem żywym i skutecznym, które wypełnia to, co głosi (por. <i>Iz</i> 55,10-11), czyli Jezusa Chrystusa, który nieustannie staje się ciałem w każdej ludzkiej sytuacji (por. <i>J </i>1,14).</p>\n<p><b>Misja to <i>kairos</i> Chrystusa</b></p>\n<p>3. Zatem misją Kościoła nie jest upowszechnianie jakiejś ideologii religijnej, ani też propozycji wzniosłej etyki. Wiele ruchów w świecie potrafi wytworzyć wzniosłe ideały lub zasługujące na uwagę ekspresje etyczne. Jezus Chrystus poprzez misję Kościoła nadal głosi Ewangelię i działa, a zatem stanowi ona <i>kairos</i>, czas sprzyjający zbawieniu w dziejach. Przez głoszenie Ewangelii Jezus staje się ciągle na nowo nam współczesny, aby ci, którzy przyjmują Go z wiarą i miłością, doświadczali przemieniającej mocy Jego Ducha Zmartwychwstałego, który użyźnia to, co ludzkie i to, co stworzone, podobnie jak to czyni deszcz z ziemią. „Jego zmartwychwstanie nie należy do przeszłości; zawiera żywotną siłę, która przeniknęła świat. Tam, gdzie wszystko wydaje się martwe, ze wszystkich stron pojawiają się ponownie kiełki zmartwychwstania. Jest to siła nie mająca sobie równych” (Adhort. ap. <i>Evangelii gaudium</i>, 276).</p>\n<p>4. Zawsze pamiętamy, że „U początku bycia chrześcijaninem nie ma decyzji etycznej czy jakiejś wielkiej idei, jest natomiast spotkanie z wydarzeniem, z Osobą, która nadaje życiu nową perspektywę, a tym samym decydujące ukierunkowanie” (BENEDYKT XVI, Enc. <i>Deus caritas est,</i> 1). Ewangelia jest Osobą, która stale daje siebie i nieustannie zachęca tych, którzy ją przyjmują z wiarą pokorną i wyrażającą się w czynach, do dzielenia swojego życia poprzez rzeczywisty udział w Jego paschalnej tajemnicy śmierci i zmartwychwstania. W ten sposób Ewangelia staje się przez <i>chrzest,</i> źródłem nowego życia, wolnego od panowania grzechu, oświeconego i przekształconego przez Ducha Świętego. Przez <i>bierzmowanie</i> staje się umacniającym namaszczeniem, które dzięki temu samemu Duchowi Świętemu wskazuje nowe drogi i strategie świadectwa i bliskości. A przez <i>Eucharystię</i> staje się pokarmem człowieka nowego, „lekarstwem nieśmiertelności” (IGNACY ANTIOCHENSKI, <i>List do Efezjan</i>, 20, 2).</p>\n<p>5. Świat potrzebuje przede wszystkim Ewangelii Jezusa Chrystusa. Poprzez Kościół kontynuuje On swoją misję <i>Miłosiernego Samarytanina</i>, opatrując krwawiące rany ludzkości, oraz misję <i>Dobrego Pasterza</i>, nieustannie poszukując tych, którzy się zagubili na drogach zagmatwanych i prowadzących do nikąd. Dzięki Bogu nie brakuje znaczących doświadczeń, które świadczą o przemieniającej mocy Ewangelii. Myślę o czynie tego studenta z plemienia Dinka, który za cenę własnego życia chroni mającego zostać zabitym studenta z plemienia Nuer. Myślę o owej celebracji eucharystycznej w Kitgum, w północnej Ugandzie, zroszonej wówczas krwią przez okrucieństwo grupy rebeliantów, gdy misjonarz kazał ludziom powtarzać słowa Jezusa na krzyżu: „Boże mój, Boże mój, czemuś mnie opuścił?”, jako wyraz rozpaczliwego krzyku braci i sióstr ukrzyżowanego Pana. Celebracja ta była dla ludzi źródłem wielkiej pociechy i męstwa. Możemy też pomyśleć o wielu niezliczonych świadectwach, o tym, jak Ewangelia pomaga przezwyciężyć zamknięcia, konflikty, rasizm, trybalizm promując wszędzie i pośród wszystkich pojednanie, braterstwo i dzielenie się.</p>\n<p><b>Misja inspiruje duchowość nieustannego wyjścia, pielgrzymowania i wygnania</b></p>\n<p>6. Misja Kościoła ożywiana jest duchowością <i>nieustannego wychodzenia</i>. Chodzi o „wyjście z własnej wygody i zdobycie się na odwagę, by dotrzeć do wszystkich peryferii potrzebujących światła Ewangelii” (Adhort. ap. <i>Evangelii gaudium</i>, 20). Misja Kościoła pobudza postawę <i>nieustannej pielgrzymki</i> przez różne pustynie życia, poprzez różne doświadczenia głodu oraz pragnienia prawdy i sprawiedliwości. Misja Kościoła inspiruje doświadczenie <i>ciągłego wygnania</i>, aby człowiek spragniony nieskończoności poczuł swoją kondycję wygnańca zmierzającego do ostatecznej ojczyzny, umiejscowionego między „już” a „jeszcze nie” Królestwa Niebieskiego.</p>\n<p>7. Misja mówi Kościołowi, że nie jest on celem samym w sobie, ale jest pokornym narzędziem i pośrednictwem Królestwa. Kościół autoreferencyjny, który lubuje się sukcesach doczesnych, nie jest Kościołem Chrystusa, Jego ciałem ukrzyżowanym i chwalebnym. Dlatego właśnie powinniśmy wybierać „raczej Kościół poturbowany, poraniony i brudny, bo wyszedł na ulice, niż Kościół chory z powodu zamknięcia się i wygody kurczowego przywiązania do własnego bezpieczeństwa” (<i>tamże</i>, 49).</p>\n<p><b>Młodzi, nadzieja misji</b></p>\n<p>8. Młodzi są nadzieją misji. Osoba Jezusa i głoszona przez Niego Dobra Nowina nadal fascynuje wielu ludzi młodych. Szukają oni dróg, na których można urzeczywistniać męstwo i porywy serca w służbie ludzkości. „Wielu młodych ludzi ofiaruje swą solidarną pomoc wobec nieszczęść świata i podejmuje różne formy aktywnego działania i wolontariatu. [...] Jakie to piękne, że młodzi są «pielgrzymami wiary», szczęśliwi, że mogą nieść Jezusa na każdą ulicę, na każdy plac, w każdy zakątek ziemi!” (<i>tamże</i>, 106). Najbliższe Zwyczajne Zgromadzenie Ogólne Synodu Biskupów, które odbędzie się w 2018 roku pod hasłem <i>„Młodzież, wiara i rozeznanie powołania”,</i> jawi się jako opatrznościowa okazja, by zaangażować ludzi młodych we wspólną odpowiedzialność misyjną, która potrzebuje ich bogatej wyobraźni i kreatywności.</p>\n<p><b>Posługa Papieskich Dzieł Misyjnych</b></p>\n<p>9. Papieskie Dzieła Misyjne są cennym narzędziem, by wzbudzić w każdej wspólnocie chrześcijańskiej pragnienie wyjścia poza własne granice i ze swoich zabezpieczeń, aby wypłynąć na głębię i głosić Ewangelię wszystkim. Poprzez głęboką duchowość misyjną, którą trzeba żyć codziennie, stały trud formacyjny oraz animację misyjną, dzieci, młodzież, dorośli, rodziny, kapłani, zakonnicy i biskupi angażują się na rzecz rozwoju serca misyjnego w każdym z nich. Światowy Dzień Misyjny, promowany przez Dzieło Rozkrzewiania Wiary jest dobrą okazją, aby misyjne serce wspólnot chrześcijańskich brało udział poprzez modlitwę, świadectwo życia i wspólnotę dóbr w zaspokojeniu poważnych i wielkich potrzeb ewangelizacji.</p>\n<p><b>Prowadzić misję wraz z Maryją, Matką ewangelizacji</b></p>\n<p>10. Drodzy bracia i siostry, prowadźmy misję, czerpiąc natchnienie z Maryi, Matki ewangelizacji. Ona, pod natchnieniem Ducha Świętego przyjęła Słowo życia w głębi swej pokornej wiary. Niech Dziewica Maryja pomoże nam w wypowiedzeniu naszego „tak” wobec pilnej potrzeby, by Dobra Nowina Jezusa rozbrzmiewała w naszych czasach. Niech nam wyjedna nowy zapał, aby wszystkim zanieść Ewangelię życia, która zwycięża śmierć. Niech wstawia się za nami, byśmy mogli zyskać świętą śmiałość poszukiwania nowych dróg, aby do wszystkich dotarł dar zbawienia.</p>\n<p><i>Watykan, 4 czerwca 2017<br> Uroczystość Zesłania Ducha Świętego</br></i></p>\n<p align=\"center\"><b>Franciszek</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><font size=\"4\"><i>MENSAGEM DE SUA SANTIDADE PAPA FRANCISCO <br> PARA O DIA MUNDIAL DAS MISSÕES</br></i></font></b></font><font color=\"#663300\" size=\"4\"><b><i> 2017</i></b></font></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>A missão no coração da fé cristã</i></b></font></p>\n<p> </p>\n<p><i>Queridos irmãos e irmãs!</i></p>\n<p>O Dia Mundial das Missões concentra-nos, também este ano, na pessoa de Jesus, «o primeiro e maior evangelizador» (Paulo VI, Exort. ap. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 7), que incessantemente nos envia a anunciar o Evangelho do amor de Deus Pai, com a força do Espírito Santo. Este Dia convida-nos a refletir novamente sobre a <i>missão no coração da fé cristã. </i>De facto a Igreja é, por sua natureza, missionária; se assim não for, deixa de ser a Igreja de Cristo, não passando duma associação entre muitas outras, que rapidamente veria exaurir-se a sua finalidade e desapareceria. Por isso, somos convidados a interrogar-nos sobre algumas questões que tocam a própria identidade cristã e as nossas responsabilidades de crentes, num mundo baralhado com tantas quimeras, ferido por grandes frustrações e dilacerado por numerosas guerras fratricidas, que injustamente atingem sobretudo os inocentes. Qual é o <i>fundamento </i>da missão? Qual é o <i>coração </i>da missão? Quais são as <i>atitudes vitais </i> da missão?</p>\n<p><b>A missão e o poder transformador do Evangelho de Cristo, Caminho, Verdade e Vida</b></p>\n<p>1. A missão da Igreja, destinada a todos os homens de boa vontade, funda-se sobre o poder transformador do Evangelho. Este é uma Boa Nova portadora duma alegria contagiante, porque contém e oferece uma vida nova: a vida de Cristo ressuscitado, o qual, comunicando o seu Espírito vivificador, torna-Se para nós Caminho, Verdade e Vida (cf. <i>Jo </i>14, 6). É <i>Caminho </i>que nos convida a segui-Lo com confiança e coragem. E, seguindo Jesus como nosso <i>Caminho, </i> fazemos experiência da sua <i>Verdade</i> e recebemos a sua <i>Vida</i>, que é plena comunhão com Deus Pai na força do Espírito Santo, liberta-nos de toda a forma de egoísmo e torna-se fonte de criatividade no amor.</p>\n<p>2. Deus Pai quer esta transformação existencial dos seus filhos e filhas; uma transformação que se expressa como culto em espírito e verdade (cf. <i>Jo </i>4, 23-24), ou seja, numa vida animada pelo Espírito Santo à imitação do Filho Jesus para glória de Deus Pai. «A glória de Deus é o homem vivo» (Ireneu, <i>Adversus haereses </i>IV, 20, 7). Assim, o anúncio do Evangelho torna-se palavra viva e eficaz que realiza o que proclama (cf. <i>Is </i>55, 10-11), isto é, Jesus Cristo, que incessantemente Se faz carne em cada situação humana (cf. <i>Jo </i>1, 14).</p>\n<p><b>A missão e o <i>kairós </i>de Cristo</b></p>\n<p>3. Por conseguinte, a missão da Igreja não é a propagação duma ideologia religiosa, nem mesmo a proposta duma ética sublime. No mundo, há muitos movimentos capazes de apresentar ideais elevados ou expressões éticas notáveis. Diversamente, através da missão da Igreja, é Jesus Cristo que continua a evangelizar e agir; e, por isso, aquela representa o <i>kairós</i>, o tempo propício da salvação na história. Por meio da proclamação do Evangelho, Jesus torna-Se sem cessar nosso contemporâneo, consentindo à pessoa que O acolhe com fé e amor experimentar a força transformadora do seu Espírito de Ressuscitado que fecunda o ser humano e a criação, como faz a chuva com a terra. «A sua ressurreição não é algo do passado; contém uma força de vida que penetrou o mundo. Onde parecia que tudo morreu, voltam a aparecer por todo o lado os rebentos da ressurreição. É uma força sem igual» (Exort. ap. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#A_acção_misteriosa_do_Ressuscitado_e_do_seu_Espírito\"> <i>Evangelii gaudium</i>, 276</a>).</p>\n<p>4. Lembremo-nos sempre de que, «ao início do ser cristão, não há uma decisão ética ou uma grande ideia, mas o encontro com um acontecimento, com uma Pessoa que dá à vida um novo horizonte e, desta forma, o rumo decisivo» (Bento XVI, Carta. enc. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 1). O Evangelho é uma Pessoa, que continuamente Se oferece e, a quem A acolhe com fé humilde e operosa, continuamente convida a partilhar a sua vida através duma participação efetiva no seu mistério pascal de morte e ressurreição. Assim, por meio do <i>Batismo</i>, o Evangelho torna-se fonte de vida nova, liberta do domínio do pecado, iluminada e transformada pelo Espírito Santo; através da <i>Confirmação</i>, torna-se unção fortalecedora que, graças ao mesmo Espírito, indica caminhos e estratégias novas de testemunho e proximidade; e, mediante a <i>Eucaristia,</i> torna-se alimento do homem novo, «remédio de imortalidade» (Inácio de Antioquia, <i> Epistula ad Ephesios</i>, 20, 2).</p>\n<p>5. O mundo tem uma necessidade essencial do Evangelho de Jesus Cristo. Ele, através da Igreja, continua a sua missão de <i>Bom Samaritano</i>, curando as feridas sanguinolentas da humanidade, e a sua missão de <i>Bom Pastor</i>, buscando sem descanso quem se extraviou por veredas enviesadas e sem saída. E, graças a Deus, não faltam experiências significativas que testemunham a força transformadora do Evangelho. Penso no gesto daquele estudante «dinka» que, à custa da própria vida, protege um estudante da tribo «nuer» que ia ser assassinado. Penso naquela Celebração Eucarística em Kitgum, no norte do Uganda – então ensanguentado pelas atrocidades dum grupo de rebeldes –, quando um missionário levou as pessoas a repetirem as palavras de Jesus na cruz: «Meu Deus, meu Deus, porque Me abandonaste?» (<i>Mc</i> 15, 34), expressando o grito desesperado dos irmãos e irmãs do Senhor crucificado. Aquela Celebração foi fonte de grande consolação e de muita coragem para as pessoas. E podemos pensar em tantos testemunhos – testemunhos sem conta – de como o Evangelho ajuda a superar os fechamentos, os conflitos, o racismo, o tribalismo, promovendo por todo o lado a reconciliação, a fraternidade e a partilha entre todos.</p>\n<p><b>A missão inspira uma espiritualidade de êxodo, peregrinação e exílio contínuos</b></p>\n<p>6. A missão da Igreja é animada por uma espiritualidade de <i>êxodo contínuo. </i>Trata-se de «sair da própria comodidade e ter a coragem de alcançar todas as periferias que precisam da luz do Evangelho» (Francisco, Exort. ap. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#I._Uma_Igreja_«em_saída»\"> <i>Evangelii gaudium, </i>20</a>). A missão da Igreja encoraja a uma atitude de <i>peregrinação contínua </i>através dos vários desertos da vida, através das várias experiências de fome e sede de verdade e justiça. A missão da Igreja inspira uma experiência de <i>exílio contínuo, </i> para fazer sentir ao homem sedento de infinito a sua condição de exilado a caminho da pátria definitiva, pendente entre o «já» e o «ainda não» do Reino dos Céus.</p>\n<p>7. A missão adverte a Igreja de que não é fim em si mesma, mas instrumento e mediação do Reino. Uma Igreja autorreferencial, que se compraza dos sucessos terrenos, não é a Igreja de Cristo, seu corpo crucificado e glorioso. Por isso mesmo, é preferível «uma Igreja acidentada, ferida e enlameada por ter saído pelas estradas, a uma Igreja enferma pelo fechamento e a comodidade de se agarrar às próprias seguranças» (<a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#V._Uma_mãe_de_coração_aberto\"><i>Ibid</i>., 49</a>).</p>\n<p><b>Os jovens, esperança da missão</b></p>\n<p>8. Os jovens são a esperança da missão. A pessoa de Jesus e a Boa Nova proclamada por Ele continuam a fascinar muitos jovens. Estes buscam percursos onde possam concretizar a coragem e os ímpetos do coração ao serviço da humanidade<i>. </i>«São muitos os jovens que se solidarizam contra os males do mundo, aderindo a várias formas de militância e voluntariado. (...) Como é bom que os jovens sejam “caminheiros da fé”, felizes por levarem Jesus Cristo a cada esquina, a cada praça, a cada canto da terra!» (<i>Ibid</i>., 106). A próxima Assembleia Geral Ordinária do Sínodo dos Bispos, que terá lugar em 2018 sobre o tema «<i>Os jovens, a fé e o discernimento vocacional</i>», revela-se uma ocasião providencial para envolver os jovens na responsabilidade missionária comum, que precisa da sua rica imaginação e criatividade.</p>\n<p><b>O serviço das Obras Missionárias Pontifícias</b></p>\n<p>9. As Obras Missionárias Pontifícias são um instrumento precioso para suscitar em cada comunidade cristã o desejo de sair das próprias fronteiras e das próprias seguranças, fazendo-se ao largo a fim de anunciar o Evangelho a todos. Através duma espiritualidade missionária profunda vivida dia-a-dia e dum esforço constante de formação e animação missionária, envolvem-se adolescentes, jovens, adultos, famílias, sacerdotes, religiosos e religiosas, bispos para que, em cada um, cresça um coração missionário. Promovido pela Obra da Propagação da Fé, o Dia Mundial das Missões é a ocasião propícia para o coração missionário das comunidades cristãs participar, com a oração, com o testemunho da vida e com a comunhão dos bens, na resposta às graves e vastas necessidades da evangelização.</p>\n<p><b>Fazer missão com Maria, Mãe da evangelização</b></p>\n<p>10. Queridos irmãos e irmãs, façamos missão inspirando-nos em Maria, Mãe da evangelização. Movida pelo Espírito, Ela acolheu o Verbo da vida na profundidade da sua fé humilde. Que a Virgem nos ajude a dizer o nosso «sim» à urgência de fazer ressoar a Boa Nova de Jesus no nosso tempo; nos obtenha um novo ardor de ressuscitados para levar, a todos, o Evangelho da vida que vence a morte; interceda por nós, a fim de podermos ter uma santa ousadia de procurar novos caminhos para que chegue a todos o dom da salvação.</p>\n<p><i>Vaticano, 4 de junho – Solenidade de Pentecostes – de 2017.</i></p>\n<p align=\"center\"><b>FRANCISCO</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE FRANCISCO<br> PARA LA JORNADA MUNDIAL DE LAS MISIONES</br></font></i></b><font color=\"#663300\" size=\"4\"><b><i> 2017</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>La misión en el corazón de la fe cristiana</i></b></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Este año la Jornada Mundial de las Misiones nos vuelve a convocar entorno a la persona de Jesús, «el primero y el más grande evangelizador» (Pablo VI, Exhort. ap. <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 7), que nos llama continuamente a anunciar el Evangelio del amor de Dios Padre con la fuerza del Espíritu Santo. Esta Jornada nos invita a reflexionar de nuevo sobre <i>la misión en el corazón de la fe cristiana</i>. De hecho, la Iglesia es misionera por naturaleza; si no lo fuera, no sería la Iglesia de Cristo, sino que sería sólo una asociación entre muchas otras, que terminaría rápidamente agotando su propósito y desapareciendo. Por ello, se nos invita a hacernos algunas preguntas que tocan nuestra identidad cristiana y nuestras responsabilidades como creyentes, en un mundo confundido por tantas ilusiones, herido por grandes frustraciones y desgarrado por numerosas guerras fratricidas, que afectan de forma injusta sobre todo a los inocentes. ¿Cuál es el <i>fundamento</i> de la misión? ¿Cuál es el <i>corazón</i> de la misión? ¿Cuáles son las <i>actitudes vitales</i> de la misión?</p>\n<p><b>La misión y el poder transformador del Evangelio de Cristo, Camino, Verdad y Vida</b></p>\n<p>1. La misión de la Iglesia, destinada a todas las personas de buena voluntad, está fundada sobre la fuerza transformadora del Evangelio. El Evangelio es la Buena Nueva que trae consigo una alegría contagiosa, porque contiene y ofrece una vida nueva: la de Cristo resucitado, el cual, comunicando su Espíritu dador de vida, se convierte en Camino, Verdad y Vida por nosotros (cf. <i>Jn</i> 14,6). Es <i>Camino </i>que nos invita a seguirlo con confianza y valor. Al seguir a Jesús como nuestro <i>Camino</i>, experimentamos la <i>Verdad</i> y recibimos su <i>Vida</i>, que es la plena comunión con Dios Padre en la fuerza del Espíritu Santo, que nos libera de toda forma de egoísmo y es fuente de creatividad en el amor.</p>\n<p>2. Dios Padre desea esta transformación existencial de sus hijos e hijas; transformación que se expresa como culto en espíritu y en verdad (cf. <i>Jn</i> 4,23-24), en una vida animada por el Espíritu Santo en la imitación del Hijo Jesús, para gloria de Dios Padre. «La gloria de Dios es el hombre viviente» (Ireneo, <i>Adversus haereses </i>IV, 20,7). De este modo, el anuncio del Evangelio se convierte en palabra viva y eficaz que realiza lo que proclama (cf. <i>Is</i> 55,10-11), es decir Jesucristo, el cual continuamente se hace carne en cada situación humana (cf. <i>Jn</i> 1,14).</p>\n<p><b>La misión y el <i>kairos </i>de Cristo</b></p>\n<p>3. La misión de la Iglesia no es la propagación de una ideología religiosa, ni tampoco la propuesta de una ética sublime. Muchos movimientos del mundo saben proponer grandes ideales o expresiones éticas sublimes. A través de la misión de la Iglesia, Jesucristo sigue evangelizando y actuando; por eso, ella representa el <i>kairos</i>, el tiempo propicio de la salvación en la historia. A través del anuncio del Evangelio, Jesús se convierte de nuevo en contemporáneo nuestro, de modo que quienes lo acogen con fe y amor experimentan la fuerza transformadora de su Espíritu de Resucitado que fecunda lo humano y la creación, como la lluvia lo hace con la tierra. «Su resurrección no es algo del pasado; entraña una fuerza de vida que ha penetrado el mundo. Donde parece que todo ha muerto, por todas partes vuelven a aparecer los brotes de la resurrección. Es una fuerza imparable» (Exhort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 276).</p>\n<p>4. Recordemos siempre que «no se comienza a ser cristiano por una decisión ética o una gran idea, sino por el encuentro con un acontecimiento, con una Persona, que da un nuevo horizonte a la vida y, con ello, una orientación decisiva» (Benedicto XVI, Carta enc. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 1). El Evangelio es una persona, que continuamente se ofrece y continuamente invita a los que la reciben con fe humilde y laboriosa a compartir su vida mediante la participación efectiva en su misterio pascual de muerte y resurrección. El Evangelio se convierte así, por medio del <i>Bautismo</i>, en fuente de vida nueva, libre del dominio del pecado, iluminada y transformada por el Espíritu Santo; por medio de la C<i>onfirmación</i>, se hace unción fortalecedora que, gracias al mismo Espíritu, indica caminos y estrategias nuevas de testimonio y de proximidad; y por medio de la <i> Eucaristía</i> se convierte en el alimento del hombre nuevo, «medicina de inmortalidad» (Ignacio de Antioquía, <i>Epístola ad Ephesios</i>, 20,2).</p>\n<p>5. El mundo necesita el Evangelio de Jesucristo como algo esencial. Él, a través de la Iglesia, continúa su misión de <i>Buen Samaritano</i>, curando las heridas sangrantes de la humanidad, y de <i>Buen Pastor</i>, buscando sin descanso a quienes se han perdido por caminos tortuosos y sin una meta. Gracias a Dios no faltan experiencias significativas que dan testimonio de la fuerza transformadora del Evangelio. Pienso en el gesto de aquel estudiante Dinka que, a costa de su propia vida, protegió a un estudiante de la tribu Nuer que iba a ser asesinado. Pienso en aquella celebración eucarística en Kitgum, en el norte de Uganda, por aquel entonces, ensangrentada por la ferocidad de un grupo de rebeldes, cuando un misionero hizo repetir al pueblo las palabras de Jesús en la cruz: «Dios mío, Dios mío, ¿por qué me has abandonado?», como expresión del grito desesperado de los hermanos y hermanas del Señor crucificado. Esa celebración fue para la gente una fuente de gran consuelo y valor. Y podemos pensar en muchos, numerosísimos testimonios de cómo el Evangelio ayuda a superar la cerrazón, los conflictos, el racismo, el tribalismo, promoviendo en todas partes y entre todos la reconciliación, la fraternidad y el saber compartir.</p>\n<p><b>La misión inspira una espiritualidad de éxodo continuo, peregrinación y exilio</b></p>\n<p>6. La misión de la Iglesia está animada por una espiritualidad de <i>éxodo continuo</i>. Se trata de «salir de la propia comodidad y atreverse a llegar a todas las periferias que necesitan la luz del Evangelio» (Exhort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 20). La misión de la Iglesia estimula una actitud de <i>continua peregrinación </i>a través de los diversos desiertos de la vida, a través de las diferentes experiencias de hambre y sed, de verdad y de justicia. La misión de la Iglesia propone una experiencia de <i>continuo exilio, </i>para hacer sentir al hombre, sediento de infinito, su condición de exiliado en camino hacia la patria final, entre el «ya» y el «todavía no» del Reino de los Cielos.</p>\n<p>7. La misión dice a la Iglesia que ella no es un fin en sí misma, sino que es un humilde instrumento y mediación del Reino. Una Iglesia autorreferencial, que se complace en éxitos terrenos, no es la Iglesia de Cristo, no es su cuerpo crucificado y glorioso. Es por eso que debemos preferir «una Iglesia accidentada, herida y manchada por salir a la calle, antes que una Iglesia enferma por el encierro y la comodidad de aferrarse a las propias seguridades» (<a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"><i>ibíd</i>.</a>, 49).</p>\n<p><b>Los jóvenes, esperanza de la misión</b></p>\n<p>8. Los jóvenes son la esperanza de la misión. La persona de Jesús y la Buena Nueva proclamada por él siguen fascinando a muchos jóvenes. Ellos buscan caminos en los que poner en práctica el valor y los impulsos del corazón al servicio de la humanidad. «Son muchos los jóvenes que se solidarizan ante los males del mundo y se embarcan en diversas formas de militancia y voluntariado [...]. ¡Qué bueno es que los jóvenes sean “callejeros de la fe”, felices de llevar a Jesucristo a cada esquina, a cada plaza, a cada rincón de la tierra!» (<a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"><i>ibíd</i>.</a>, 106). La próxima Asamblea General Ordinaria del Sínodo de los Obispos, que tendrá lugar en el año 2018 sobre el tema «<i>los jóvenes, la fe y el discernimiento vocacional</i>», se presenta como una oportunidad providencial para involucrar a los jóvenes en la responsabilidad misionera, que necesita de su rica imaginación y creatividad.</p>\n<p><b>El servicio de las Obras Misionales Pontificias</b></p>\n<p>9. Las Obras Misionales Pontificias son un instrumento precioso para suscitar en cada comunidad cristiana el deseo de salir de sus propias fronteras y sus seguridades, y remar mar adentro para anunciar el Evangelio a todos. A través de una profunda espiritualidad misionera, que hay que vivir a diario, de un compromiso constante de formación y animación misionera, muchachos, jóvenes, adultos, familias, sacerdotes, religiosos y obispos se involucran para que crezca en cada uno un corazón misionero. La Jornada Mundial de las Misiones, promovida por la Obra de la Propagación de la Fe, es una ocasión favorable para que el corazón misionero de las comunidades cristianas participe, a través de la oración, del testimonio de vida y de la comunión de bienes, en la respuesta a las graves y vastas necesidades de la evangelización.</p>\n<p><b>Hacer misión con María, Madre de la evangelización</b></p>\n<p>10. Queridos hermanos y hermanas, hagamos misión inspirándonos en María, Madre de la evangelización. Ella, movida por el Espíritu, recibió la Palabra de vida en lo más profundo de su fe humilde. Que la Virgen nos ayude a decir nuestro «sí» en la urgencia de hacer resonar la Buena Nueva de Jesús en nuestro tiempo; que nos obtenga un nuevo celo de resucitados para llevar a todos el Evangelio de la vida que vence a la muerte; que interceda por nosotros para que podamos adquirir la santa audacia de buscar nuevos caminos para que llegue a todos el don de la salvación.</p>\n<p><i>Vaticano, 4 de junio de 2017<br/> Solemnidad de Pentecostés</i></p>\n<p align=\"center\"><b>Francisco</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}