{
    "id": "papa-francesco_20180216_pro-petri-sede",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2018-02-16",
    "title": "To members of the \"Pro Petri Sede\" Association",
    "excerpt": {
        "en": "I joyfully welcome you, members of thePro Petri SedeAssociation, on your pilgrimage to the tomb of the Apostle Peter to reaffirm your faith and renew yourselves in your charitable mission to others.",
        "fr": "C’est avec joie que je vous accueille aujourd’hui, membres de l’AssociationPro Petri Sede,alors que vous êtes venus en pèlerinage au tombeau de l’apôtre Pierre pour raffermir votre foi et vous renouveler dans votre mission de charité envers le prochain.",
        "de": "Mit Freude empfange ich euch, die Mitglieder der Vereinigung »Pro Petri Sede«, die ihr zum Grab des Apostels Petrus gepilgert seid, um euren Glauben zu stärken und eure Mission der Nächstenliebe zu erneuern. Euer Besuch fällt mit dem Beginn der Fastenzeit zusammen, einer Zeit der Gnade, um sich neu zu besinnen auf das Herz des katholischen Glaubens und auf die Sendung der Kirche, an der jeder Getaufte teilhaben muss. Angesichts einer von Gleichgültigkeit, Gewalt, Egoismus und Pessimismus gezeichneten Welt ist es heute nützlich, sich zu fragen, ob sie nicht an mangelnder Liebe leidet – sowohl in den Herzen als auch in den Beziehungen zu Gott und zu den anderen. Das ist die Frage, die ich in derBotschaft zur Fastenzeit2018gestellt habe: Ist die Liebe in unseren Herzen erloschen?",
        "it": "con gioia accolgo voi, membri dell’AssociazionePro Petri Sede, che siete venuti in pellegrinaggio alla tomba dell’Apostolo Pietro per riaffermare la vostra fede e rinnovarvi nella vostra missione di carità verso il prossimo.",
        "pt": "É com alegria que vos recebo, membros da AssociaçãoPro Petri Sede, que viestes em peregrinação ao túmulo do Apóstolo Pedro para confirmar a vossa fé e para vos renovardes na missão de caridade para com o próximo.",
        "es": "Os recibo con alegría, miembros de la AsociaciónPro Petri Sede, que habéis venido en peregrinación a la tumba del apóstol Pedro para reafirmar vuestra fe y renovaros en vuestra misión de caridad hacia el prójimo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2018/february/documents/papa-francesco_20180216_pro-petri-sede.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2018/february/documents/papa-francesco_20180216_pro-petri-sede.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2018/february/documents/papa-francesco_20180216_pro-petri-sede.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2018/february/documents/papa-francesco_20180216_pro-petri-sede.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2018/february/documents/papa-francesco_20180216_pro-petri-sede.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2018/february/documents/papa-francesco_20180216_pro-petri-sede.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO MEMBERS OF THE \"PRO PETRI SEDE\" ASSOCIATION </br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/>Friday, 16 February 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/2/16/pro-petri-sede.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear friends,</i></p>\n<p>I joyfully welcome you, members of the <i>Pro Petri Sede</i> Association, on your pilgrimage to the tomb of the Apostle Peter to reaffirm your faith and renew yourselves in your charitable mission to others.</p>\n<p>Your visit takes place at the beginning of Lent, a favourable time to refocus on the heart of the Catholic faith and on the mission of the Church, in which every baptized person must take part. Faced with a world marked by indifference, violence, selfishness and pessimism, it is useful to ask ourselves today if it does not suffer from a lack of charity, both in hearts and in relationships with God and with others. It is the question I posed in the <a href=\"https://w2.vatican.va/content/francesco/en/messages/lent/documents/papa-francesco_20171101_messaggio-quaresima2018.html\">Message for Lent 2018</a>: has charity been extinguished in our hearts? It is worth facing the truth directly! And to use the remedies that God Himself gives us in the Church. Prayer restores us to the path of truth about ourselves and God; fasting makes us share the situation of many people who face the torment of hunger and makes us more attentive to others; almsgiving is a blessed opportunity to collaborate with God’s Providence for the benefit of His children. And I invite you to make almsgiving a way of life and to persevere in concrete help to those in need. Your commitment asks you always to be careful to offer, in addition to material help, the warmth of feeling welcomed, the delicacy of respect and fraternity, without which no one can regain courage and hope again in the future.</p>\n<p>I reiterate my appreciation and my encouragement for your mission, inviting you to carry it forth daily in personal and community prayer, remembering the people you support. Also entrusting them to the Lord is part of your mission, and you thus build ecclesial communion, because we are all children of the same Father. With your generous offering to the Successor of Peter, you contribute to the Church’s mission to support every person, especially the poorest and those who have lost everything as a result of forced migration. I thank you in their name for your help and your spiritual closeness.</p>\n<p>Dear friends, let us ask the Lord to convert our hearts so that charity may grow on earth and that there may finally be an end to conflicts, the cause of countless evils. May this pilgrimage increase charity within you, as well as the desire to confess your faith every day and to witness it where you live! I also invite you to pray for the young, so that the next Synod dedicated to them may enable in particular a revival of priestly and religious vocations in your countries.</p>\n<p>By entrusting each of you and your families, and the members of your Association, to the intercession of the Virgin Mary, Saint Peter and the Saints of your countries, I cordially impart my Apostolic Blessing. And I ask you: do not forget to pray for me.</p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p>*<a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2018/02/16/180216e.html\"><i>Bulletin of the Holy See Press Office, </i>16 February 2018</a>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">SALUT DU SAINT-PÈRE FRANÇOIS<br>AUX MEMBRES DE L'ASSOCIATION « PRO PETRI SEDE </br></font></b></i> <font color=\"#663300\" size=\"4\"><b><i>»</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Vendredi 16 février 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/2/16/pro-petri-sede.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Chers amis,</i></p>\n<p>C’est avec joie que je vous accueille aujourd’hui, membres de l’Association <i> Pro Petri Sede, </i>alors que vous êtes venus en pèlerinage au tombeau de l’apôtre Pierre pour raffermir votre foi et vous renouveler dans votre mission de charité envers le prochain. </p>\n<p dir=\"ltr\">Votre visite se situe au début du Carême, temps propice pour se recentrer sur le cœur de la foi catholique et sur la mission de l’Eglise, à laquelle chaque baptisé doit prendre part. Devant le constat d’un monde en proie à l’indifférence, à la violence, à l’égoïsme, au pessimisme, il est utile de se demander aujourd’hui s’il ne souffre pas d’un déficit de charité, que ce soit dans les cœurs comme dans les relations avec Dieu et avec les autres. C’est la question que j’ai posée dans le <a href=\"https://w2.vatican.va/content/francesco/fr/messages/lent/documents/papa-francesco_20171101_messaggio-quaresima2018.html\"> <i> Message pour le Carême</i> 2018</a> : La charité s’est-elle éteinte dans nos cœurs ? ». Il vaut la peine de regarder la vérité en face ! Et d’utiliser des remèdes donnés par Dieu lui-même dans l’Eglise. <i> La prière</i> nous remet sur le chemin de la vérité sur nous-mêmes et sur Dieu ; <i> le jeûne</i> nous fait communier à la situation de tant de personnes confrontées aux affres de la faim et nous rend plus attentifs au prochain ; <i>L’aumône</i> est une occasion bénie pour œuvrer avec la Providence de Dieu pour le bien de ses enfants. Aussi je vous invite à faire de l’aumône, un style de vie, et à persévérer dans l’aide concrète à ceux qui sont dans le besoin. Votre engagement vous demande d’être toujours attentifs à apporter, en plus de l’aide matérielle, la chaleur de se sentir accueilli, la délicatesse du respect et la fraternité sans lesquelles personne ne peut reprendre courage et espérer à nouveau en l’avenir. </p>\n<p>Je vous renouvelle mon appréciation et mes encouragements pour votre mission, vous invitant à la porter chaque jour dans la prière, personnelle et commune, à l’intention des personnes que vous soutenez. Les confier au Seigneur fait aussi partie de votre mission, et vous construisez ainsi la communion ecclésiale, car nous sommes tous enfants d’un même Père. Par l’offrande généreuse que vous apportez au Successeur de Pierre, vous contribuez à la mission de l’Eglise de soutenir toutes personnes, particulièrement les plus pauvres et celles qui ont tout perdu en raison des migrations forcées. Je vous remercie donc chaleureusement en leur nom pour votre aide et votre proximité spirituelle. </p>\n<p>Chers amis, demandons au Seigneur de convertir notre cœur afin que grandisse la charité sur notre terre et qu’enfin cessent les conflits, causes de maux innombrables. Puisse ce pèlerinage faire grandir en vous la charité ainsi que le désir de confesser chaque jour votre foi et d’en témoigner là où vous vivez ! Je vous invite aussi à prier pour les jeunes afin que le prochain Synode qui leur est consacré permette en particulier un réveil des vocations sacerdotales et religieuses dans vos pays. </p>\n<p>Confiant chacun de vous et vos familles, ainsi que les membres de votre association à l’intercession de la Vierge Marie, à saint Pierre et aux saints de vos pays, je vous accorde de grand cœur la Bénédiction apostolique. Et je vous le demande, n’oubliez pas de prier pour moi. </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>GRUSSADRESSE</i></b></font><i><b><font color=\"#663300\" size=\"4\"> VON PAPST FRANZISKUS <br> AN DIE MITGLIEDER DER VEREINIGUNG \"PRO PETRI SEDE\"</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/> Freitag, 16. Februar 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/2/16/pro-petri-sede.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><i>Liebe Freunde!</i></p>\n<p>Mit Freude empfange ich euch, die Mitglieder der Vereinigung »Pro Petri Sede«, die ihr zum Grab des Apostels Petrus gepilgert seid, um euren Glauben zu stärken und eure Mission der Nächstenliebe zu erneuern. Euer Besuch fällt mit dem Beginn der Fastenzeit zusammen, einer Zeit der Gnade, um sich neu zu besinnen auf das Herz des katholischen Glaubens und auf die Sendung der Kirche, an der jeder Getaufte teilhaben muss. Angesichts einer von Gleichgültigkeit, Gewalt, Egoismus und Pessimismus gezeichneten Welt ist es heute nützlich, sich zu fragen, ob sie nicht an mangelnder Liebe leidet – sowohl in den Herzen als auch in den Beziehungen zu Gott und zu den anderen. Das ist die Frage, die ich in der<i> <a href=\"https://w2.vatican.va/content/francesco/de/messages/lent/documents/papa-francesco_20171101_messaggio-quaresima2018.html\">Botschaft zur Fastenzeit </a> </i> <a href=\"https://w2.vatican.va/content/francesco/de/messages/lent/documents/papa-francesco_20171101_messaggio-quaresima2018.html\">2018 </a>gestellt habe: Ist die Liebe in unseren Herzen erloschen?</p>\n<p>Es lohnt sich, der Wahrheit ins Gesicht zu blicken, und die Mittel zu nutzen, die Gott selbst uns in der Kirche schenkt! Das <i>Gebet </i> bringt uns zurück auf den Weg der Wahrheit über uns selbst und über Gott; das <i>Fasten </i> lässt uns die Situation so vieler Menschen teilen, die den Qualen des Hungers ausgesetzt sind, und es macht uns aufmerksamer für den Nächsten; das <i>Almosen </i>ist eine gesegnete Gelegenheit, um – zum Wohl seiner Kinder – mit der Vorsehung Gottes zusammenzuarbeiten.</p>\n<p>Und ich lade euch ein, aus dem Almosengeben einen Lebensstil zu machen und in der konkreten Hilfe für die Bedürftigen beharrlich zu sein. Euer Einsatz fordert von euch, dass ihr neben der materiellen Hilfe stets darauf achtet, die Wärme zu schenken, sich angenommen zu wissen, sowie feinfühligen Respekt und Geschwisterlichkeit, ohne die niemand Mut fassen und neue Hoffnung für die Zukunft schöpfen kann.</p>\n<p>Ich möchte euch erneut meine Wertschätzung und meine Ermutigung für eure Mission zum Ausdruck bringen und euch einladen, sie jeden Tag im gemeinschaftlichen und persönlichen Gebet zu tragen, indem ihr der Menschen gedenkt, die ihr unterstützt. Sie dem Herrn anzuvertrauen ist Teil eurer Mission, und so baut ihr die kirchliche Gemeinschaft auf, denn wir alle sind Kinder des einen Vaters. Mit der großherzigen Spende, die ihr dem Nachfolger Petri überreicht, leistet ihr einen Beitrag zur Sendung der Kirche, jeden Menschen zu unterstützen, insbesondere die Ärmsten sowie die, die aufgrund von Zwangsmigration alles verloren haben. Ich danke euch in ihrem Namen für eure Hilfe und für eure geistliche Nähe.</p>\n<p>Liebe Freunde, wir wollen den Herrn bitten, unser Herz zu bekehren, damit auf der Erde die Liebe zunehmen möge und die gewaltsamen Auseinandersetzungen endlich aufhören, die unzählige Übel verursachen. Möge diese Pilgerfahrt die Liebe in euch vermehren wie auch den Wunsch, jeden Tag euren Glauben zu bekennen und ihn dort, wo ihr lebt, zu bezeugen. Ich lade euch auch ein, für die jungen Menschen zu beten, damit die ihnen gewidmete kommende Synode in besonderer Weise ein Wiedererwachen von Priester- und Ordensberufungen in euren Ländern ermöglicht.</p>\n<p>Ich vertraue einen jeden von euch sowie eure Familien und die Mitglieder eurer Vereinigung der Fürsprache der Jungfrau Maria, des heiligen Petrus und der Heiligen eurer Länder an und erteile euch von Herzen den Apostolischen Segen. Und ich bitte euch: Vergesst nicht, für mich zu beten.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">SALUTO DEL SANTO PADRE FRANCESCO<br>AI MEMBRI DELL'ASSOCIAZIONE \"PRO PETRI SEDE\"</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Venerdì, 16 febbraio 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/2/16/pro-petri-sede.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari amici,</i></p>\n<p>con gioia accolgo voi, membri dell’Associazione <i>Pro Petri Sede</i>, che siete venuti in pellegrinaggio alla tomba dell’Apostolo Pietro per riaffermare la vostra fede e rinnovarvi nella vostra missione di carità verso il prossimo.</p>\n<p>La vostra visita si colloca all’inizio della Quaresima, tempo propizio per ricentrarsi sul cuore della fede cattolica e sulla missione della Chiesa, alla quale ogni battezzato deve prendere parte. Davanti alla constatazione di un mondo segnato da indifferenza, violenza, egoismo e pessimismo, è utile domandarsi oggi se esso non soffra di una mancanza di carità, sia nei cuori sia nelle relazioni con Dio e con gli altri. E’ la domanda che ho posto nel <i> <a href=\"https://w2.vatican.va/content/francesco/it/messages/lent/documents/papa-francesco_20171101_messaggio-quaresima2018.html\">Messaggio per la Quaresima 2018</a></i>: si è spenta la carità nei nostri cuori? Vale la pena di guardare la verità in faccia! E di usare i rimedi che Dio stesso ci dà nella Chiesa. La <i>preghiera</i> ci rimette sulla strada della verità su noi stessi e su Dio; il <i>digiuno</i> ci fa condividere la situazione di tante persone che affrontano i tormenti della fame e ci rende più attenti al prossimo; l’<i>elemosina</i> è un’occasione benedetta per collaborare con la Provvidenza di Dio a beneficio dei suoi figli. E vi invito a fare dell’elemosina uno stile di vita e a perseverare nell’aiuto concreto a coloro che sono nel bisogno. Il vostro impegno vi chiede di essere sempre attenti ad offrire, oltre all’aiuto materiale, il calore di sentirsi accolti, la delicatezza del rispetto e la fraternità, senza le quali nessuno può riprendere coraggio e sperare nuovamente nel futuro.</p>\n<p>Vi rinnovo il mio apprezzamento e il mio incoraggiamento per la vostra missione, invitandovi a portarla ogni giorno nella preghiera, personale e comunitaria, ricordando le persone che sostenete. Anche affidarle al Signore fa parte della vostra missione, e voi costruite così la comunione ecclesiale, perché siamo tutti figli di uno stesso Padre. Con l’offerta generosa che donate al Successore di Pietro, voi contribuite alla missione della Chiesa di sostenere ogni persona, particolarmente quelle più povere e che hanno perso tutto a causa dell’emigrazione forzata. Vi ringrazio dunque a loro nome per il vostro aiuto e la vostra vicinanza spirituale.</p>\n<p>Cari amici, chiediamo al Signore di convertire il nostro cuore affinché cresca la carità sulla terra e cessino finalmente i conflitti, cause di mali senza numero. Possa questo pellegrinaggio aumentare in voi la carità, come pure il desiderio di confessare ogni giorno la vostra fede e di testimoniarla là dove vivete! Vi invito anche a pregare per i giovani, perché il prossimo Sinodo che è a loro dedicato permetta in particolare un risveglio delle vocazioni sacerdotali e religiose nei vostri Paesi. </p>\n<p>Affidando ognuno di voi e le vostre famiglie, e i membri della vostra Associazione, all’intercessione della Vergine Maria, di San Pietro e dei Santi dei vostri Paesi, vi imparto di cuore la Benedizione Apostolica. E vi domando: non dimenticate di pregare per me.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> AOS MEMBROS DA ASSOCIAÇÃO</br></i></b></font><i><b><font color=\"#663300\" size=\"4\"> \"PRO PETRI SEDE\"</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Sexta-feira, 16 de fevereiro de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/2/16/pro-petri-sede.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Estimados amigos!</i></p>\n<p>É com alegria que vos recebo, membros da Associação <i>Pro Petri Sede</i>, que viestes em peregrinação ao túmulo do Apóstolo Pedro para confirmar a vossa fé e para vos renovardes na missão de caridade para com o próximo.</p>\n<p>A vossa visita insere-se no início da Quaresma, tempo propício para voltar a centrar-se no coração da fé católica e na missão da Igreja, na qual cada batizado deve participar. Diante da constatação de um mundo marcado por indiferença, violência, egoísmo e pessimismo, é útil interrogar-se hoje se ele não sofre de uma falta de caridade, quer nos corações quer nas relações com Deus e com os outros. Eis a pergunta que inseri na <i> <a href=\"https://w2.vatican.va/content/francesco/pt/messages/lent/documents/papa-francesco_20171101_messaggio-quaresima2018.html\"> Mensagem para a Quaresma de 2018</a>:</i> Apagou-se a caridade nos nossos corações? Vale a pena encarar a verdade! E usar os remédios que o próprio Deus nos oferece na Igreja. A <i>oração</i> reposiciona-nos no caminho da verdade a respeito de nós mesmos e de Deus; o <i>jejum</i> leva-nos a compartilhar a situação de numerosas pessoas que enfrentam os tormentos da fome, tornando-nos mais atentos ao próximo; a <i>esmola</i> é uma abençoada ocasião para colaborar com a Providência de Deus, em benefício dos seus filhos. E convido-vos a fazer da esmola um estilo de vida e a perseverar na ajuda concreta a quantos estão em necessidade. O vosso compromisso exige que estejais sempre atentos a oferecer, além da ajuda material, o calor de se sentir acolhido, a delicadeza do respeito e a fraternidade, sem os quais ninguém pode readquirir coragem e esperar novamente no futuro.</p>\n<p>Renovo-vos o meu apreço e o meu encorajamento para a vossa missão, convidando-vos a levá-la cada dia na oração, pessoal e comunitária, recordando as pessoas que ajudais. Confiá-las ao Senhor também faz parte da vossa missão, e é assim que construís a comunhão eclesial, pois somos todos filhos de um único Pai. Mediante a oferta generosa que ofereceis ao Sucessor de Pedro, contribuís para a missão da Igreja de apoiar todas as pessoas, de maneira particular as mais pobres e aquelas que perderam tudo por causa da emigração forçada. Portanto, agradeço-vos em seu nome a vossa ajuda e a vossa proximidade espiritual.</p>\n<p>Caros amigos, peçamos ao Senhor que converta o nosso coração a fim de que cresça a caridade na terra e finalmente cessem os conflitos, causas de incontáveis males. Possa esta peregrinação aumentar em vós a caridade, assim como o desejo de professar todos os dias a vossa fé e de a testemunhar onde viveis! Convido-vos também a rezar pelos jovens, a fim de que o próximo Sínodo, a eles dedicado, permita de maneira particular um despertar das vocações sacerdotais e religiosas nos vossos países.</p>\n<p>Enquanto confio cada um de vós, as vossas famílias e os membros da Associação, à intercessão da Virgem Maria, de São Pedro e dos Santos dos vossos países, concedo-vos de coração a Bênção Apostólica. E peço-vos: não vos esqueçais de rezar por mim.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">SALUDO DEL SANTO PADRE FRANCISCO<br>A LOS MIEMBROS DE LA ASOCIACIÓN \"PRO PETRI SEDE\"</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Viernes, 16 de febrero de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/2/16/pro-petri-sede.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos amigos</i>:</p>\n<p>Os recibo con alegría, miembros de la Asociación <i>Pro Petri Sede</i>, que habéis venido en peregrinación a la tumba del apóstol Pedro para reafirmar vuestra fe y renovaros en vuestra misión de caridad hacia el prójimo.</p>\n<p>Vuestra visita se coloca a principios de la Cuaresma, tiempo propicio para volver a centrarse en el corazón de la fe católica y en la misión de la Iglesia, en la cual cada bautizado tiene que participar. Frente a la constatación de un mundo que se caracteriza por la indiferencia, la violencia, el egoísmo y el pesimismo, es útil preguntarse hoy si no adolezca de una falta de caridad tanto en los corazones como en las relaciones con Dios y con los demás. Es la pregunta que he planteado en el <a href=\"https://w2.vatican.va/content/francesco/es/messages/lent/documents/papa-francesco_20171101_messaggio-quaresima2018.html\"> <i>Mensaje</i> <i>para la Cuaresma 2018</i></a>: ¿se ha apagado la caridad en nuestros corazones? ¡Merece la pena mirar a la cara la verdad! Y utilizar los remedios que Dios mismo nos da en la Iglesia. La <i>oración</i> nos vuelve a poner en el camino de la verdad sobre nosotros mismos y sobre Dios; el <i> ayuno</i> nos deja compartir la situación de muchas personas que afrontan los tormentos del hambre y nos vuelve más atentos al prójimo; la <i>limosna</i> es una ocasión bendita para colaborar con la Providencia de Dios en favor de sus hijos. Y os invito a hacer de la limosna un estilo de vida y a perseverar en la ayuda concreta a los que lo necesitan. Vuestro compromiso os pide tener siempre cuidado de ofrecer, además de la ayuda material, el calor de sentirse acogidos, la delicadeza del respeto y la fraternidad, sin las cuales ninguno puede retomar coraje y volver a esperar en el futuro.</p>\n<p>Os renuevo mi agradecimiento y mi estímulo por vuestra misión, invitándoos a llevarla cada día en la oración, personal y comunitaria, recordando las personas que sostenéis. Encomendarlas al Señor también es parte de vuestra misión, y vosotros construís así la comunión eclesial porque todos somos hijos de un mismo Padre. Con vuestra generosa oferta al Sucesor de Pedro, contribuís a la misión de la Iglesia de sostener a cada persona, especialmente a las más pobres y a los que han perdido todo a causa de la emigración forzosa. En su nombre, os agradezco vuestra ayuda y vuestra cercanía espiritual.</p>\n<p>Queridos amigos, pidamos al Señor que convierta nuestros corazones para que aumente la caridad en la tierra y terminen finalmente los conflictos, orígenes de innumerables males. ¡Ojalá este peregrinaje incremente en vosotros la caridad, así como las ganas de confesar cada día vuestra fe y de atestiguarla allí donde vivís! También os invito a rezar por los jóvenes, para que el próximo Sínodo, a ellos dedicado, permita un despertar de las vocaciones sacerdotales y religiosas en vuestros países.</p>\n<p>Encomendando a cada uno de vosotros y a vuestras familias, así como a los miembros de vuestra asociación, a la intercesión de la Virgen María, de San Pedro y de los Santos de vuestros países os imparto de todo corazón la bendición apostólica. Y os pido que no os olvidéis de rezar por mí.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2018/02/16/pro.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 16 de febrero de 2018.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}