{
    "id": "papa-francesco_angelus_20211017",
    "pope_id": "francesco",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 17 October 2021",
    "excerpt": {
        "ar": "يوم الأحد 17 تشرين الأوّل/ أكتوبر 2021",
        "hr": "Da bi se postalo velikim, mora se ići putom služenja",
        "en": "Saint Peter's SquareSunday, 17 October 2021",
        "fr": "Place Saint-PierreDimanche 17 octobre 2021",
        "de": "Liebe Brüder und Schwestern, guten Tag!",
        "it": "Piazza San PietroDomenica, 17 ottobre 2021",
        "pl": "Plac św. PiotraNiedziela, 17 października 2021 r.",
        "pt": "Praça São PedroDomingo, 17 de outubro 2021",
        "es": "Plaza de San PedroDomingo, 17 de octubre de 2021"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/angelus/2021/documents/papa-francesco_angelus_20211017.html",
            "hr": "https://www.vatican.va/content/francesco/hr/angelus/2021/documents/papa-francesco_angelus_20211017.html",
            "en": "https://www.vatican.va/content/francesco/en/angelus/2021/documents/papa-francesco_angelus_20211017.html",
            "fr": "https://www.vatican.va/content/francesco/fr/angelus/2021/documents/papa-francesco_angelus_20211017.html",
            "de": "https://www.vatican.va/content/francesco/de/angelus/2021/documents/papa-francesco_angelus_20211017.html",
            "it": "https://www.vatican.va/content/francesco/it/angelus/2021/documents/papa-francesco_angelus_20211017.html",
            "pl": "https://www.vatican.va/content/francesco/pl/angelus/2021/documents/papa-francesco_angelus_20211017.html",
            "pt": "https://www.vatican.va/content/francesco/pt/angelus/2021/documents/papa-francesco_angelus_20211017.html",
            "es": "https://www.vatican.va/content/francesco/es/angelus/2021/documents/papa-francesco_angelus_20211017.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>كلمة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>في صلاة التبشير الملائكي</b></span></p>\n<p><span class=\"arabic-center\"><b>يوم الأحد 17 تشرين الأوّل/ أكتوبر 2021</b></span></p>\n<p><span class=\"arabic-center\"><b>في ساحة القديس بطرس</b></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2021/10/17/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">يروي إنجيل ليتورجيا اليوم (مرقس 10، 35-45) أنّ التلميذَين، يعقوب ويوحنا، طلبا من الرّبّ يسوع أن يجلسا بجانبه في المجد يومًا ما، وكأنّهما ”رئيسَا وزراء“، شيء من هذا القبيل. كان التلاميذ الآخرون يسمعونهم فاغتاظوا. إذّاك قدّم لهم يسوع، بصبر، تعليمًا مهمًا إذ قال: المجد الحقيقيّ لا يتم الحصول عليه عندما نرتفع فوق الآخرين، بل عندما نعيش المعمودية نفسها التي سينالها يسوع قريبًا في أورشليم، أي الصليب. ماذا يعني هذا؟ كلمة ”معمودية“ تعني ”التغطيس“، الدخول في غمار المياه. يسوع دخل بآلامه في غمار الموت، وقدّم حياته ليخلصّنا. فمجده، مجد الله، هو إذن محبّة تصير خدمة، لا قدرة  تتطلع إلى الهيمنة. لا قدرة تتطلع إلى الهيمنة، لا! إنّها محبّة تصير خدمة. لذلك اختتم يسوع وقال لأتباعه ولنا أيضًا: \"مَن أَرادَ أَن يَكونَ كَبيرًا فيكم، فَلْيَكُنْ لَكُم خادِمًا\" (مرقس 10، 43). لكي تصبحوا كبارًا، عليكم أن تسيروا في طريق الخدمة، وتخدموا الآخرين.</span></p>\n<p><span class=\"arabic\">نحن أمام منطقَين مختلفَين: أراد التلاميذ أن يَظهروا أمام الآخرين وأراد يسوع أن يختفي، وأن يكون مغمورًا. لنتوقّف عند هذين الفعلَين. الفعل الأوّل هو ظَهَر. إنّه يعبّر عن تلك العقليّة الدنيويّة التي تُغرينا دائمًا وهي: أن نعيش كلّ الأمور، بما في ذلك العلاقات، لتغذية طموحاتنا، وتسلّق سلّم النجاح، والوصول إلى أماكن مهمة. يمكن أن يصير البحث عن المكانة الشخصيّة مرضًا في الرّوح، فنخفي أنفسنا حتى وراء النوايا الحسنة. على سبيل المثال، وراء الخير الذي نقوم به ونبشر به، نبحث في الواقع فقط عن أنفسنا وثباتنا، أي أن نتقدّم نحن ونتسلق... ونرى هذا أيضًا في الكنيسة. كم مرة، نحن المسيحيين، الذين يجب أن نكون خدّامًا، نحاول أن نتقدّم، ونتسلق. لذلك، نحتاج دائمًا أن نتحقّق من نوايا القلب الحقيقية، وأن نسأل أنفسنا: ”لماذا أقوم بهذا العمل، وبهذه المسؤولية؟  ألتقديم خدمة أم لأحظى بالاهتمام والشكر ولتقبّل التهاني؟“. عارض يسوع بمنطقه هذا المنطق الدنيويّ: فبدلًا من أن يرتفع فوق الآخرين، نزل من عرشه لخدمتهم، وبدلًا من أن يظهر فوق الآخرين، دخل في غمار حياتهم. كنت أشاهد في برنامج ”على صورته“ خدمة  مؤسسة كاريتاس (المحبّة) ”حتى لا ينقص الطعام لأحد“: القلق بشأن جوع الآخرين، والقلق بشأن احتياجات الآخرين. يوجد الكثير والكثير من المحتاجين اليوم، والمحتاجون بعد الجائحة أكثر. انظروا وانحنوا في الخدمة، ولا تحاولوا أن تتسلقوا من أجل المجد الخاص.</span></p>\n<p><span class=\"arabic\">هذا هو الفعل الثاني: غاص في الغمر. طلب منّا يسوع أن نغوص فتغمرنا المياه. وكيف نغوص فتغمرنا المياه؟ بالرّحمة، في حياة من نلتقي بهم. هناك (في خدمة مؤسسة كاريتاس) كنا نشهد الجوع: ونحن، هل نفكر بالرّحمة أمام جوع الناس الكثيرين؟ عندما نكون أمام وجبة الطعام، وهي نعمة من الله ويمكننا أن نأكلها، يوجد أشخاص كثيرون يعملون ولا يستطيعون الحصول على وجبة طعام كافية طوال الشهر. هل نفكر في هذا؟ لننزل ولنترك الرّحمة تغمرنا، الرّحمة. يوجد جياع كثيرون... وهذا ليس كلامًا  في موسوعة: لا! إنّهم أناس. وهل لدي الرّحمة لهم؟ الرّحمة في حياة من نلتقي بهم، كما صنع معي يسوع، ومعك، ومعنا جميعًا، فقد اقترب منا راحمًا.</span></p>\n<p><span class=\"arabic\">لننظر إلى الرّبّ يسوع المصلوب، المغمور حتى الأعماق في تاريخنا الجريح، ولنكتشف طريقة الله في العمل. نرى أنّه لم يبق فوق في السماء، ينظر إلينا من أعلى إلى أدنى، بل نزل ليغسل أقدامنا. الله محبّة والمحبّة متواضعة، لا ترتفع، بل تنزل إلى أدنى، مثل المطر الذي يسقط على الأرض ويبعث فيها الحياة. ولكن كيف نسير في نفس اتجاه يسوع، لكي ننتقل من الظهور أمام الآخرين إلى الدخول في الغمر معهم، ومن عقلية الشهرة، هذه العقلية الدنيوية، إلى عقلية الخدمة، هذه العقلية المسيحية؟ هذا يتطلب التزامًا، لكن هذا لا يكفي. الأمر صعب وحدنا، إن لم يكن مستحيلًا، لكن في الداخل فينا قوّة تساعدنا. إنّها المعمودية، هي دخول الغمر باسم يسوع الذي نلناه جميعنا بالنعمة والذي يوجهنا، ويدفعنا إلى أن نتبعه، ليس للسعي وراء مصلحتنا بل لنضع أنفسنا في الخدمة. إنّها نعمة، وهي نار أوقدها الرّوح فينا ويجب تغذيتها. لنطلب اليوم من الرّوح القدس أن يجدّد فينا نعمة المعمودية، نعمة دخول الغمر باسم يسوع، وأن نتشبّه به في الخدمة، حتى نكون خدامًا أكثر، ونكون خدامًا كما كان هو معنا.</span></p>\n<p><span class=\"arabic\">لنصل إلى سيدتنا مريم العذراء: على الرّغم من أنّها الأكبر شأنًا، إلّا أنّها لم تسعَ إلى الظهور امام الآخرين، بل كانت خادمة الرّبّ المتواضعة، وكانت منغمسة تمامًا في خدمتنا، لمساعدتنا حتى نلتقي بيسوع.</span></p>\n<p><span class=\"arabic\"> </span></p>\n<p><span class=\"arabic\"><b>صلاة التبشير الملائكي</b></span></p>\n<p><span class=\"arabic\"><b>بعد صلاة التبشير الملائكي</b></span></p>\n<p><span class=\"arabic\"><b> </b></span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء!</span></p>\n<p><span class=\"arabic\">قدّمت هيئة ”مساعدة الكنيسة المُتألِّمة“ اليوم موعدًا للرعايا والمدارس والعائلات مع مبادرة ”من أجل الوَحدة والسّلام، مليون طفل يصلّون المسبحة الوردية“. أشجع حملة الصّلاة هذه، التي أوكِلت هذا العام بشكل خاص إلى شفاعة القديس يوسف. أشكر جميع الأطفال الذين يشاركون! شكرًا جزيلًا.</span></p>\n<p><span class=\"arabic\">تم بالأمس في كوردوبا في إسبانيا، إعلان تطويب الكاهن خوان إلياس مدينا ورفاقه المائة وستة وعشرين شهيدًا: كهنة وراهبات وإكليريكيين وعلمانيين قتلوا بسبب إيمانهم خلال الاضطهاد الديني العنيف في سنوات الثلاثينيات في إسبانيا. لتمنحنا أمانتهم جميعًا القوّة، ولاسيما للمسيحيين المضطهدين في أجزاء مختلفة من العالم، القوّة لنشهد بشجاعة للإنجيل. لنصفّق للطوباويين الجدد!</span></p>\n<p><span class=\"arabic\">نُفذت خلال الأسبوع الماضي عدة اعتداءات، على سبيل المثال في النروج وأفغانستان وإنجلترا، أسفرت عن سقوط عدد كبير من القتلى والجرحى. أعبّر عن قربي من عائلات الضحايا. أسألكم من فضلكم أن تتخلوا عن طريق العنف التي هي خاسرة دائمًا، وهي هزيمة للجميع. لنتذكّر أنّ العنف يولِّد العنف.</span></p>\n<p><span class=\"arabic\">وأتمنّى لكم جميعًا أحدًا مباركًا. ومن فضلكم، لا تنسَوْا أن تصلّوا من أجلي. غداءً هنيئًا وإلى اللقاء!</span></p>\n<p> </p>\n<p style=\"text-align: center;\">***********</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2021</span></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1\">PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI</span></b></i></p>\n<p style=\"text-align: center;\"><i>Nedjelja, 17. listopada 2021.</i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/10/17/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">__________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Da bi se postalo velikim, mora se ići putom služenja</b></p>\n<p>Draga braćo i sestre, dobar dan!</p>\n<p>U Evanđelju današnje liturgije (<i>Mk</i> 10, 35-45) govori se o tome kako dvojica učenika, Jakov i Ivan, traže od Gospodina da jednog dana sjede kraj njega u slavi, kao da su „premijeri“, nešto tako. No drugi učenici su se, čuvši to, razgnjevili na njih. Isus im tada, strpljivo, daje veliku pouku: prava slava ne stječe se uzdizanjem iznad drugih, nego živeći isto ono krštenje koje će On, nedugo potom, primiti u Jeruzalemu, to jest križ. Što to znači? Riječ „krštenje“ znači „uranjanje“: svojom mukom Isus je uronio u smrt, prinijevši svoj život da nas spasi. Njegova slava, slava Božja je, dakle, ljubav koja postaje služenje, a ne moć koja teži dominaciji. To nije moć koja teži dominaciji, to ne. To je ljubav koja postaje služenje. Stoga Isus zaključuje govoreći svojima, a i nama: „tko hoće da među vama bude najveći, neka vam bude poslužitelj!“ (<i>Mk</i> 10, 43). Da bi se postalo velikim, mora se ići putem služenja, služiti drugima.</p>\n<p>Suočeni smo s dvije različite logike: učenici žele <i>izroniti</i>, a Isus želi <i>uroniti</i>. Zadržimo se na ta dva glagola. Prvi je <i>izroniti</i>. Izražava onaj svjetovni mentalitet koji nas uvijek vreba: živjeti sve, pa čak i odnose, kako bi nahranili svoju častohlepnost, uspinjali se stepenicama uspjeha, dokopali se važnih položaja. Traženje osobnog uspjeha može postati <i>bolest duha</i>, prikrivajući se čak i iza dobrih namjera; na primjer kad iza dobra koje činimo i propovijedamo tražimo zapravo samo sebe same i afirmiramo sebe, guramo se naprijed, laktamo se… A to vidimo i u Crkvi. Koliko puta, mi kršćani, koji bismo trebali biti služitelji, služimo se „laktovima“, guramo se naprijed. Stoga uvijek moramo provjeriti prave nakane srca, zapitati se: „Zašto radim ovaj posao, zašto nosim tu odgovornost? Da bih služio ili da me drugi zamijete, slave i hvale?”. Toj svjetovnoj logici Isus suprotstavlja svoju; umjesto uzdizanja iznad drugih, sići s pijedestala i služiti im; umjesto izranjanja iznad drugih, uroniti u živote drugih. Gledao sam u televizijskoj emisiji „A sua immagine“ prilog o Caritasovoj akciji koja ima za cilj da nitko ne ostane bez hrane: pobrinuti se za gladnoga, odgovoriti na potrebe drugih ljudi. Mnogo, doista je mnogo potrebitih danas, a nakon pandemije još ih je i više. Gledati i poniziti se u služenju, a ne laktašiti se zbog vlastite slave.</p>\n<p>Evo, dakle, drugog glagola: <i>uroniti</i>. Isus traži od nas da uronimo. A kako uroniti? Sa suosjećanjem u život onih koje susrećemo. Tamo [u tom prilogu o Caritasu] vidjeli smo gladne: a mi, mislimo li sa suosjećanjem na glad tolikih ljudi? Kad je pred nama hrana na stolu, što je Božja milost, to da možemo jesti, mnogo je onih koji rade i ne uspijevaju osigurati dovoljno hrane za cijeli mjesec. Mislimo li na to? Uroniti sa suosjećanjem, suosjećati. To nije natuknica iz enciklopedije: mnogo je gladnih… Zar ne! To su ljudi. Suosjećam li s tim ljudima? Suosjećanje u životu s onima koje susrećemo, kao što je učinio Isus sa mnom, s tobom, sa svima nama, približio se sa suosjećanjem.</p>\n<p>Gledamo Raspetoga Gospodina, uronjenog do kraja u našu ranjenu povijest, i otkrivamo Božji način djelovanja. Vidimo da On nije ostao gore na nebu, gledati nas s visine, već se spustio da nam opere noge. Bog je ljubav, a ljubav je ponizna, ne uzdiže se, već se spušta dolje, poput kiše koja pada na zemlju i donosi život. Ali kako ići u istom smjeru s Isusom, priječi sa izranjanja na uranjanje, s mentaliteta prestiža na mentalitet služenja, na kršćanski mentalitet? Potreban je trud , ali to nije dovoljno. Teško ćemo to uspjeti sami, da ne kažem nemoguće, ali u sebi imamo snagu koja nam pomaže. To je snaga krštenje, <i>uranjanje u Isusa</i> koje smo svi već primili po milosti i koje nas usmjerava, potiče nas da ga slijedimo, da ne tražimo svoj interes, već da služimo. To je milost, to je vatra koju je Duh zapalio u nama i koju treba održavati. Zamolimo danas Duha Svetoga da u nama obnovi milost krštenja, uronjenost u Isusa, po uzoru na njega, da više budemo služitelji, da budemo sluge kao što je On bio sluga s nama.</p>\n<p>I molimo Djevicu Mariju: ona, iako je bila najveća, nije htjela izroniti, već je bila ponizna službenica Gospodinova i sva se uronila u služenje nama kako bi nam pomogla susresti Isusa.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p><b>Nakon Angelusa</b></p>\n<p>Draga braćo i sestre!</p>\n<p>Zaklada „Pomoć Crkvi u potrebi“ organizira danas po župama, školama i obiteljima inicijativu „Za jedinstvo i mir, milijun djece moli krunicu“. Potičem tu molitvenu kampanju, koja se ove godine na poseban način uzda u zagovor svetoga Josipa. Hvala svim dječacima i djevojčicama koji sudjeluju! Veliko hvala.</p>\n<p>U španjolskom gradu Cordobi jučer su proglašeni blaženima svećenik Juan Elías Medina i 126 drugova mučenika: svećenici, redovnice, sjemeništarci i laici, ubijeni iz mržnje prema vjeri za vrijeme nasilnog vjerskog progona tridesetih godina prošlog stoljeća u Španjolskoj. Neka njihova vjernost dadne snagu svima nama, napose kršćanima progonjenima u raznim dijelovima svijeta, snagu hrabro svjedočiti evanđelje. Pljesak novim blaženicima!</p>\n<p>Proteklog je tjedna izvedeno nekoliko napada, primjerice u Norveškoj, Afganistanu, Engleskoj, u kojima je više ljudi ubijeno i ranjeno. Izražavam svoju blizinu članovima obitelji žrtava. Molimo vas, napustite put nasilja, na kojem se uvijek gubi, koji je poraz za sve. Upamtimo da nasilje rađa nasiljem.</p>\n<p>Pozdravljam sve vas, Rimljane i hodočasnike iz raznih zemalja. Posebno želim pozdraviti sestre „medee“ (pripadnice družbe Sestara svetog Ivana Krstitelja i svete Katarine Sienske, <i>nap. pr.</i>) koje sudjeluju na Općem kapitulu, članove Konfederacije siromašnih vitezova svetoga Bernarda iz Clairvauxa, afričke poduzetnike okupljene na svom međunarodnom susretu, vjernike iz Estea, Cavallina i Ca’ Vioa (Venecija) te krizmanike iz Galzignana.</p>\n<p>Pozdravljam i blagoslivljam „Ekumensko hodočašće za ekološku pravdu“, na kojem sudjeluju kršćani različitih vjeroispovijedi, koji su se zaputili iz Poljske u Škotsku u prigodi samita o klimi COP26.</p>\n<p>I svima vama želim ugodnu nedjelju. Molim vas, ne zaboravite moliti za mene. Dobar tek i doviđenja!</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\">POPE FRANCIS</p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i>Saint Peter's Square<br/>\n Sunday, 17 October 2021</i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/10/17/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Dear brothers and sisters, <i>buongiorno!</i></p>\n<p>The Gospel of today’s Liturgy (<i>Mk </i>10:35-45) narrates that two disciples, James and John, ask the Lord to one day sit beside him in glory, as if they were “prime ministers”, or something like that. But the other disciples hear this, and become indignant. At that point, Jesus patiently offers them a great teaching: true glory is not obtained by rising over others, but by experiencing the same baptism that He would receive just a little later in Jerusalem, that is, the cross. What does this mean? The word “baptism” means “immersion”: through his Passion, Jesus immersed himself into death, offering his life to save us. Therefore, his glory, the glory of God, is love that becomes service, not power that seeks to dominate.  Not power that seeks to dominate, no! But love that becomes service. Thus, Jesus ends by saying to his disciples and to us as well: “Whoever would be great among you must be your servant” (v. 43). In order to become great, you will have to take the path of service, serving others.</p>\n<p>We are in front of two different types of logic: the disciples want to <i>rise up</i>  and Jesus wants <i>to immerse Himself</i>. Let us pause on these two verbs. The first is <i>to rise up</i>. It expresses that worldly mentality to which we are always tempted: to experience everything, including relationships, in order to feed our ambition, to climb the ladder of success, to reach important positions. The quest for personal prestige can become a <i>spiritual malady</i>  masquerading itself even behind good intentions: for example, when behind the good that we do and preach, we are only seeking ourselves  and our own affirmation, that is, getting ahead and climbing up. And we see this even in the Church. How many times, we Christians, who should be servants, try to climb up, to get ahead. We should thus, always evaluate our heart’s real intentions, asking ourselves: “Why am I carrying out this work, this responsibility? To offer service or rather to be recognised, praised and to receive compliments”? Jesus contrasts this worldly logic with his own: instead of exalting yourself over others, getting off the  pedestal to serve them; instead of rising above others,  immersing one’s self in the lives of others. I was watching on the program <i>“A Sua Immagine”</i>  (in His image), on the service  provided by <i>Caritas </i> to ensure  that no one be without food: being concerned about the hunger of others, being concerned about the needs of others. Today, there are many, many people in need, and after the pandemic there are many more. Looking and lowering ourselves in service and not seeking to climb up for one’s own glory.</p>\n<p>Here then is the second verb: <i>to be immersed.</i>  Jesus asks us to immerse ourselves. And how should we immerse ourselves? Compassionately in the lives of those we meet. There, [on that programme], we were watching hunger but do we think compassionately about the hunger of so many people? When we have a meal before us, which is a grace from God that we can eat, there are many people who work and are unable to have enough food. Do we think about this? Immersing ourselves with compassion,  having compassion. It is not a fact from an  encyclopedia... No! They are people. And do I have compassion on people? Compassion for the lives of those we meet, like Jesus did with me, with you, with all of us, he drew near with compassion.</p>\n<p>Let us look at the Crucified Lord, completely immersed in our wounded history, and we will discover God’s way of doing things. We see that he did not remain above in heaven to look down on us from up there, but he lowered himself to wash our feet. God is love and love is humble, it does not exalt itself, but comes down like the rain that falls to earth and brings life. But how can we adopt the same direction as Jesus, going from raising ourselves up to immersing ourselves, from the mentality of prestige, worldly prestige, to that of service, Christian service? Dedication is needed, but that is not enough. It is difficult alone, but not impossible, for we have a strength within that helps us. It is the strength of Baptism, of that <i>immersion in Jesus</i>  that all of us have already received through grace that directs us, moving us to follow him instead of seeking our interests, but to put ourselves at the service of others. It is a grace, a fire that the Spirit has kindled in us that needs to be nurtured. Today, let us ask the Holy Spirit to renew the grace of Baptism in us, that immersion in Jesus, in his way of being, to be more like servants, to be servants like he has been with us.</p>\n<p>And let us pray to  Our Lady:  even though she was the greatest, she did not seek to rise up, but was the humble servant of the Lord, and is completely immersed in our service to help us encounter Jesus.</p>\n<p>____________________________________</p>\n<p><b>After the Angelus the Holy Father continued:</b></p>\n<p>Dear brothers and sisters, today the foundation “Aid to the Church in Need” has invited parishes, schools, and families to participate in the initiative,  “One million children praying the Rosary for Peace and Unity in the World”. I encourage this prayer campaign which this year  has been entrusted to the intercession of Saint Joseph in a particular way. Thanks to all the boys and girls participating in it! Many thanks.</p>\n<p>Yesterday, in Cordoba, Spain, the priest, Juan Elías Medina and 126 companion martyrs — priests, religious, seminarians and lay people — were killed in hatred of the faith during the violent religious persecution of the 1930s in Spain. May their fidelity grant us all strength, especially persecuted Christians in various parts of the world, the strength to courageously witness the Gospel. A round of applause for the new Blesseds!</p>\n<p>Last week, various attacks took place in Norway, Afghanistan, England, that caused numerous deaths and wounded. I express my closeness to the families of the victims. I beg you to please abandon the path of violence which is always a losing one and  a defeat for everyone. Let us recall that violence begets violence.</p>\n<p>I greet all of you, people of Rome and pilgrims from various countries. In particular, I greet the “Medee” Sisters who are holding their General Chapter, the Confederation of Saint Bernard of Clairvaux — Poor Knights of Christ, African businessmen gathered for their international meeting,  the faithful from Este, Cavallino and Ca’ Vio (Venice), and the Confirmation candidates from Galzignano.</p>\n<p>I greet and bless the “Ecumenical Pilgrimage for Ecological Justice”,  made up of various Christian confessions, who departed from Poland and are headed to Scotland for the COP26 climate summit.</p>\n<p>And  I wish all of you a happy Sunday. And please, do not forget to pray for me. Enjoy your lunch. <i>Arrivederci!</i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPE FRANÇOIS</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGÉLUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Place Saint-Pierre<br> Dimanche 17 octobre 2021</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2021/10/17/angelus.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>L’Evangile de la liturgie d’aujourd’hui (<i>Mc</i> 10, 35-45) raconte que deux disciples, Jacques et Jean, demandent  au Seigneur de siéger un jour à ses côtés dans la gloire, comme s’ils étaient des «premiers ministres», quelque chose comme ça. Mais les autres disciples les entendent et ils s’indignent. Alors, Jésus, avec patience,  leur offre un grand enseignement: la vraie gloire ne s’obtient pas en s’élevant au-dessus des autres, mais en vivant le même baptême qu’il recevra bientôt à Jérusalem, c’est-à-dire la croix. Qu’est-ce que cela veut dire? Le mot «baptême» signifie «immersion»: par sa Passion, Jésus s’est plongé dans la mort, offrant sa vie pour nous sauver. Sa gloire, la gloire de Dieu, est donc l’amour qui devient service, non la puissance qui aspire à la domination. Pas le pouvoir qui aspire à la domination, non! C’est l’amour qui devient service. C’est pourquoi Jésus conclut en disant aux siens et à nous aussi: «Celui qui voudra devenir grand parmi vous, sera votre serviteur» (Mc 10, 43). Pour devenir grand, vous devrez aller sur le chemin du service, servir les autres.</p>\n<p>Nous sommes face à deux logiques différentes: les disciples veulent <i>émerger</i> et Jésus veut <i>s’immerger</i>. Arrêtons-nous sur ces deux verbes. Le premier est émerger. Il exprime cette mentalité mondaine par laquelle nous sommes toujours tentés: vivre toutes choses, même les relations, pour nourrir notre ambition, pour gravir les marches du succès, pour atteindre des postes importants. La recherche du prestige personnel peut devenir une<i> maladie de l’esprit</i>, allant jusqu’à se masquer derrière de bonnes intentions; par exemple quand, derrière le bien que nous faisons et que nous prêchons, nous ne cherchons en réalité que nous-mêmes et notre affirmation, c’est-à-dire aller de l’avant, gravir les échelons...  Et nous voyons cela aussi dans l’Eglise. Combien de fois, nous chrétiens, qui devrions être les serviteurs, nous essayons de gravir les échelons, d’avancer. Nous avons donc toujours besoin de vérifier les véritables intentions du cœur, de nous demander: «Pourquoi est-ce que je continue ce travail, cette responsabilité? Pour offrir un service ou être remarqué, loué et recevoir des compliments?». A cette logique mondaine, Jésus oppose la sienne: au lieu de s’élever au-dessus des autres, descendre du piédestal pour les servir; au lieu d’émerger au-dessus des autres, se plonger dans la vie des autres. J’ai vu dans l’émission «A sua immagine» [A son image] ce service des Caritas afin que personne ne manque de nourriture: se soucier de la faim des autres, se soucier des besoins des autres. Il y a beaucoup, beaucoup de personnes dans le besoin aujourd’hui, et davantage après la pandémie. Regarder et s’abaisser dans le service, et ne pas chercher à gravir les échelons pour sa propre gloire.</p>\n<p>Voici donc le deuxième verbe: <i>s’immerger</i>. Jésus nous demande de nous immerger. Et comment s’immerger? Avec compassion, dans la vie de ceux que nous rencontrons. Là [dans ce service de la Caritas] nous voyions la faim: et nous, pensons-nous avec compassion à la faim de tant de personnes? Lorsque nous sommes devant notre repas, qui est une grâce de Dieu et que nous pouvons manger, il y a beaucoup de gens qui travaillent et qui ne peuvent pas avoir assez de repas pour tout le mois. Pensons-nous à cela? S’immerger avec compassion, avoir de la compassion. Ce n’est pas une donnée d’encyclopédie: il y a beaucoup de personnes qui ont faim... Non! Ce sont des personnes. Et moi, est-ce que j’ai de la compassion pour les personnes? Compassion pour la vie de ceux que nous rencontrons, comme Jésus l’a fait avec moi, avec toi, avec nous tous, il s’est approché avec compassion.</p>\n<p>Regardons le Seigneur crucifié, immergé jusqu’au bout dans notre histoire blessée, et découvrons la manière de faire de Dieu, nous voyons qu’il n’est pas resté là-haut au ciel, à nous regarder de haut, mais il s’est abaissé pour nous laver les pieds. Dieu est amour et l’amour est humble, il ne s’élève pas, mais il descend en bas, comme la pluie qui tombe sur la terre et apporte la vie. Mais comment faire pour aller dans la même direction que Jésus, passer de l’attitude d’émerger à  celle de s’immerger, de la mentalité, mondaine, du prestige, à celle, chrétienne, du service? Il faut de l’engagement, mais ce n’est pas suffisant. Seuls, c’est difficile, voire impossible, mais nous avons en nous une force qui nous aide. C’est celle du baptême, de cette<i> immersion en Jésus </i>que nous avons tous reçue par grâce et qui nous dirige, nous pousse à le suivre, non à chercher notre propre intérêt mais à nous mettre au service. C’est une grâce, c’est un feu que l’Esprit a allumé en nous et qu’il faut alimenter. Demandons aujourd’hui à l’Esprit Saint de renouveler en nous la grâce du baptême, l’immersion en Jésus, dans sa manière d’être, pour être davantage des serviteurs, être serviteurs comme lui l’a été pour nous.</p>\n<p>Et prions la Sainte Vierge: bien qu’elle soit la plus grande, elle n’a pas cherché à émerger, mais elle a été l’humble servante du Seigneur, et elle est entièrement immergée dans notre service, pour nous aider à rencontrer Jésus.</p>\n<p>___________________________________________________</p>\n<p><b><i>A l'issue de l’Angélus</i></b></p>\n<p>Chers frères et sœurs! Aujourd’hui, la fondation «Aide à l’Eglise en détresse» donne rendez-vous aux paroisses, aux écoles et aux familles à travers l’initiative: «Pour l’unité et la paix, un million d’enfants récitent le chapelet». J’encourage cette campagne de prière, qui cette année repose d’une manière particulière sur l’intercession de saint Joseph. Merci à tous les petits garçons et les petites filles qui y participent! Merci beaucoup!</p>\n<p>Hier à Cordoue, en Espagne, le prêtre Juan Elías Medina et 126 compagnons martyrs ont été béatifiés: prêtres, religieuses, séminaristes et laïcs, tués en haine de la foi lors de la violente persécution religieuse des années trente en Espagne. Que leur fidélité donne à tous, en particulier aux chrétiens persécutés dans diverses parties du monde, la force de témoigner avec courage de l’Evangile. Un applaudissement aux nouveaux bienheureux!</p>\n<p>La semaine dernière, plusieurs attentats ont été perpétrés, par exemple en Norvège, en Afghanistan, en Angleterre, qui ont provoqué de nombreux morts et des blessés. J’exprime ma proximité aux familles des victimes. Je vous en prie, s’il vous plaît, abandonnez le chemin de la violence, qui est toujours perdant, qui est une défaite pour tous. Souvenons-nous que la violence engendre la violence.</p>\n<p>Je salue et je bénis le «Pèlerinage œcuménique pour la justice écologique», formé de chrétiens de diverses confessions, partis de Pologne pour l’Ecosse  à l’occasion du sommet sur le climat COP26.</p>\n<p>Et je vous souhaite à tous un bon dimanche. S’il vous plaît, n’oubliez pas de prier pour moi. Bon déjeuner et au revoir.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\">PAPST FRANZISKUS</p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i>Petersplatz<br> Sonntag, 17. Oktober 2021</br></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/10/17/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">____________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p>Das Evangelium der heutigen Liturgie (<i>Mk </i>10,35-45) erzählt, dass zwei Jünger, Jakobus und Johannes, den Herrn bitten, eines Tages in der Herrlichkeit neben ihm zu sitzen, als wären sie so etwas wie »Premierminister«, etwas in der Art. Aber die anderen Jünger hören sie und sind entrüstet. An dieser Stelle erteilt Jesus ihnen geduldig eine großartige Lehre: die wahre Herrlichkeit erringt man nicht, indem man sich über andere erhebt, sondern indem man dieselbe Taufe erlebt, die er wenig später in Jerusalem empfangen wird, und zwar das Kreuz. Was ist damit gemeint? Das Wort »Taufe« bedeutet »Eintauchen«: durch sein Leiden ist Jesus in den Tod eingetaucht, er hat sein Leben angeboten, um uns zu retten. Seine Herrlichkeit, die Herrlichkeit Gottes, ist also Liebe, die zum Dienst wird, nicht etwa Macht, die nach Herrschaft strebt. Keine Macht, die zu dominieren sucht, nein! Es ist Liebe, die zum Dienst wird. Deshalb sagt Jesus abschließend zu den Seinen und auch zu uns: »Wer unter euch groß werden will, der soll euer Diener sein« (<i>Mk</i> 10,43). Um groß zu werden, müsst ihr den Weg des Dienens einschlagen, den anderen dienen.</p>\n<p>Wir sehen uns mit zwei unterschiedlichen Logiken konfrontiert: die Jünger wollen <i>hervortreten, auftauchen</i>, und Jesus will <i>eintauchen</i>. Halten wir bei diesen beiden Verben inne. Das erste ist <i>das Auftauchen, das Hervortreten</i>. Darin kommt jene weltliche Mentalität zum Ausdruck, von der wir immer versucht sind: alle Dinge, selbst die Beziehungen, zu durchleben, um unsere Ambitionen zu befriedigen, die Sprossen des Erfolgs zu erklimmen, wichtige Positionen zu erreichen. Das Streben nach persönlichem Ansehen kann zu einer <i>Krankheit des Geistes</i> werden, die sogar hinter guten Absichten steckt; zum Beispiel, wenn wir hinter dem Guten, das wir tun und predigen, in Wirklichkeit nur uns selbst und unsere Selbstbestätigung suchen, das heißt, voranzukommen, Karriere zu machen… Und das sehen wir auch in der Kirche. Wie oft versuchen wir Christen, die wir eigentlich Diener sein sollten, aufzusteigen, um voranzukommen. Wir müssen also immer die wahren Absichten des Herzens hinterfragen, uns fragen: »Warum übernehme ich diese Arbeit, diese Verantwortung? Um einen Dienst anzubieten, oder etwa um wahrgenommen zu werden, gelobt zu werden und Komplimente einzuheimsen?« Dieser weltlichen Logik setzt Jesus seine eigene entgegen: statt dich über die anderen zu erheben, steige von deinem Piedestal herab, um ihnen zu dienen; statt dich über andere zu erheben, tauche in das Leben der anderen ein. Ich habe in der Fernsehsendung »A sua immagine« [einen Beitrag über] diesen Dienst der Caritas gesehen, die dafür sorgt, dass es niemandem an Essen fehlt: sich des Hungers der anderen annehmen, sich um die Bedürfnisse der anderen kümmern. Es gibt heute viele, viele bedürftige Menschen, und nach der Pandemie sind es noch mehr. Sich umschauen und sich im Dienst erniedrigen, nicht aber versuchen, die Stufenleiter des eigenen Ruhmes zu erklimmen.</p>\n<p>Hier ist also das zweite Verb: <i>eintauchen</i>. Jesus fordert uns auf, einzutauchen. Und wie können wir eintauchen? Mit Mitgefühl, ins Leben derer, denen wir begegnen. Dort [in jener Sendung über die Caritas] haben wir den Hunger gesehen: und denken wir mit Mitgefühl an den Hunger so vieler Menschen? Während wir eine Mahlzeit vor uns haben, die eine Gnade Gottes ist und die wir essen können, gibt es viele Menschen, die zwar arbeiten, es aber nicht fertigbringen, genug Nahrung für  den ganzen Monat aufzutreiben. Denken wir darüber nach? Eintauchen mit Mitgefühl, Mitleid haben. Das ist kein einer Enzyklopädie entnommenes Faktum: es gibt viele hungrige Menschen… Nein! Das sind Menschen. Und habe ich Mitgefühl mit den Menschen? Mitgefühl mit dem Leben derer, denen wir begegnen, so wie Jesus es mit mir, mit dir, mit uns allen getan hat, er hat sich voller Mitleid genähert.</p>\n<p>Lasst uns auf den gekreuzigten Herrn blicken, der ganz und gar in unsere verwundete Geschichte eingetaucht ist, und Gottes Art entdecken, die Dinge zu tun. Wir sehen, dass er nicht oben im Himmel geblieben ist und uns von oben herab angeschaut hat, sondern dass er sich dazu erniedrigt hat, uns die Füße zu waschen. Gott ist Liebe, und die Liebe ist demütig, sie erhebt sich nicht, sondern sie kommt herab, wie der Regen, der auf die Erde fällt und Leben bringt. Aber wie stellen wir es an, in dieselbe Richtung zu gehen wie Jesus, wie gehen wir vom Auftauchen und Hervortreten über zum Eintauchen, von der weltlichen Mentalität des Prestiges zur christlichen Mentalität des Dienens? Es bedarf des Engagements, aber das ist noch nicht genug. Aus eigener Kraft ist es schwierig, um nicht zu sagen unmöglich, aber wir haben eine Kraft in uns, die uns hilft. Es ist die Kraft der Taufe, jenes <i>Eintauchen in Jesus</i>, das wir alle aus Gnade empfangen haben und das uns die Richtung vorgibt, das uns drängt, ihm zu folgen, nicht unsere eigenen Interessen zu verfolgen, sondern uns in seinen Dienst zu stellen. Es ist eine Gnade, es ist ein Feuer, das der Geist in uns entzündet hat und das genährt werden muss. Bitten wir heute den Heiligen Geist, dass er die Gnade der Taufe in uns erneuere, das Eintauchen in Jesus, in seine Art zu sein, um mehr Diener zu sein, um Diener zu sein wie er es uns gegenüber war.</p>\n<p>Und beten wir zur Muttergottes: obwohl sie die Größte ist, hat sie nicht versucht, sich hervorzutun, sondern ist die demütige Dienerin des Herrn gewesen und hat sich ganz in den Dienst an uns versenkt, um uns dabei zu helfen, Jesus zu begegnen.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>Nach dem Angelusgebet:</b></p>\n<p>Liebe Brüder und Schwestern!</p>\n<p>Heute lädt die Stiftung »Kirche in Not« Pfarreien, Schulen und Familien ein, sich an der Initiative »Für Einheit und Frieden, eine Million Kinder beten den Rosenkranz« zu beteiligen. Ich ermutige diese Gebetsaktion, die sich in diesem Jahr in besonderer Weise der Fürsprache des heiligen Josef anvertraut. Ein Dankeschön an alle Jungen und Mädchen, die mitmachen! Vielen Dank.</p>\n<p>Gestern wurden in Córdoba, in Spanien, der Priester Juan Elías Medina und weitere 126 Märtyrer seliggesprochen: Priester, Schwestern, Seminaristen und Laien, die während der gewalttätigen religiösen Verfolgung in den 1930er-Jahren in Spanien aus Glaubenshass getötet wurden. Möge ihre Treue uns allen, insbesondere den verfolgten Christen in verschiedenen Teilen der Welt, die Kraft geben, mutig für das Evangelium zu zeugen. Einen Applaus für die neuen Seligen!</p>\n<p>Letzte Woche sind mehrere Anschläge verübt worden, zum Beispiel in Norwegen, Afghanistan und England, bei denen es zahlreiche Tote und Verletzte gab. Ich spreche den Familien der Opfer mein Mitgefühl aus. Ich bitte euch, den Weg der Gewalt zu verlassen, der immer ein Verlierer ist, der eine Niederlage für alle bedeutet. Wir sollten uns daran erinnern, dass Gewalt Gewalt erzeugt.</p>\n<p>Ich grüße euch alle, die Römer und die Pilger aus verschiedenen Ländern. Insbesondere grüße ich die »Medea«-Schwestern [Schwestern vom heiligen Johannes dem Täufer und der heiligen Katharina von Siena], die ihr Generalkapitel abhalten, die Konföderation der Armen Ritter des heiligen Bernhard von Clairvaux, die afrikanischen Unternehmer, die sich zu ihrem internationalen Treffen versammelt haben, die Gläubigen aus Este, Cavallino und Ca’ Vio (Venedig) und die Firmlinge aus Galzignano.</p>\n<p>Ich grüße und segne den »Ökumenischen Pilgerweg für ökologische Gerechtigkeit«, der sich aus Christen verschiedener Konfessionen zusammensetzt, die von Polen nach Schottland zum Klimagipfel COP26 aufgebrochen sind.</p>\n<p>Und ich wünsche euch allen einen schönen Sonntag. Bitte vergesst nicht, für mich zu beten. Gesegnete Mahlzeit und auf Wiedersehen!</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Piazza San Pietro<br> Domenica, 17 ottobre 2021</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/10/17/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Il Vangelo della Liturgia odierna (<i>Mc</i> 10,35-45) racconta che due discepoli, Giacomo e Giovanni, chiedono al Signore di sedere un giorno accanto a Lui nella gloria, come se fossero “primi ministri”, una cosa del genere. Ma gli altri discepoli li sentono e si indignano. A questo punto Gesù, con pazienza, offre loro un grande insegnamento: la vera gloria non si ottiene elevandosi sopra gli altri, ma vivendo lo stesso battesimo che Egli riceverà, di lì a poco, a Gerusalemme, cioè la croce. Che cosa vuol dire questo? La parola “battesimo” significa “immersione”: con la sua Passione, Gesù si è immerso nella morte, offrendo la sua vita per salvarci. La sua gloria, la gloria di Dio, è dunque amore che si fa servizio, non potere che ambisce al dominio. Non potere che ambisce al dominio, no! È amore che si fa servizio. Perciò Gesù conclude dicendo ai suoi e anche a noi: «Chi vuole diventare grande tra voi sarà vostro servitore» (<i>Mc</i> 10,43). Per diventare grandi, dovrete andare sulla strada del servizio, servire gli altri.</p>\n<p>Siamo di fronte a due logiche diverse: i discepoli vogliono <i>emergere</i> e Gesù vuole <i>immergersi</i>. Fermiamoci su questi due verbi. Il primo è <i>emergere</i>. Esprime quella mentalità mondana da cui siamo sempre tentati: vivere tutte le cose, perfino le relazioni, per alimentare la nostra ambizione, per salire i gradini del successo, per raggiungere posti importanti. La ricerca del prestigio personale può diventare una <i>malattia dello spirito</i>, mascherandosi perfino dietro a buone intenzioni; ad esempio quando, dietro al bene che facciamo e predichiamo, cerchiamo in realtà solo noi stessi e la nostra affermazione, cioè andare avanti noi, arrampicarci… E questo anche nella Chiesa lo vediamo. Quante volte, noi cristiani, che dovremmo essere i servitori, cerchiamo di arrampicarci, di andare avanti. Sempre, perciò, abbiamo bisogno di verificare le vere intenzioni del cuore, di chiederci: “Perché porto avanti questo lavoro, questa responsabilità? Per offrire un servizio oppure per essere notato, lodato e ricevere complimenti?”. A questa logica mondana, Gesù contrappone la sua: invece di innalzarsi sopra gli altri, scendere dal piedistallo per servirli; invece di emergere sopra gli altri, immergersi nella vita degli altri. Stavo vedendo nel programma “A sua immagine” quel servizio delle Caritas perché a nessuno manchi il cibo: preoccuparsi della fame degli altri, preoccuparsi dei bisogni degli altri. Sono tanti, tanti i bisognosi oggi, e dopo la pandemia di più. Guardare e abbassarsi nel servizio, e non cercare di arrampicarsi per la propria gloria.</p>\n<p>Ecco dunque il secondo verbo: <i>immergersi</i>. Gesù ci chiede di immergerci. E come immergersi? Con compassione, nella vita di chi incontriamo. Lì [in quel servizio della Caritas] stavamo vedendo la fame: e noi, pensiamo con compassione alla fame di tanta gente? Quando siamo davanti al pasto, che è una grazia di Dio e che noi possiamo mangiare, c’è tanta gente che lavora e non riesce ad avere il pasto sufficiente per tutto il mese. Pensiamo a questo? Immergersi con compassione, avere compassione. Non è un dato di enciclopedia: ci sono tanti affamati… No! Sono persone. E io ho compassione per le persone? Compassione della vita di chi incontriamo, come ha fatto  Gesù con me, con te, con tutti noi, si è avvicinato con compassione.</p>\n<p>Guardiamo il Signore Crocifisso, immerso fino in fondo nella nostra storia ferita, e scopriamo il modo di fare di Dio. Vediamo che Lui non è rimasto lassù nei cieli, a guardarci dall’alto in basso, ma si è abbassato a lavarci i piedi. Dio è amore e l’amore è umile, non si innalza, ma scende in basso, come la pioggia che cade sulla terra e porta vita. Ma come fare a mettersi nella stessa direzione di Gesù, a passare dall’emergere all’immergerci, dalla mentalità del prestigio, quella mondana, a quella del servizio, quella cristiana? Serve impegno, ma non basta. Da soli è difficile, per non dire impossibile, però abbiamo dentro una forza che ci aiuta. È quella del Battesimo, di quell’<i>immersione in Gesù</i> che tutti noi abbiamo ricevuto per grazia e che ci direziona, ci spinge a seguirlo, a non cercare il nostro interesse ma a metterci al servizio. È una grazia, è un fuoco che lo Spirito ha acceso in noi e che va alimentato. Chiediamo oggi allo Spirito Santo che rinnovi in noi la grazia del Battesimo, l’immersione in Gesù, nel suo modo di essere, per essere più servitori, per essere servi come Lui è stato con noi.</p>\n<p>E preghiamo la Madonna: lei, pur essendo la più grande, non ha cercato di emergere, ma è stata l’umile serva del Signore, ed è tutta immersa al nostro servizio, per aiutarci a incontrare Gesù.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\">\n<p><b>Dopo l'Angelus</b></p>\n<p>Cari fratelli e sorelle!</p>\n<p>Oggi la Fondazione “Aiuto alla Chiesa che soffre” dà appuntamento a parrocchie, scuole e famiglie con l’iniziativa “Per l’unità e la pace, un milione di bambini recita il Rosario”. Incoraggio questa campagna di preghiera, che quest’anno in modo particolare si affida all’intercessione di San Giuseppe. Grazie a tutti i bambini e le bambine che partecipano! Grazie tante.</p>\n<p>Ieri a Cordova, in Spagna, sono stati beatificati il sacerdote Juan Elías Medina e 126 compagni martiri: sacerdoti, religiose, seminaristi e laici, uccisi in odio alla fede durante la violenta persecuzione religiosa degli anni trenta in Spagna. La loro fedeltà dia la forza a tutti noi, specialmente ai cristiani perseguitati in diverse parti del mondo, la forza di testimoniare con coraggio il Vangelo. Un applauso ai nuovi Beati!</p>\n<p>La scorsa settimana sono stati compiuti vari attentati, per esempio in Norvegia, Afghanistan, Inghilterra, che hanno provocato numerosi morti e feriti. Esprimo la mia vicinanza ai familiari delle vittime. Vi prego, per favore, di abbandonare la via della violenza, che è sempre perdente, che è una sconfitta per tutti. Ricordiamoci che violenza genera violenza.</p>\n<p>Saluto tutti voi, romani e pellegrini di vari Paesi. In particolare, saluto le Suore “Medee” che celebrano il loro Capitolo generale, la Confederazione dei Poveri Cavalieri di San Bernardo di Chiaravalle, gli imprenditori africani riuniti per il loro incontro internazionale, i fedeli di Este, Cavallino e Ca’ Vio (Venezia), e i ragazzi della Cresima di Galzignano.</p>\n<p>Saluto e benedico il “Pellegrinaggio ecumenico per la giustizia ecologica”, formato da cristiani di diverse confessioni, partiti dalla Polonia e diretti in Scozia in occasione del vertice sul clima COP26.</p>\n<p>E a tutti voi auguro una buona domenica. Per favore, non dimenticatevi di pregare per me. Buon pranzo e arrivederci!</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPIEŻ FRANCISZEK</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANIOŁ PAŃSKI</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plac św. Piotra <br> Niedziela, 17 października 2021 r.</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/10/17/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Drodzy Bracia i Siostry, dzień dobry!</i></p>\n<p>Ewangelia dzisiejszej liturgii (<i>Mk </i>10, 35-45) opowiada, że dwaj uczniowie, Jakub i Jan, proszą Pana o to, by pewnego dnia mogli zasiadać przy Nim w chwale, jak gdyby byli „premierami”, coś w tym rodzaju. Jednak inni uczniowie słyszą ich i się oburzają. Wtedy Jezus, cierpliwie, daje im ważną naukę – prawdziwej chwały nie uzyskuje się przez wynoszenie się nad innych, ale przeżywając ten sam chrzest, który On wkrótce miał przyjąć w Jerozolimie, czyli krzyż. Co to oznacza? Słowo „chrzest” oznacza „zanurzenie” – przez swoją mękę Jezus zanurzył się w śmierci, ofiarowując swoje życie, żeby nas zbawić. Jego chwałą, chwałą Boga jest zatem miłość, która staje się służbą, nie władza, która dąży do panowania. Nie władza, która dąży do panowania, nie! To miłość, która staje się służbą. Dlatego Jezus na koniec mówi do swoich uczniów, a także do nas: „Kto by między wami chciał stać się wielkim, niech będzie sługą waszym” (<i>Mk </i>10, 43). Żeby stać się wielkimi, musicie iść drogą służby, służyć innym.       </p>\n<p>Mamy do czynienia z dwiema odmiennymi logikami – uczniowie chcą <i>się wybijać</i>, a Jezus chce się <i>zanurzyć</i>. Zatrzymajmy się przy tych dwóch czasownikach. Pierwszy to<i> wybić się</i>. Wyraża tę mentalność światową, która zawsze nas kusi – przeżywanie wszystkiego, nawet relacji, żeby karmić naszą ambicję, żeby piąć się po stopniach sukcesu, żeby zyskać ważne pozycje. Zabieganie o osobisty prestiż może stać się <i>chorobą ducha</i>, skrywającą się nawet za dobrymi intencjami; na przykład, kiedy czyniąc i głosząc dobro, szukamy w rzeczywistości tylko samych siebie i naszego potwierdzenia, czyli żeby iść naprzód, robić karierę… A widzimy to także w Kościele. Jakże często my, chrześcijanie, którzy powinniśmy być sługami, usiłujemy robić karierę, iść dalej. Dlatego zawsze musimy weryfikować prawdziwe intencje serca, zadawać sobie pytanie: „Dlaczego wykonuję tę pracę, te funkcje? Żeby służyć, czy też żeby mnie zauważono, chwalono i obdarzano komplementami?”. Tej logice światowej Jezus przeciwstawia swoją – zamiast się wynosić nad innych - zejście z piedestału, żeby im służyć; zamiast górować nad innymi, zanurzyć się w życiu innych. Oglądałem program <i>A sua immagine</i> (Na Jego obraz) - tę posługę Caritasów, żeby nikomu nie brakowało pożywienia - przejęcie się głodem innych, zajęcie się potrzebami innych. Dziś jest wielu, bardzo wielu potrzebujących, a po pandemii jeszcze więcej. Patrzenie i uniżanie się w służbie, a nie usiłowanie robienia kariery dla własnej chwały.</p>\n<p>A oto drugi czasownik – <i>zanurzyć się</i>. Jezus domaga się od nas, żebyśmy się zanurzali. A jak mamy się zanurzać? Ze współczuciem, w życie ludzi, których spotykamy. Tam [w tej posłudze Caritasu] widzieliśmy głód – a czy my myślimy ze współczuciem o głodzie bardzo wielu ludzi? Kiedy mamy przed sobą posiłek, który jest łaską Boga i który możemy jeść, jest bardzo wielu ludzi, którzy pracują, a nie mogą mieć wystarczającego posiłku przez cały miesiąc. Czy zastanawiamy się nad tym? Trzeba zanurzać się ze współczuciem, odczuwać współczucie. To nie są dane z encyklopedii – jest bardzo wielu głodujących… Nie! To są osoby. A czy ja lituję się nad osobami? Współczucie dla życia tych, których spotykamy, tak jak okazał je Jezus w stosunku do mnie, do ciebie, do nas wszystkich, podszedł ze współczuciem.</p>\n<p>Patrzmy na ukrzyżowanego Pana, zanurzonego w pełni w naszej zranionej historii, i odkrywajmy sposób działania Boga. Widzimy, że On nie został na wyżynach w niebie, patrząc na nas z góry ku nizinie, ale uniżył się, żeby nam umyć nogi. Bóg jest miłością, a miłość jest pokorna, nie wywyższa się, ale zstępuje na dół, jak deszcz, który spada na ziemię i przynosi życie. A co robić, żeby iść w tym samym kierunku co Jezus, żeby przejść od wywyższania się do zanurzania się, od mentalności prestiżu, tej światowej, do mentalności służby, tej chrześcijańskiej? Potrzebne jest zaangażowanie, ale nie wystarcza. Samemu jest to trudne, żeby nie powiedzieć niemożliwe, jednak mamy w sobie siłę, która nam pomaga. Jest to moc chrztu, owego <i>zanurzenia w Jezusie</i>, które wszyscy otrzymaliśmy przez łaskę i które nas ukierunkowuje, skłania nas do podążania za</p>\n<p>Nim, do niezabiegania o naszą korzyść, ale służenia. Jest to łaska, jest to ogień, który Duch rozpalił w nas i który trzeba podsycać. Prośmy dziś Ducha Świętego, żeby odnowił w nas łaskę chrztu, zanurzenie w Jezusie, w Jego sposobie bycia, abyśmy byli bardziej sługami, abyśmy byli sługami tak jak On był w stosunku do nas.</p>\n<p>I prośmy Matkę Bożą – Ona, choć była największa, nie starała się wywyższać, ale była pokorną służebnicą Pana, i cała jest zanurzona w służeniu nam, żeby nam pomóc spotkać Jezusa.</p>\n<p style=\"text-align: center;\">_________________________________</p>\n<p><b>Po modlitwie <i>Anioł Pański</i>:</b></p>\n<p>Drodzy bracia i siostry, dzisiaj Fundacja „Pomoc Kościołowi w Potrzebie” zaprasza parafie, szkoły i rodziny do udziału w inicjatywie: „Dla jedności i pokoju milion dzieci odmawia Różaniec”. Zachęcam do tej kampanii modlitewnej, która w tym roku w sposób szczególny jest zawierzana orędownictwu św. Józefa. Dziękuję wszystkim chłopcom i dziewczynkom, którzy w niej uczestniczą! Bardzo dziękuję.</p>\n<p>Wczoraj w Kordobie, w Hiszpanii, zostali beatyfikowani kapłan Jan Eliasz Medina i 126 towarzyszy męczenników – kapłanów, zakonnic, seminarzystów i świeckich - zabici z nienawiści do wiary podczas gwałtownych prześladowań na tle religijnym w latach trzydziestych w Hiszpanii. Oby ich wierność dała siłę nam wszystkim, zwłaszcza chrześcijanom prześladowanym w różnych częściach świata, siłę do odważnego dawania świadectwa Ewangelii. Oklaski dla nowych błogosławionych!</p>\n<p>W minionym tygodniu zostało dokonanych wiele zamachów, na przykład w Norwegii, Afganistanie, Anglii, w wyniku których jest wielu zabitych i rannych. Wyrażam bliskość rodzinom ofiar. Proszę was, bardzo proszę o porzucenie drogi przemocy, która jest zawsze przegraną, która jest porażką dla wszystkich. Pamiętajmy, że przemoc rodzi przemoc.</p>\n<p>Pozdrawiam was wszystkich, rzymian i pielgrzymów z różnych krajów. W szczególności pozdrawiam zakonnice „medeanki”, które odbywają swoją kapitułę generalną, Konfederację Ubogich Rycerzy św. Bernarda z Clairvaux, afrykańskich przedsiębiorców, zgromadzonych na swoim międzynarodowym spotkaniu, wiernych z Este, Cavallino i Ca’ Vio (Wenecja) oraz  bierzmowanych chłopców i dziewczęta z Galzignano.</p>\n<p>Pozdrawiam i błogosławię „Ekumeniczną Pielgrzymkę na rzecz Sprawiedliwości Ekologicznej”, składającą się z chrześcijan różnych wyznań, którzy wyruszyli z Polski do Szkocji z okazji szczytu poświęconego klimatowi COP26.</p>\n<p>I wszystkim wam życzę miłej niedzieli. Proszę, nie zapominajcie modlić się za mnie. Dobrego obiadu i do zobaczenia!                                       </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Praça São Pedro<br> Domingo, 17 de outubro 2021</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/10/17/angelus.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Amados irmãos e irmãs, bom dia!</i></p>\n<p>O Evangelho da liturgia de hoje (<i>Mc</i> 10, 35-45) narra-nos que dois discípulos, Tiago e João, pedem ao Senhor que um dia se possam sentar com Ele na glória, como se fossem “primeiros-ministros”, algo do género. Mas os outros discípulos ouvem-nos e ficam indignados. Neste ponto, Jesus oferece-lhes pacientemente um grande ensinamento: a verdadeira glória não se obtém elevando-se acima dos outros, mas vivendo o mesmo batismo que Ele receberá pouco depois em Jerusalém, ou seja, a cruz. O que significa isto? A palavra “batismo” significa “imersão”: com a sua Paixão, Jesus imergiu-se na morte, oferecendo a sua vida para nos salvar. Portanto, a sua glória, a glória de Deus, é amor que se torna serviço, não poder com ambições de domínio. Não poder com ambições de domínio, não! É o amor que se faz serviço. Por isso Jesus conclui dizendo aos seus e também a nós: «Quem quiser ser grande entre vós faça-se vosso servo» (<i>Mc</i> 10, 43). Para vos tornar grandes, devereis percorrer o caminho do serviço, servir os outros.</p>\n<p>Estamos diante de duas lógicas diferentes: os discípulos querem <i>emergir</i> e Jesus quer <i>imergir-se</i>. Reflitamos sobre estes dois verbos. O primeiro é <i>emergir</i>. Exprime aquela mentalidade mundana a que somos sempre tentados: viver todas as coisas, até as relações, para alimentar a nossa ambição, escalar os degraus do sucesso, para alcançar posições importantes. A busca do prestígio pessoal pode tornar-se uma <i>doença do espírito</i>, também disfarçada de boas intenções; por exemplo, quando por detrás do bem que fazemos e pregamos, na verdade procuramos apenas nós mesmos e a nossa afirmação, ou seja, chegar à frente, subir... E vemos isto também na Igreja. Quantas vezes nós cristãos, que deveríamos ser os servos, procuramos subir, para chegar à frente. Portanto, precisamos sempre de verificar as verdadeiras intenções do coração, de nos perguntarmos: “Por que realizo este trabalho, esta responsabilidade? Para oferecer um serviço ou para ser notado, elogiado e receber e enaltecido?”. A esta lógica mundana, Jesus contrapõe a sua: em vez de se elevar acima dos outros, desce do pedestal para os servir; em vez de se destacar acima dos outros, imerge-se na vida dos demais. Vi no no programa “À Sua Imagem” [programa televisivo da Rai, ndr] aquela reportagem da Cáritas para que não falte comida a ninguém: preocupar-se com a fome dos outros, preocupar-se com as necessidades dos outros. Há hoje muitas, muitas pessoas carenciadas, e depois da pandemia ainda mais. Olhar e abaixar-se no serviço, e não procurar escalar para a própria glória.</p>\n<p>Eis então o segundo verbo:<i> imergir-se</i>. Jesus pede-nos para nos imergirmos. E de que modo? Com compaixão, na vida de quantos encontramos. Ali [naquela reportagem da Cáritas] víamos a fome: e nós, pensamos com compaixão na fome de tantas pessoas? Quando estamos diante da refeição, que é uma graça de Deus e que podemos comer, há muitas pessoas que trabalham e não conseguem ter uma refeição suficiente durante todo o mês. Será que pensamos nisto? Imergir-se com compaixão, ter compaixão. Não é um dado de enciclopédia: há tantos famintos... Não! São pessoas. E eu tenho compaixão pelas pessoas? Compaixão da vida daqueles que encontramos, como fez Jesus comigo, contigo, com todos nós, Ele aproximou-se de nós com compaixão.</p>\n<p>Olhemos para o Senhor Crucificado, completamente imerso na nossa história ferida, e descubramos a maneira como Deus faz as coisas. Vejamos que Ele não ficou lá em cima no céu, a olhar para nós, mas baixou-se para lavar os nossos pés. Deus é amor e o amor é humilde, não se eleva, mas desce, como a chuva que cai sobre a terra e traz vida. Mas como fazer para nos pôr no mesmo rumo de Jesus, a passar do emergir para o imergir-nos, da mentalidade do prestígio, mundana, àquela do serviço, cristã? O compromisso é necessário, mas não é suficiente. Por nós mesmos é difícil, para não dizer impossível, mas temos uma força dentro de nós que nos ajuda. É a do Batismo, daquela <i>imersão em Jesus</i> que todos nós recebemos por graça e que nos dirige, impele-nos a segui-lo, a não procurar os nossos interesses, mas a colocar-nos ao serviço. É uma graça, é um fogo que o Espírito acendeu em nós e que deve ser alimentado. Hoje peçamos ao Espírito Santo que renove em nós a graça do Batismo, a imersão em Jesus, na sua maneira de ser, para sermos mais servos, para sermos servos como Ele foi connosco.</p>\n<p>Oremos a Nossa Senhora: ela, embora sendo a maior, não procurou emergir, mas foi humilde serva do Senhor, e está totalmente imersa no nosso serviço, para nos ajudar a encontrar Jesus.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p> </p>\n<p><b>Depois do Angelus</b></p>\n<p><i>Estimados irmãos e irmãs!</i></p>\n<p>Hoje a Fundação “Ajuda à Igreja que Sofre” convida as paróquias, escolas e famílias a participar na iniciativa “Pela unidade e pela paz, um milhão de crianças rezam o terço”. Encorajo esta campanha de oração, que este ano de forma especial é confiada à intercessão de São José. Obrigado a todos os meninos e meninas que participarem! Muito obrigado.</p>\n<p>Ontem em Córdova, Espanha, foram beatificados o padre Juan Elías Medina e 126 companheiros mártires: sacerdotes, religiosas, seminaristas e leigos, assassinados por ódio à fé durante a violenta perseguição religiosa dos anos 30 na Espanha. Que a sua fidelidade dê a força a todos nós, especialmente aos cristãos perseguidos em diversas partes do mundo, a força para testemunhar com coragem o Evangelho. Um aplauso aos novos Beatos!</p>\n<p>Na semana passada foram perpetrados vários atentados, nomeadamente na Noruega, Afeganistão e Inglaterra, provocando numerosos mortos e feridos. Expresso a minha proximidade aos familiares das vítimas. Peço-vos, por favor, que abandoneis o caminho da violência, que é sempre perdedor, que é uma derrota para todos. Recordemo-nos que a violência gera violência.</p>\n<p>Saúdo todos vós, romanos e peregrinos de vários países. Em particular, saúdo as Irmãs “Medee” que celebram o seu Capítulo geral, a Confederação dos Pobres Cavaleiros de São Bernardo de Claraval, os empresários africanos reunidos para o seu encontro internacional, os fiéis de Este, Cavallino e Ca' Vio (Veneza), e os jovens da Crisma de Galzignano.</p>\n<p>Saúdo e abençoo a “Peregrinação ecuménica pela justiça ecológica”, composta por cristãos de diferentes denominações, que partiram da Polónia para a Escócia por ocasião da cimeira sobre o clima da Cop26.</p>\n<p>Desejo a todos bom domingo. Por favor, não vos esqueçais de rezar por mim. Bom almoço e até à vista!</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ÁNGELUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plaza de San Pedro<br> Domingo, 17 de octubre de 2021</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/10/17/angelus.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>El Evangelio de la Liturgia de hoy (<i>Mc</i> 10,35-45) cuenta que dos discípulos, Santiago y Juan, piden al Señor sentarse un día junto a Él en la gloria, como si fueran “primeros ministros”, o algo así. Pero los otros discípulos los escuchan y se indignan. A este punto Jesús, con paciencia, les ofrece una gran enseñanza: la verdadera gloria no se obtiene elevándose sobre los otros, sino viviendo el mismo bautismo que Él recibirá, dentro de poco tiempo, en Jerusalén, es decir, la cruz. ¿Qué quiere decir esto? La palabra “bautismo” significa “inmersión”: con su Pasión, Jesús se sumergió en la muerte, ofreciendo su vida para salvarnos. Por tanto, su gloria, la gloria de Dios, es amor que se hace servicio, no poder que aspira a la dominación. No poder que aspira al dominio, ¡no! Es amor que se hace servicio. Por eso Jesús concluye diciendo a los suyos y también a nosotros: «el que quiera llegar a ser grande entre vosotros, será vuestro servidor» (<i>Mc</i> 10,43). Para hacerse grandes, tendréis que ir en el camino del servicio, servir a los otros.</p>\n<p>Estamos frente a dos lógicas diferentes: los discípulos quieren <i>emerger</i> y Jesús quiere <i>sumergirse</i>. Detengámonos sobre estos dos verbos. El primero es emerger. Expresa esa mentalidad mundana por la que siempre somos tentados: vivir todas las cosas, incluso las relaciones, para alimentar nuestra ambición, para subir los peldaños del éxito, para alcanzar puestos importantes. La búsqueda del prestigio personal se puede convertir en una <i>enfermedad del espíritu</i>, incluso disfrazándose detrás de buenas intenciones; por ejemplo cuando, detrás del bien que hacemos y predicamos, en realidad nos buscamos solo a nosotros mismos y nuestra afirmación, es decir, ir adelante nosotros, trepar… Y esto también lo vemos en la Iglesia. Cuántas veces, los cristianos, que deberíamos ser servidores, tratamos de trepar, de ir adelante. Por eso, siempre necesitamos verificar las verdaderas intenciones del corazón, preguntarnos: “¿Por qué llevo adelante este trabajo, esta responsabilidad? ¿Para ofrecer un servicio o para hacerme notar, ser alabado y recibir cumplidos?”. A esta lógica mundana, Jesús contrapone la suya: en vez de elevarse por encima de los demás, bajar del pedestal para servirlos; en vez de emerger sobre los otros, sumergirse en la vida de los otros. Estaba viendo en el programa “A sua immagine” ese servicio de las Cáritas para que a nadie le falte comida: preocuparse por el hambre de los otros, preocuparse de las necesidades de los otros. Mirar y abajarse en el servicio, y no tratar de trepar para la propia gloria.</p>\n<p>Y ahí está el segundo verbo: <i>sumergirse</i>. Jesús nos pide que nos sumerjamos. Y ¿cómo sumergirse? Con compasión, en la vida de quien encontramos. Ahí [en ese servicio de Cáritas] estábamos viendo el hambre: y nosotros, ¿pensamos con compasión en el hambre de tanta gente? Cuando estamos delante de la comida, que es una gracia de Dios y que nosotros podemos comer, hay mucha gente que trabaja y no logra tener la comida suficiente para todo el mes. ¿Pensamos en esto? Sumergirse con compasión, tener compasión. No es un dato de enciclopedia: hay muchos hambrientos… ¡No! Son personas. ¿Y yo tengo compasión por las personas? Compasión de la vida de quien encontramos, como ha hecho Jesús conmigo, contigo, con todos nosotros, se ha acercado con compasión.</p>\n<p>Miramos al Señor Crucificado, sumergido hasta el fondo en nuestra historia herida, y descubrimos la manera de hacer de Dios. Vemos que Él no se ha quedado allí arriba en los cielos, a mirarnos de arriba a abajo, sino que se ha abajado a lavarnos los pies. Dios es amor y el amor es humilde, no se eleva, sino que desciende, como la lluvia que cae sobre la tierra y trae vida. ¿Pero qué hay que hacer para ponerse en la misma dirección que Jesús, para pasar del emerger al sumergirse, de la mentalidad del prestigio, esa mundana, a la del servicio, la cristiana? Requiere compromiso, pero no es suficiente. Solos es difícil, por no decir imposible, pero tenemos dentro una fuerza que nos ayuda. Es la del Bautismo, de esa <i>inmersión en Jesús</i> que todos nosotros hemos recibido por gracia y que nos dirige, nos impulsa a seguirlo, a no buscar nuestro interés sino a ponernos al servicio. Es una gracia, es un fuego que el Espíritu ha encendido en nosotros y que debe ser alimentado. Pidamos hoy al Espíritu Santo que renueve en nosotros la gracia del Bautismo, la inmersión en Jesús, en su forma de ser, para ser más servidores, para ser siervos como Él ha sido con nosotros.</p>\n<p>Y recemos a la Virgen: Ella, incluso siendo la más grande, no ha tratado de emerger, sino que ha sido la humilde sierva del Señor, y está completamente inmersa a nuestro servicio, para ayudarnos a encontrar a Jesús.</p>\n<p>________________________________</p>\n<p><b>Después del Ángelus</b></p>\n<p><i>¡Queridos hermanos y hermanas!</i></p>\n<p>Hoy la Fundación Ayuda a la Iglesia necesitada da cita en las parroquias, escuelas y familias con la iniciativa “Por la unidad y la paz, un millón de niños reza el Rosario”. Animo esta campaña de oración, que este año de forma particular se encomienda a la intercesión de san José. ¡Gracias a todos los niños y las niñas que participan! Muchas gracias.</p>\n<p>Ayer en Córdoba, España, fueron beatificados el sacerdote Juan Elías Medina y 126 compañeros mártires: sacerdotes, religiosas, seminaristas y laicos, asesinados por odio a la fe durante la violenta persecución religiosa de los años 30 en España. Su fidelidad nos da la fuerza a todos nosotros, especialmente a los cristianos perseguidos en diferentes partes del mundo, la fuerza de testimoniar con valentía el Evangelio. ¡Un aplauso a los nuevos beatos!</p>\n<p>La semana pasada hubo varios atentados, por ejemplo, en Noruega, Afganistán, Inglaterra, que provocaron numerosos muertos y heridos. Expreso mi cercanía a los familiares de las víctimas. Os pido, por favor, abandonad el camino de la violencia, que es siempre un perdedor, que es una derrota para todos. Recordemos que la violencia genera violencia.</p>\n<p>Os saludo a todos vosotros, romanos y peregrinos de varios países. En particular, saludo a las hermanas “Medee” que celebran su Capítulo general, la Confederación de los Pobres Caballeros de San Bernardo de Chiaravalle, los empresarios africanos reunidos para su encuentro internacional, los fieles de Este, Cavallino y Ca’ Vio (Venecia), los jóvenes de la Confirmación de Galzignano.</p>\n<p>Saludo y bendigo la “Peregrinación ecuménica para la justicia ecológica”, formado por cristianos de diferentes confesiones, que han salido de Polonia hacia Escocia con ocasión de la cumbre sobre el clima COP26.</p>\n<p>Y a todos vosotros os deseo un feliz domingo. Por favor no os olvidéis de rezar por mí. ¡Buen almuerzo y hasta pronto!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}