{
    "id": "papa-francesco_20160616_assemblea-roaco",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2016-06-16",
    "title": "To participants in the Assembly of Organizations for Aid to the Eastern Churches [ROACO]",
    "excerpt": {
        "en": "I offer you a warm welcome and I thank Cardinal Sandri for his kind words of introduction. To each of you, and the communities from which you come, I offer a cordial greeting. I am grateful for the zeal that all of you have shown in carrying out the mission entrusted to you, and for your attention to the needs of our brothers and sisters in the East. Present at this meeting, too, are the Papal Representatives in Jerusalem, Lebanon, Syria, Iraq and Jordan, and Ukraine. They accompany the life of the Churches and peoples of those countries, demonstrating the closeness of the Pope and the Holy See not only through their contacts but also through gestures of concrete charity, in coordination with all the concerned offices of the Holy See.",
        "fr": "Je vous souhaite la bienvenue et je remercie le cardinal Sandri pour les paroles avec lesquelles il a introduit notre rencontre. Je salue de tout cœur chacun d’entre vous et les communautés auxquelles vous appartenez. Je suis reconnaissant envers vous tous pour le zèle dont vous faites preuve pour mener à bien la mission qui vous a été confiée et pour l’attention envers les besoins de nos frères d’Orient. Les représentants pontificaux à Jérusalem, au Liban, en Syrie, en Irak et en Jordanie, et en Ukraine participent à vos travaux et ils accompagnent la vie des Eglises et des peuples de ces pays, rendant proches le Pape et le Saint-Siège, à travers des rencontres mais aussi des gestes de charité concrète, en coordination avec tous les organismes concernés de la curie romaine.",
        "de": "Ich heiße euch willkommen und danke Kardinal Sandri für die Worte, mit denen er unsere Begegnung eingeleitet hat. Von Herzen grüße ich einen jeden von euch sowie die Gemeinschaften, zu denen ihr gehört. Ich bin allen sehr dankbar für den Einsatz, mit dem ihr die euch anvertraute Sendung fortführt, und für eure aufmerksame Sorge gegenüber den Nöten unserer Brüder und Schwestern des Ostens.",
        "it": "vi do il benvenuto e ringrazio il Cardinale Sandri per le parole con cui ha introdotto il nostro incontro. Saluto di cuore ciascuno di voi e le Comunità a cui appartenete. Sono grato a tutti per lo zelo che mettete nel portare avanti la missione affidatavi e per l’attenzione alle necessità dei nostri fratelli d’Oriente. Partecipano ai vostri lavori i Rappresentanti Pontifici a Gerusalemme, in Libano, in Siria, in Iraq e Giordania, e in Ucraina, i quali accompagnano la vita delle Chiese e dei popoli di quei Paesi, rendendo vicini il Papa e la Santa Sede, attraverso incontri ma anche con gesti di carità concreta, in coordinamento con tutti gli organismi coinvolti della Curia Romana.",
        "pt": "Dou-vos as boas-vindas e agradeço ao Cardeal Sandri as palavras com as quais introduziu este nosso encontro. Saúdo de coração cada um de vós e as Comunidades às quais pertenceis. Estou grato a todos pelo zelo com o qual desempenhais a missão que vos foi confiada e pela atenção que prestais às necessidades dos nossos irmãos do Oriente. Participam nos vossos trabalhos os Representantes pontifícios em Jerusalém, no Líbano, na Síria, no Iraque e Jordânia, e na Ucrânia: eles acompanham a vida das Igrejas e dos povos daqueles países, tornando próximos o Papa e a Santa Sé através de encontros mas inclusive mediante gestos de caridade concreta, em coordenação com todos os organismos da Cúria Romana concernidos.",
        "es": "Os doy la bienvenida y doy las gracias al cardenal Sandri por las palabras con las cuales ha introducido nuestro encuentro. Saludo de corazón a cada uno de vosotros y a la Comunidad a la cual pertenecéis. Estoy agradecido a todos por el celo que ponéis en sacar adelante la misión encargada y por la atención a las necesidades de nuestros hermanos de Oriente."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2016/june/documents/papa-francesco_20160616_assemblea-roaco.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2016/june/documents/papa-francesco_20160616_assemblea-roaco.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2016/june/documents/papa-francesco_20160616_assemblea-roaco.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2016/june/documents/papa-francesco_20160616_assemblea-roaco.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2016/june/documents/papa-francesco_20160616_assemblea-roaco.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2016/june/documents/papa-francesco_20160616_assemblea-roaco.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS <br>TO THE ASSEMBLY OF ORGANIZATIONS FOR AID TO THE EASTERN CHURCHES (R.O.A.C.O.)</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/> Thursday, 16 June 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/6/16/roaco.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear Friends,</i></p>\n<p align=\"left\"> I offer you a warm welcome and I thank Cardinal Sandri for his kind words of introduction. To each of you, and the communities from which you come, I offer a cordial greeting. I am grateful for the zeal that all of you have shown in carrying out the mission entrusted to you, and for your attention to the needs of our brothers and sisters in the East. Present at this meeting, too, are the Papal Representatives in Jerusalem, Lebanon, Syria, Iraq and Jordan, and Ukraine. They accompany the life of the Churches and peoples of those countries, demonstrating the closeness of the Pope and the Holy See not only through their contacts but also through gestures of concrete charity, in coordination with all the concerned offices of the Holy See.</p>\n<p align=\"left\"> I also greet with fraternal good wishes Father Francesco Patton, the successor of Father Pierbattista Pizzaballa as Custos of the Holy Land. I take this occasion to express my gratitude and appreciation to all the Friars Minor, who for centuries have maintained the holy places and shrines, also with the help of the yearly Good Friday Collection providently instituted by Blessed Paul VI. May the Lord bless you and grant you his peace! It is my hope that, with the generous help of so many people, including the contribution of the other Christian communities, the restoration of the Basilica of the Nativity and the aedicule of the Holy Sepulcher will be brought to conclusion.</p>\n<p align=\"left\"> I have been told that in the course of restoration work in Bethlehem, on one of the walls of the nave a seventh angel in mosaic has come to light, forming with the other six a sort of procession towards the place commemorating the mystery of the birth of the Word made flesh. This can lead us to reflect on how the face of our ecclesial communities can also be covered by “incrustations” as a result of various problems and sins. Yet your work must unfailingly be guided by the certainty that, beneath material and moral incrustations, and the tears and bloodshed caused by war, violence and persecution, beneath this apparently impenetrable cover there is a radiant face like that of the angel in the mosaic. All of you, with your projects and your activities, are part of a “restoration” that will enable the face of the Church to reflect visibly the light of Christ the Word Incarnate. He is our peace, and he is knocking at the doors of our heart in the Middle East, as he does in India and in Ukraine, a country for which I determined last April that an extraordinary collection should be taken up among the Churches of Europe.</p>\n<p align=\"left\"> Your reflection in these days centres on the presence of the Syro-Malabar and Syro-Manlankara Churches in the territories of India outside Kerala. It is a sign of hope that, following the indications set out by my Predecessors, progress can be made in respect for the proper rights of each, without a spirit of division, but rather fostering communion in witness to the one Saviour, Jesus Christ. That communion, in all those parts of the world where Latin and Oriental Catholics live side-by-side, needs the spiritual riches of East and West as a source from which coming generations of priests, men and women religious, and pastoral workers can draw. For, as Saint John Paul II observed: “The words of the West need the words of the East, so that God’s word may ever more clearly reveal its unfathomable riches. Our words will meet forever in the heavenly Jerusalem, but we ask and wish that this meeting be anticipated in the holy Church which is still on her way towards the fullness of the Kingdom” (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/en/apost_letters/1995/documents/hf_jp-ii_apl_19950502_orientale-lumen.html\">Orientale Lumen</a></i>, 28).</p>\n<p align=\"left\"> As I invoke upon all of you the Lord’s blessings, I ask for your prayers, for in a few days I will go on pilgrimage to a land of the East, Armenia, the first nation to welcome the Gospel of Jesus. I thank you most cordially. May Our Lady watch over you and accompany you. Thank you.</p>\n<p>       </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS<br> AUX PARTICIPANTS À L'ASSEMBLÉE <br/> DE LA RÉUNION DES <font face=\"Times New Roman\">ŒUVRES</font> D'AIDE POUR LES ÉGLISES ORIENTALES (ROACO)</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Jeudi 16 juin 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/6/16/roaco.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p> <i>Chers amis,</i></p>\n<p>Je vous souhaite la bienvenue et je remercie le cardinal Sandri pour les paroles avec lesquelles il a introduit notre rencontre. Je salue de tout cœur chacun d’entre vous et les communautés auxquelles vous appartenez. Je suis reconnaissant envers vous tous pour le zèle dont vous faites preuve pour mener à bien la mission qui vous a été confiée et pour l’attention envers les besoins de nos frères d’Orient. Les représentants pontificaux à Jérusalem, au Liban, en Syrie, en Irak et en Jordanie, et en Ukraine participent à vos travaux et ils accompagnent la vie des Eglises et des peuples de ces pays, rendant proches le Pape et le Saint-Siège, à travers des rencontres mais aussi des gestes de charité concrète, en coordination avec tous les organismes concernés de la curie romaine.</p>\n<p>Je salue également, avec des vœux fraternels, le père Francesco Patton, qui a succédé au père Pierbattista Pizzaballa en tant que Custode de Terre Sainte ; et je saisis cette occasion pour exprimer ma sympathie et ma reconnaissance envers tous les frères mineurs qui, depuis des siècles, garantissent le maintien des lieux saints et des sanctuaires, grâce entre autres à la collecte du Vendredi Saint qui, chaque année, se renouvelle à partir de l’heureuse intuition du bienheureux Paul VI. Que le Seigneur vous garde et vous accorde la paix ! J’espère qu’avec l’aide généreuse de tant de personnes, les travaux de restauration de la basilique de la Nativité et de l’édicule du Saint-Sépulcre seront portés à terme, y compris avec la contribution des autres communautés chrétiennes.</p>\n<p>On m’a rapporté que, précisément au cours des restaurations à Bethléem, sur une façade de la nef, a vu le jour un septième ange en mosaïque qui, avec les six autres, forme une sorte de procession vers le lieu qui commémore le mystère de la naissance du Verbe fait chair. Cela nous fait penser que le visage de nos communautés ecclésiales peut aussi être couvert d’« incrustations » dues aux différents problèmes et aux péchés. Et pourtant, votre œuvre doit toujours être guidée par la certitude que, sous les incrustations matérielles et morales, même sous les larmes et le sang provoqués par la guerre, par la violence et par la persécution, sous cette couche qui semble impénétrable, se trouve un visage lumineux comme celui de l’ange de la mosaïque. Et vous tous, avec vos projets et vos actions, vous contribuez à cette « restauration » pour que le visage de l’Église reflète visiblement la lumière du Christ, le Verbe incarné. Il est notre paix et frappe à la porte de notre cœur au Moyen-Orient, comme en Inde ou en Ukraine, ce dernier pays auquel j’ai voulu que soit destinée une réflexion extraordinaire qui a eu lieu au mois d’avril dernier dans les Églises d’Europe.</p>\n<p>La réflexion que vous avez voulu consacrer ces jours-ci à la présence des Églises syro-malabare et syro-malankare dans les territoires d’Inde, en-dehors du Kerala, me donne l’espoir que l’on puisse avancer selon les indications de mes prédécesseurs, dans le respect du droit propre à chacun, sans esprit de division, mais favorisant la communion dans le témoignage de l’unique Sauveur Jésus Christ. Cette communion a besoin, dans toutes les parties du monde où les catholiques latins et orientaux vivent côte à côte, des richesses spirituelles de l’Occident et de l’Orient, dans lesquelles peuvent puiser les jeunes générations de prêtres, religieux et religieuses et agents pastoraux, selon ce qu’a affirmé saint Jean-Paul II : « Les paroles de l’Occident ont besoin des paroles de l’Orient pour que la Parole de Dieu dévoile toujours plus ses insondables richesses. Nos paroles se rencontreront pour toujours dans la Jérusalem céleste, mais nous souhaitons et nous voulons que cette rencontre soit anticipée dans la sainte Eglise qui marche encore vers la plénitude du Royaume » ( Lett. ap. <i>Orientale Lumen</i>, 28 ).</p>\n<p>Tout en invoquant sur vous la bénédiction du Seigneur, je vous demande de prier pour moi qui, d’ici quelques jours, me rendrai en pèlerinage sur une terre orientale, l’Arménie, la première des nations à accueillir l’Évangile de Jésus. Merci de tout cœur. Que la Vierge Marie vous protège et vous accompagne. Merci.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE TEILNEHMER DER UNION DER HILFSWERKE <br/> FÜR DIE ORIENTALISCHEN KIRCHEN (ROACO)</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Donnerstag, 16. Juni 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/6/16/roaco.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> <p><b><i>  </i></b></p> </hr></font>\n<p align=\"LEFT\"><i>Liebe Freunde!</i></p>\n<p align=\"LEFT\">Ich heiße euch willkommen und danke Kardinal Sandri für die Worte, mit denen er unsere Begegnung eingeleitet hat. Von Herzen grüße ich einen jeden von euch sowie die Gemeinschaften, zu denen ihr gehört. Ich bin allen sehr dankbar für den Einsatz, mit dem ihr die euch anvertraute Sendung fortführt, und für eure aufmerksame Sorge gegenüber den Nöten unserer Brüder und Schwestern des Ostens.</p>\n<p align=\"LEFT\">An euren Arbeiten nehmen die Päpstlichen Vertreter in Jerusalem, im Libanon, in Syrien, im Irak und Jordanien sowie in der Ukraine teil, die das Leben der Kirchen und Völker jener Länder begleiten, indem sie durch Begegnungen, aber auch durch Gesten konkreter Nächstenliebe in Abstimmung mit allen beteiligten Behörden der Römischen Kurie die Nähe des Papstes und des Heiligen Stuhls bezeugen.</p>\n<p align=\"LEFT\">Mein brüderlicher Gruß gilt auch P. Francesco Patton, dem Nachfolger von P. Pierbattista Pizzaballa als Kustos des Heiligen Landes, und ich möchte die Gelegenheit nutzen, meine Sympathie und meine Anerkennung allen Franziskanern zum Ausdruck zu bringen, die seit Jahrhunderten den Unterhalt der Heiligen Stätten und Heiligtümer gewährleisten – auch dank der Karfreitagskollekte, die seit der glücklichen Eingebung des seligen Papstes Paul VI. jedes Jahr durchgeführt wird. Der Herr behüte euch und schenke euch Frieden! Ich hoffe, dass mit der großherzigen Unterstützung vieler die Restaurierungen der Geburtsbasilika und der Ädikula des Heiligen Grabes auch mit dem Beitrag anderer christlicher Gemeinschaften abgeschlossen werden können.</p>\n<p align=\"LEFT\">Man hat mir berichtet, dass im Laufe der Restaurierungen in Bethlehem auf einer Mittelschiffwand ein siebter Mosaikengel zum Vorschein gekommen ist, der mit den anderen sechs zusammen eine Art Prozession zu jenem Ort darstellt, an dem des Geheimnisses der Geburt des fleischgewordenen Wortes gedacht wird. Diese Tatsache lässt uns daran denken, dass auch das Antlitz unserer kirchlichen Gemeinschaften von »Verkrustungen« bedeckt sein kann, die verursacht werden von verschiedenen Problemen und von den Sünden. Und doch muss euer Werk stets geführt werden von der Gewissheit, dass es unter materiellen und moralischen Verkrustungen, auch unter vom Krieg, von Gewalt und Verfolgung hervorgerufenen Tränen und Blutvergießen – unter dieser Schicht, die undurchdringlich zu sein scheint –, ein leuchtendes Antlitz gibt wie das des Mosaikengels. Und ihr alle mit euren Projekten und Aktivitäten tragt zu dieser »Restaurierung « bei, damit das Antlitz der Kirche erkennbar das Licht des fleischgewordenen Wortes widerspiegelt. Er ist unser Friede und klopft im Nahen Osten an die Tür unseres Herzens wie auch in Indien oder in der Ukraine, für die ich die Spenden einer außerordentlichen Kollekte bestimmt hatte, die im vergangenen April in den Kirchen Europas durchgeführt wurde.</p>\n<p align=\"LEFT\">Eure Reflexion dieser Tage, die der Präsenz der syro-malabarischen und der syro-malankarischen Kirchen auf dem Gebiet Indiens außerhalb von Kerala gewidmet war, lässt mich hoffen, dass man den Weisungen meiner Vorgänger folgend vorangehen kann unter Achtung des Eigenrechtes eines jeden, ohne den Geist der Spaltung, sondern die Gemeinschaft im Zeugnis des einzigen Erlösers Jesus Christus fördernd. Diese Gemeinschaft braucht überall dort, wo Katholiken des lateinischen Ritus und der orientalischen Riten</p>\n<p align=\"LEFT\">Seite an Seite leben, die geistlichen Reichtümer des Westens und des Ostens, aus dem die jungen Generationen der Priester, Ordensleute und pastoralen Mitarbeiter schöpfen können, wie es der heilige Johannes Paul II. gesagt hat: »Die Worte des Abendlandes haben die Worte des Orients nötig, damit das Wort Gottes seine unerforschlichen Reichtümer immer besser offenbare. Unsere Worte werden sich für immer im himmlischen Jerusalem begegnen, wir bitten aber und wollen, daß jene Begegnung in der heiligen Kirche, die sich noch auf der Pilgerschaft zur Fülle des Reiches befindet, vorweggenommen werden möge« (Apostolisches Schreiben <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/de/apost_letters/1995/documents/hf_jp-ii_apl_19950502_orientale-lumen.html\">Orientale lumen</a></i>, 28).</p>\n<p align=\"LEFT\">Während ich den Segen des Herrn auf euch herabrufe, bitte ich euch, für mich zu beten, der ich in wenigen Tagen als Pilger in eine östliche Region aufbrechen werde, nach Armenien, die erste Nation, die das Evangelium Jesu angenommen hat. Herzlichen Dank. Die Muttergottes behüte und begleite euch. Danke.</p>\n<font color=\"#663300\"> <p> </p></font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO<br> AI PARTECIPANTI ALL'ASSEMBLEA DELLA<br/> RIUNIONE DELLE OPERE DI AIUTO PER LE CHIESE ORIENTALI (ROACO)</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Giovedì, 16 giugno 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/6/16/roaco.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari amici, </i></p>\n<p>vi do il benvenuto e ringrazio il Cardinale Sandri per le parole con cui ha introdotto il nostro incontro. Saluto di cuore ciascuno di voi e le Comunità a cui appartenete. Sono grato a tutti per lo zelo che mettete nel portare avanti la missione affidatavi e per l’attenzione alle necessità dei nostri fratelli d’Oriente. Partecipano ai vostri lavori i Rappresentanti Pontifici a Gerusalemme, in Libano, in Siria, in Iraq e Giordania, e in Ucraina, i quali accompagnano la vita delle Chiese e dei popoli di quei Paesi, rendendo vicini il Papa e la Santa Sede, attraverso incontri ma anche con gesti di carità concreta, in coordinamento con tutti gli organismi coinvolti della Curia Romana.</p>\n<p>Saluto, con un augurio fraterno, anche Padre Francesco Patton, succeduto a Padre Pierbattista Pizzaballa come Custode di Terra Santa; e colgo l’occasione per esprimere la mia simpatia e la mia riconoscenza a tutti i Frati Minori che da secoli garantiscono il mantenimento dei Luoghi Santi e dei Santuari, anche grazie alla Colletta del Venerdì Santo che ogni anno si rinnova, a partire dalla felice intuizione del beato Paolo VI. Il Signore vi custodisca e vi dia pace! Auspico che, con l’aiuto generoso di tanti, siano portati a termine i lavori di restauro della Basilica della Natività e dell’edicola del Santo Sepolcro, anche con il contributo delle altre comunità cristiane.</p>\n<p>Mi è stato riferito che proprio nel corso dei restauri a Betlemme, su una parete della navata, è venuto alla luce un settimo angelo in mosaico che, insieme agli altri sei, forma una sorta di processione verso il luogo che commemora il mistero della nascita del Verbo fatto carne. Questo fatto ci fa pensare che anche il volto delle nostre comunità ecclesiali può essere coperto da “incrostazioni” dovute ai diversi problemi e ai peccati. Eppure la vostra opera deve essere sempre guidata dalla certezza che sotto le incrostazioni materiali e morali, anche sotto le lacrime e il sangue provocate dalla guerra, dalla violenza e dalla persecuzione, sotto questo strato che sembra impenetrabile c’è un volto luminoso come quello dell’angelo del mosaico. E tutti voi, con i vostri progetti e le vostre azioni, cooperate a questo “restauro”, perché il volto della Chiesa rifletta visibilmente la luce di Cristo Verbo incarnato. Egli è la nostra pace, e bussa alla porta del nostro cuore in Medio Oriente, così come in India o in Ucraina, paese quest’ultimo a cui ho voluto che si destinasse una colletta straordinaria indetta nello scorso mese di aprile tra le Chiese d’Europa.</p>\n<p>La riflessione che in questi giorni avete voluto dedicare alle presenze delle Chiese Siro-Malabarese e Siro-Malankarese nei territori dell’India, al di fuori del Kerala, mi fa auspicare che si possa procedere secondo le indicazioni dei miei Predecessori, nel rispetto del diritto proprio di ciascuno, senza spirito di divisione, ma favorendo la comunione nella testimonianza dell’unico Salvatore Gesù Cristo. Tale comunione, in ogni parte del mondo dove cattolici latini e orientali vivono fianco a fianco, ha bisogno delle ricchezze spirituali dell’Occidente e dell’Oriente, alle quali possono attingere le giovani generazioni di sacerdoti, religiosi e religiose e operatori pastorali, secondo quanto ha affermato san Giovanni Paolo II: «Le parole dell’Occidente hanno bisogno delle parole dell’Oriente perché la Parola di Dio manifesti sempre meglio le sue insondabili ricchezze. Le nostre parole si incontreranno per sempre nella Gerusalemme del cielo, ma invochiamo e vogliamo che quell’incontro sia anticipato nella Santa Chiesa che ancora cammina verso la pienezza del Regno» (Lett. ap. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_letters/1995/documents/hf_jp-ii_apl_19950502_orientale-lumen.html\">Orientale Lumen</a></i>, 28).</p>\n<p>Mentre invoco su di voi la benedizione del Signore, vi chiedo di pregare per me, che tra pochi giorni mi recherò pellegrino in una terra orientale, l’Armenia, prima tra le Nazione ad accogliere il Vangelo di Gesù. Grazie di cuore. La Madonna vi protegga e vi accompagni. Grazie.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO<br>  AOS PARTICIPANTES NA ASSEMBLEIA <br/> DA REUNIÃO DAS OBRAS DE  AJUDA ÀS IGREJAS ORIENTAIS<br/>  (ROACO)</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Quinta-feira, 16 de junho de 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/6/16/roaco.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Estimados amigos</i></p>\n<p>Dou-vos as boas-vindas e agradeço ao Cardeal Sandri as palavras com as quais introduziu este nosso encontro. Saúdo de coração cada um de vós e as Comunidades às quais pertenceis. Estou grato a todos pelo zelo com o qual desempenhais a missão que vos foi confiada e pela atenção que prestais às necessidades dos nossos irmãos do Oriente. Participam nos vossos trabalhos os Representantes pontifícios em Jerusalém, no Líbano, na Síria, no Iraque e Jordânia, e na Ucrânia: eles acompanham a vida das Igrejas e dos povos daqueles países, tornando próximos o Papa e a Santa Sé através de encontros mas inclusive mediante gestos de caridade concreta, em coordenação com todos os organismos da Cúria Romana concernidos.</p>\n<p>Saúdo com bons votos fraternos também o Sacerdote Francesco Patton, que sucedeu ao Padre Pierbattista Pizzaballa como Guardião da Terra Santa; e aproveito o ensejo para manifestar a minha simpatia e o meu reconhecimento a todos os Frades Menores que, desde há séculos, garantem a manutenção dos Lugares Santos e dos Santuários, também graças à Coleta da Sexta-Feira Santa que se renova todos os anos, a partir da feliz intuição do beato Paulo VI. Que o Senhor vos proteja e vos conceda a sua paz! Faço votos a fim de que, com a ajuda generosa de tantas pessoas, se consiga levar a cabo os trabalhos de reestruturação da Basílica da Natividade e da edícula do Santo Sepulcro, inclusive com a contribuição das demais comunidades cristãs.</p>\n<p>Referiram-me que precisamente durante os trabalhos de restauro em Belém, numa parede da nave da Basílica, foi descoberto um sétimo anjo em mosaico que, juntamente com os outros seis, forma uma espécie de procissão rumo ao lugar que comemora o mistério do nascimento da Palavra que se fez carne. Esta descoberta faz-nos pensar que inclusive o rosto das nossas Comunidades eclesiais pode ser encoberto por «incrustações» devidas a diversos problemas e pecados. E no entanto, a vossa obra deve ser sempre guiada pela certeza de que sob as incrustações materiais e morais, até debaixo das lágrimas e do sangue provocados pela guerra, pela violência e pela perseguição, sob esta camada que parece impenetrável, existe um semblante tão luminoso como aquele do anjo do mosaico. E todos vós, com os vossos projetos e as vossas ações, cooperais para este «restauro», para que a face da Igreja reflita visivelmente a luz de Cristo, Palavra encarnada. Ele é a nossa paz e bate à porta do nosso coração do Médio Oriente, assim como na Índia e na Ucrânia; desejei que a este último país fosse destinada uma coleta extraordinária, promovida durante o passado mês de abril entre as Igrejas da Europa.</p>\n<p>A reflexão que nestes dias quisestes dedicar à presença das Igrejas Sírio-Malar e Sírio-Malancar nos territórios da Índia, fora do Kerala, leva-me a desejar que se possa proceder segundo as indicações dos meus Predecessores, no respeito pelo direito próprio de cada indivíduo, sem espírito de divisão mas favorecendo a comunhão no testemunho do único Salvador Jesus Cristo. Esta comunhão, em todas as regiões do mundo onde os católicos latinos e orientais vivem lado a lado, tem necessidade das riquezas espirituais do Ocidente e do Oriente, nas quais se podem inspirar as jovens gerações de presbíteros, religiosos, religiosas e agentes no campo pastoral, em conformidade com quanto afirmava são João Paulo II: «As palavras do Ocidente precisam das palavras do Oriente, para que a Palavra de Deus manifeste cada vez melhor as suas riquezas insondáveis. As nossas palavras encontrar-se-ão para sempre na Jerusalém do Céu; mas invocamos e queremos que esse encontro seja antecipado na Santa Igreja que ainda caminha para a plenitude do Reino» (Carta Apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_letters/1995/documents/hf_jp-ii_apl_19950502_orientale-lumen.html\"> Orientale lumen</a></i>, 28).</p>\n<p>Enquanto invoco sobre vós a Bênção do Senhor, peço-vos que oreis por mim, pois daqui a poucos dias irei como peregrino a uma terra oriental, a Arménia, a primeira entre as Nações que recebeu o Evangelho de Jesus. Agradeço-vos de coração. Que Nossa Senhora vos proteja e acompanhe. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS PARTICIPANTES EN LA ASAMBLEA DE LA<br/> REUNIÓN DE LAS OBRAS PARA LA AYUDA A LAS IGLESIAS ORIENTALES (ROACO)</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Jueves 16 de junio de 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/6/16/roaco.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Queridos amigos:</i></p>\n<p>Os doy la bienvenida y doy las gracias al cardenal Sandri por las palabras con las cuales ha introducido nuestro encuentro. Saludo de corazón a cada uno de vosotros y a la Comunidad a la cual pertenecéis. Estoy agradecido a todos por el celo que ponéis en sacar adelante la misión encargada y por la atención a las necesidades de nuestros hermanos de Oriente.</p>\n<p>Participan en vuestros trabajos los representantes pontificios de Jerusalén, Líbano, Siria, Irak y Jordania, y de Ucrania, los cuales acompañan la vida de las Iglesias y de los pueblos de esos países, logrando la cercanía del Papa y la Santa Sede, a través de encuentros, pero también con gestos de caridad concreta, coordinados con todos los organismos comprometidos de la Curia romana.</p>\n<p>Saludo, con afecto fraternal, también al padre Francesco Patton, sucesor del padre Pierbattista Pizzaballa como Custodio de Tierra Santa; y aprovecho la ocasión para expresar mi simpatía y mi gratitud a todos los Frailes Menores que desde hace siglos garantizan el mantenimiento de los Santos lugares y de los santuarios, también gracias a la colecta del Viernes santo que cada año se renueva, a partir de la feliz intuición del beato Pablo VI. ¡Que el Señor os guarde y os de paz! Deseo que, con la ayuda generosa de muchos, se finalicen las labores de restauro de la Basílica de la Natividad y del edículo del Santo Sepulcro, también con la aportación de las demás comunidades cristianas.</p>\n<p>Se me ha referido que a lo largo de la restauración en Belén, en una pared de la nave, ha salido a la luz el séptimo ángel en mosaico que, junto a los otros seis, forma una especie de procesión hacia el lugar que conmemora el misterio del nacimiento del Verbo hecho hombre. Este hecho nos hace pensar que también el rostro de nuestras comunidades eclesiales puede estar cubierto por «incrustaciones» debidas a diversos problemas y pecados. </p>\n<p>Sin embargo, vuestra obra debe ser siempre guiada por la certeza que de que bajo las incrustaciones materiales y morales, también bajo las lágrimas y la sangre provocadas por la guerra, por la violencia y por las persecuciones, bajo esta capa que parece impenetrable, hay un rostro luminoso como el del ángel del mosaico. </p>\n<p>Y todos vosotros, con vuestros proyectos y vuestras acciones, cooperáis en este «restauro», para que el rostro de la Iglesia refleje visiblemente la luz de Cristo, Verbo Encarnado. </p>\n<p>Él es nuestra paz, y llama a la puerta de nuestro corazón en Oriente Medio, así como en la India o en Ucrania, país este último al cual he querido que se destinase una colecta extraordinaria convocada para el pasado mes de abril entre las Iglesias de Europa.</p>\n<p>La reflexión que durante estos días habéis querido dedicar a la presencia de las Iglesias siro-malabar y siro-malankar en los territorios de la India, fuera de Kerala, me hace esperar que se pueda proceder según las indicaciones de mis Predecesores, dentro del respeto del derecho propio de cada uno, sin espíritu de división, pero favoreciendo la comunión en el testimonio del único Salvador Jesucristo.</p>\n<p>Tal comunión, en cada parte del mundo donde los católicos latinos y orientales viven el uno al lado del otro, necesita las riquezas espirituales de Occidente y de Oriente, de las cuales pueden servirse las jóvenes generaciones de sacerdotes, religiosos y religiosas y agentes pastorales, según afirmó san Juan Pablo ii: «las palabras de Occidente necesitan las palabras de Oriente para que la Palabra de Dios manifieste cada vez mejor sus insondables riquezas. Nuestras palabras se unirán para siempre en la Jerusalén del cielo, pero invocamos y deseamos que ese encuentro se anticipe en la Santa Iglesia que todavía camina hacia la plenitud del Reino» (Carta apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/1995/documents/hf_jp-ii_apl_19950502_orientale-lumen.html\">Orientale lumen</a></i>, 28).</p>\n<p>Mientras invoco sobre vosotros la bendición del Señor, os pido que recéis por mí, pues dentro de pocos días me dirigiré como peregrino a una tierra oriental, Armenia, la primera entre las Naciones en acoger el Evangelio de Jesús.</p> Gracias de corazón. Que la Virgen os proteja y os acompañe. Gracias.<div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}