{
    "id": "papa-francesco_20171129_viaggioapostolico-myanmar-monaci-buddisti",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Yangon, 29 November 2017",
    "title": "Apostolic Journey to Myanmar: Meeting with the Supreme “Sangha” Council of Buddhist Monks in Kaba Aye Centre",
    "excerpt": {
        "ar": "إنه لفرح كبير لي أن أكون معكم. وإني أشكر السيّد بادانتا كومارابيفامزا المحترم، رئيس اللجنة الحكوميّة سانغا مها ناياكا، على كلمات الترحيب وعلى جهوده في تنظيم زيارتي إلى هنا اليوم. وفيما أحيّيكم جميعا أعبّر عن تقديري الخاص لحضور معاليه، السيد تورا أونغ كو الوزير، وزير الشؤون الدينية والثقافة.",
        "en": "It is a great joy for me to be with you.  I thank the Most Venerable Bhaddanta Dr Kumarabhivamsa, Chairman of the State Sangha Maha Nayaka Committee, for his words of welcome and for his efforts in organizing my visit here today.  In greeting all of you, I express my particular appreciation for the presence of His Excellency Thura Aung Ko, Minister for Religious Affairs and Culture.",
        "fr": "C’est une grande joie pour moi d’être avec vous. Je remercie le Vénérable Bhaddanta Kumarabivamsa, Président du Comité d’État Sangha Maha Nayaka, pour ses paroles de bienvenue et pour ses efforts dans l’organisation de ma visite ici aujourd’hui. En vous saluant tous, j’exprime mon appréciation particulière pour la présence de Son Excellence Thura Aung Ko, Ministre pour les Affaires Religieuses et la Culture.",
        "de": "Es ist mir eine große Freude, hier bei Ihnen zu sein. Ich danke dem Präsidenten des Staatlichen KomiteesSangha Maha Nayaka, dem Ehrwürdigen Bhaddanta Kumarabhivamsa, für seinen Willkommensgruß und seine Bemühungen bei der Organisation meines heutigen Besuches. Ich grüße Sie alle. Besonderen Dank sage ich für die Anwesenheit des Ministers für religiöse Belange und Kultur, Seiner Exzellenz Thura Aung Ko.",
        "it": "È una grande gioia per me essere con voi. Ringrazio il Ven. Bhaddanta Kumarabhivamsa, Presidente del Comitato di Stato Sangha Maha Nayaka, per le sue parole di benvenuto e per il suo impegno nell’organizzare la mia visita qui oggi. Nel salutare tutti voi, esprimo il mio particolare apprezzamento per la presenza di Sua Eccellenza Thura Aung Ko, Ministro per gli Affari Religiosi e la Cultura.",
        "pl": "Przebywanie z wami jest dla mnie wielką radością. Dziękuję czcigodnemu Bhaddanta Kumarabhivamsa, przewodniczącemu Państwowego Komitetu Maha Nayaka, za jego słowa powitania i za jego wysiłki w organizowaniu mojej dzisiejszej wizyty. Pozdrawiając was wszystkich, wyrażam szczególne uznanie dla obecności Jego Ekscelencji Thura Aung Ko, Ministra ds. Religijnych i Kultury.",
        "pt": "Sinto grande alegria por estar convosco. Agradeço ao Ven. Bhaddanta Kumarabhivamsa, Presidente da Comissão Estatal Sangha Maha Nayaka, as suas palavras de boas-vindas e os seus esforços na organização da minha visita aqui hoje. Ao saudar-vos a todos, permiti-me manifestar particular apreço pela presença de Sua Excelência Thura Aung Ko, Ministro dos Assuntos Religiosos e da Cultura.",
        "es": "Es una gran alegría para mí estar hoy con vosotros. Agradezco al Ven. Bhaddanta Kumarabhivamsa, Presidente del Comité de Estado Sangha Maha Nayaka, por sus palabras de bienvenida y por el esfuerzo realizado para organizar mi visita hoy aquí. Los saludo a todos, y agradezco de modo particular la presencia de Su Excelencia Thura Aung Ko, Ministro para los Asuntos Religiosos y la Cultura."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2017/november/documents/papa-francesco_20171129_viaggioapostolico-myanmar-monaci-buddisti.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2017/november/documents/papa-francesco_20171129_viaggioapostolico-myanmar-monaci-buddisti.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2017/november/documents/papa-francesco_20171129_viaggioapostolico-myanmar-monaci-buddisti.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2017/november/documents/papa-francesco_20171129_viaggioapostolico-myanmar-monaci-buddisti.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/november/documents/papa-francesco_20171129_viaggioapostolico-myanmar-monaci-buddisti.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2017/november/documents/papa-francesco_20171129_viaggioapostolico-myanmar-monaci-buddisti.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/november/documents/papa-francesco_20171129_viaggioapostolico-myanmar-monaci-buddisti.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/november/documents/papa-francesco_20171129_viaggioapostolico-myanmar-monaci-buddisti.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/ar/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS TO MYANMAR AND BANGLADESH</a><br>(26 NOVEMBER - 2 DECEMBER 2017)</br></font></p>\n<p> </p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الزيارة الرسولية إلى ميانمار </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كلمة قداسة البابا فرنسيس خلال اللقاء باللجنة الحكومية سانغا مها ناياكا</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>التحية إلى مجلس سانغا الأعلى للرهبان البوذيين</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>يانغون، مركز كابا آيي</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأربعاء 29 نوفمبر / تشرين الثاني 2017</b></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2017/11/29/incontro-myanmar-monacibuddisti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">إنه لفرح كبير لي أن أكون معكم. وإني أشكر السيّد بادانتا كومارابيفامزا المحترم، رئيس اللجنة الحكوميّة سانغا مها ناياكا، على كلمات الترحيب وعلى جهوده في تنظيم زيارتي إلى هنا اليوم. وفيما أحيّيكم جميعا أعبّر عن تقديري الخاص لحضور معاليه، السيد تورا أونغ كو الوزير، وزير الشؤون الدينية والثقافة.  </p>\n<p align=\"right\" dir=\"RTL\">إن لقاءنا هو مناسبة مهمّة لتجديد وتقوية روابط الصداقة والاحترام المتبادل بين البوذيّين والكاثوليك. وهي أيضًا فرصة لتأكيد التزامنا بالعمل من أجل السلام، واحترام كرامة الإنسان، والعدالة لكلّ رجل وامرأة. إن الناس، ليس فقط في الميانمار، إنما أيضًا في العالم كلّه، هم بحاجة إلى هذه الشهادة المشتركة من قِبَلِ القادة الدينيين. لأننا، عندما نتكلّم بصوت واحد مؤكّدين القيمة الدائمة للعدالة والسلام وكرامة كلّ كائن بشري الأساسيّة، فإننا نُهدي كلمة رجاء. فلنساعد البوذيّين والكاثوليك وكلّ الأشخاص، على السعي بجهدٍ من أجل انسجام أكبر في مجتمعاتهم.</p>\n<p align=\"right\" dir=\"RTL\">تتعرّض البشرية، في جميع الأعمار، للمظالم وللحظات صراع ولعدم المساواة بين الناس. ويبدو أن هذه المصاعب، في زمنا الحاضر، هي خطيرة بشكل خاص. وعلى الرغم من أن المجتمع قد حقّق تقدّما تكنولوجيًّا هائلًا، وأن الأشخاص في العالم يدركون بشكل أفضل إنسانيتهم المشتركة ومصيرهم المشترك، إن جروح الصراعات والفقر والظلم ما زالت مستمرّة وتخلق انقسامات جديدة. وإزاء هذه التحدّيات، لا يجب أن نستسلم. فنحن نعلم في الواقع، مستندين على تقاليدنا الروحيّة الخاصّة، أن هناك سبيل للمضيّ قُدمًا، أن هناك مسيرة تقود للشفاء، وللتفاهم والاحترام المتبادلين. </p>\n<p align=\"right\" dir=\"RTL\">أودّ أن أعبّر عن تقديري لجميع الذين يعيشون في الميانمار وفقًا للتقاليد الدينيّة البوذيّة. عبر تعاليم بوذا، والشهادة المتقدة لكثير من الرهبان والراهبات، لقد نشأ شعب هذه الأرض على قيم الصبر، والتسامح واحترام الحياة، كما وعلى روحانية متنبّهة، تحترم بعمق بيئتنا الطبيعية. كما نعلم، ان هذه القيم هي أساسيّة لنموّ كامل للمجتمع، انطلاقًا من أصغر، لكن أهمّ وحدة فيه، أي الأسرة، كي تطال من ثمّ شبكة العلاقات التي تضعنا في ترابط وثيق – علاقات متجذّرة في الثقافة والانتماء العرقي والوطني، لكن متجذّرة، في نهاية الأمر، في الانتماء إلى البشرية المشتركة. وتستطيع هذه القيم، عبر ثقافة اللقاء الحقّة، أن تقوّي جماعاتنا، وتساعد بإشعاع النور –وهو ضروريّ للغاية- في المجتمع بأسره.</p>\n<p align=\"right\" dir=\"RTL\">التحدّي الأكبر لأيّامنا هذه هو مساعدة الأشخاص في الانفتاح على المتعالي؛ في القدرة على النظر إلى أعماقنا وعلى معرفة أنفسنا لدرجة الاعتراف بالترابط المتبادل مع كلّ الأشخاص؛ في أن ندرك بأننا لا نستطيع أن نبقى منعزلين بعضنا عن بعض. وإذا أردنا أن نكون متّحدين، كما هو هدفنا، من الضروريّ تخطّي جميع أشكال سوء التفاهم وعدم التسامح والتحيّز والكراهية. كيف يمكننا أن نفعله؟ تقدّم كلمات بوذا لكلّ منّا دليلًا: \"اهزم الغضب باللاغضب، اهزم الشرّير بالصلاح، اهزم البخيل بالكرم، اهزم الكاذب بالحقيقة\" (<i>الدامّابادا</i>، XVII،223). وتعبّرُ عن المشاعرِ نفسها الصلاةُ المنسوبة للقدّيس فرنسيس الأسّيزي: \"يا رب اجعلني أداة لسلامك. حيث البغض، أعطني ان أزرع المحبّة، وحيث الإساءة أعطني ان أزرع المغفرة... وحيث الظلام أعطني ان أزرع النور، وحيث الكآبة أعطني ان أزرع الفرح\". </p>\n<p align=\"right\" dir=\"RTL\">أودّ لو تستمرّ هذه الحكمة في إلهام كلّ جهدٍ لتعزيز الصبر والتفاهم ولشفاء جراح الصراعات التي فرّقت، على مرّ السنين، أشخاصًا من مختلف الثقافات والعروق والمعتقدات الدينية. لم تكن هذه الجهود يومًا امتيازًا خاصًّا بالقادة الدينيين، كما وليست من اختصاص الدولة حصريًّا. بل إن المجتمع بأسره، جميع الموجودين في المجتمع، عليهم أن يتشاركوا بالعمل على تخطّي الصراع والظلم. لكن مسؤوليّة القادة المدنيّين والدينيّين الخاصة هي أن يضمنوا لكلّ صوت بأن يكون مسموعًا، فيصبح من الممكن أن تُفهم تحدّيات الزمن الراهن وحاجاته، ومواجهتها بروح نزاهة وتضامن متبادل. إني أهنّئكم على العمل الذي يقوم به مؤتمر بانغلونغ للسلام في هذا الصدد، وأصلّي كيما يتمكّن الذين يقودون هذا الجهد من الاستمرار بتعزيز مشاركة أكبر من قِبَل جميع الذين يعيشون في ميانمار. وسوف يساهم هذا الأمر بالتأكيد في إحلال السلام والأمان، وازدهار يشمل الجميع.   </p>\n<p align=\"right\" dir=\"RTL\">وبالطبع، إن أعطت هذه الجهود ثمارا دائمة، فسوف يكون من الضروري وجود تعاونًا أكبر بين القادة الدينيين. وفي هذا الصدد، أودّ أن تعلموا أن الكنيسة الكاثوليكية هي شريك جاهز. وقد أظهرت فرص اللقاء والحوار بين القادة الدينيين أنها عامل مهمّ في تعزيز العدالة والسلام في الميانمار. وإني أدرك أن مجمع الأساقفة الكاثوليك قد استقبل في شهر أبريل / نيسان الماضي لقاءً حول السلام دام يومين، وشارك فيه رؤساء الجماعات الدينية، مع السفراء، وممثّلي وكالات غير حكومية. وإن كان علينا أن نعمّق معرفتنا المتبادلة وتأكيد ترابطنا ومصيرنا المشترك، فمن الضروري إقامة لقاءات مشابهة. فمن الممكن أن نتوصّل إلى العدالة الحقيقية والسلام الدائم فقط عندما تكون مضمونة للجميع. </p>\n<p align=\"right\" dir=\"RTL\">أيها الأصدقاء الأعزاء، أودّ لو أن يسير البوذيّين والكاثوليك معًا على طول مسيرة الشفاء هذه، ويعملان جنبًا إلى جنب لما فيه خير كلّ سكان هذه الأرض. في الكتب المقدّسة المسيحيّة، يحثّ بولس الرسول مستمعيه على الفرح مع الفرحين والبكاء مع الباكين (را. روم 12، 15)، حاملين بوداعة أحمال بعضهم البعض (را. غل 6، 2). باسم إخوتي وأخواتي الكاثوليك، أعبّر عن استعدادنا لمتابعة المسيرة معكم وزرع بذور السلام والشفاء والتضامن والرجاء في هذه الأرض. </p>\n<p align=\"right\" dir=\"RTL\">إني أشكركم مجدّدا على دعوتكم لأكون معكم اليوم هنا. وألتمس لكم جميعا بركة الفرح والسلام الإلهية.    </p>\n<p>                   </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">©جميع الحقوق محفوظة – حاضرة الفاتيكان 2017</p>\n<p class=\"MsoNormal\"> </p>\n<p> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS TO  MYANMAR AND BANGLADESH</a><br>(26 NOVEMBER - 2 DECEMBER 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>MEETING WITH THE SUPREME SANGHA COUNCIL OF BUDDHIST MONKS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b> <i>ADDRESS OF HIS HOLINESS POPE FRANCIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Kaba Aye Centre (Yangon)<br/> Wednesday, 29 November 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/11/29/incontro-myanmar-monacibuddisti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>It is a great joy for me to be with you.  I thank the Most Venerable Bhaddanta Dr Kumarabhivamsa, Chairman of the State Sangha Maha Nayaka Committee, for his words of welcome and for his efforts in organizing my visit here today.  In greeting all of you, I express my particular appreciation for the presence of His Excellency Thura Aung Ko, Minister for Religious Affairs and Culture.</p>\n<p>Our meeting is an important occasion to renew and strengthen the bonds of friendship and respect between Buddhists and Catholics.  It is also an opportunity for us to affirm a commitment to peace, respect for human dignity and justice for every man and woman.  Not only in Myanmar, but also throughout the world, people need this common witness by religious leaders.  For when we speak with one voice in affirming the timeless values of justice, peace and the fundamental dignity of each human person, we offer a word of hope.  We help Buddhists, Catholics and all people to strive for greater harmony in their communities.  </p>\n<p>In every age, humanity experiences injustices, moments of conflict and inequality among peoples.  In our own day these difficulties seem to be especially pronounced.  Even though society has made great progress technologically, and people throughout the world are increasingly aware of their common humanity and destiny, the wounds of conflict, poverty and oppression persist, and create new divisions.  In the face of these challenges, we must never grow resigned.  For on the basis of our respective spiritual traditions, we know that there is a way forward, a way that leads to healing, mutual understanding and respect.  A way based on compassion and loving kindness.</p>\n<p>I express my esteem for the all those in Myanmar who live in accord with the religious traditions of Buddhism.  Through the teachings of the Buddha, and the dedicated witness of so many monks and nuns, the people of this land have been formed in the values of patience, tolerance and respect for life, as well as a spirituality attentive to, and deeply respectful of, our natural environment.   As we know, these values are essential to the integral development of society, starting with its smallest but most essential unit, the family, and extending through the network of relationships that bring us together – relationships rooted in culture, ethnicity and nationality, but ultimately in our common humanity.  In a true culture of encounter, these values can strengthen our communities and help to bring much needed light to wider society.</p>\n<p>The great challenge of our day is to help people be open to the transcendent.  To be able to look deep within and to know themselves in such a way as to see their interconnectedness with all people.  To realize that we cannot be isolated from one another.  If we are to be united, as is our purpose, we need to surmount all forms of misunderstanding, intolerance, prejudice and hatred.  How can we do this?  The words of the Buddha offer each of us a guide: “Overcome the angry by non-anger; overcome the wicked by goodness; overcome the miser by generosity; overcome the liar by truth” (<i>Dhammapada</i>, XVII, 223).  Similar sentiments are voiced in a prayer attributed to Saint Francis of Assisi: “Lord, make me an instrument of your peace.  Where there is hatred, let me sow love.  Where there is injury, let me bring pardon…  Where there is darkness, let me bring light, and where there is sadness, joy”.  </p>\n<p>May that wisdom continue to inspire every effort to foster patience and understanding, and to heal the wounds of conflict that through the years have divided people of different cultures, ethnicities and religious convictions.  Such efforts are never solely the purview of religious leaders, nor are they the competence of the state alone.  Rather, it is the whole of society, all those present within the community, who must share in the work of overcoming conflict and injustice.  Yet it is the particular responsibility of civil and religious leaders to ensure that every voice be heard, so that the challenges and needs of this moment may be clearly understood and confronted in a spirit of fairness and mutual solidarity.  I commend the ongoing work of the Panglong Peace Conference in this regard, and I pray that those guiding this effort may continue to promote greater participation by all who live in Myanmar.  This will surely assist the work of advancing peace, security and a prosperity inclusive of everyone.</p>\n<p>Indeed, if these efforts are to bear lasting fruit, greater cooperation between religious leaders will be required.  In this, I want you to know that the Catholic Church is a willing partner.  Opportunities for religious leaders to encounter one another and to dialogue are proving to be a notable element in the promotion of justice and peace in Myanmar.  I am aware that in April of this year the Catholic Bishops’ Conference hosted a two-day peace meeting, at which leaders of the different religious communities took part, together with ambassadors and representatives of non-governmental agencies.  Such gatherings are essential if we are to deepen our understanding of one another and affirm our interconnectedness and common destiny.  Authentic justice and lasting peace can only be achieved when they are guaranteed for all.</p>\n<p>Dear friends, may Buddhists and Catholics walk together along this path of healing, and work side by side for the good of everyone who lives in this land.  In the Christian Scriptures, the Apostle Paul challenges his hearers to rejoice with those who rejoice, while weeping with those who weep (cf. <i>Rom</i> 12:15), humbly bearing one another’s burdens (cf. <i>Gal</i> 6:2).  On behalf of my Catholic brothers and sisters, I express our readiness to continue walking with you and sowing seeds of peace and healing, compassion and hope in this land. </p>\n<p>Once more, I thank you for inviting me to be with you today.  Upon all of you I invoke the divine blessings of joy and peace.</p>\n<p> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/fr/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\"> VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS AU MYANMAR ET AU BANGLADESH </a><br>(26 NOVEMBRE - 2 DÉCEMBRE 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LE COMITÉ D'ÉTAT <i>SHANGA MAHA NAYAKA</i> <br/> DES MOINES BUDDHISTES</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Kaba Aye Centre (Yangon)<br/> Mercredi 29 novembre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/11/29/incontro-myanmar-monacibuddisti.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>C’est une grande joie pour moi d’être avec vous. Je remercie le Vénérable Bhaddanta Kumarabivamsa, Président du Comité d’État Sangha Maha Nayaka, pour ses paroles de bienvenue et pour ses efforts dans l’organisation de ma visite ici aujourd’hui. En vous saluant tous, j’exprime mon appréciation particulière pour la présence de Son Excellence Thura Aung Ko, Ministre pour les Affaires Religieuses et la Culture.</p>\n<p>Notre rencontre est une occasion importante pour renouveler et renforcer les liens d’amitié et de respect entre bouddhistes et catholiques. C’est aussi une opportunité pour affirmer notre engagement pour la paix, le respect de la dignité humaine et la justice pour chaque homme et chaque femme. Non seulement au Myanmar, mais aussi dans le monde entier<i>, </i>les personnes ont besoin de ce témoignage commun de la part des leaders religieux. Car, quand nous parlons d’une seule voix en affirmant la valeur pérenne de la justice, de la paix et de la dignité fondamentale de chaque être humain, nous offrons une parole d’espérance. Nous aidons les bouddhistes, les catholiques et toutes les personnes à lutter pour une plus grande harmonie dans leurs communautés.</p>\n<p>A toute époque, l’humanité fait l’expérience d’injustices, de moments de conflits et d’inégalité entre les personnes. En notre temps-même, ces difficultés semblent être particulièrement graves. Même si la société a accompli un grand progrès technologique et si les personnes dans le monde sont toujours plus conscientes de leur commune humanité et de leur destin commun, les blessures des conflits, de la pauvreté et de l’oppression subsistent, et créent de nouvelles divisions. Face à ces défis, nous ne devons jamais nous résigner. Sur les bases de nos traditions spirituelles respectives, nous savons en effet qu’il existe une voie pour aller de l’avant, qu’il existe un chemin qui conduit à la guérison, à la compréhension mutuelle et au respect. Une voie fondée sur la compassion et sur l’amour.</p>\n<p>Je désire exprimer mon estime à tous ceux qui au Myanmar vivent selon les traditions religieuses du Bouddhisme. A travers les enseignements du Bouddha, et le témoignage zélé de si nombreux moines et moniales, les gens de cette terre ont été formés aux valeurs de la patience, de la tolérance et du respect de la vie, ainsi qu’à une spiritualité attentive à notre environnement naturel et profondément respectueuse de celui-ci. Comme nous le savons, ces valeurs sont essentielles pour un développement intégral de la société, à partir de la plus petite mais de la plus fondamentale unité, la famille, pour s’étendre ensuite aux réseaux de relations qui nous mettent en étroite connexion<i> </i>– relations enracinées dans la culture, dans l’appartenance ethnique et nationale, mais en dernière analyse enracinées dans l’appartenance à une commune humanité. Dans une véritable culture de la rencontre, ces valeurs peuvent renforcer nos communautés et aider à répandre la lumière si nécessaire à l’ensemble de la société.</p>\n<p>Le grand défi de nos jours est d’aider les personnes à s’ouvrir au transcendant. Etre capables de regarder profondément à l’intérieur de soi et de se connaître soi-même de manière à reconnaître l’interconnexion réciproque entre toutes les personnes. Se rendre compte que nous ne pouvons pas rester isolés les uns des autres. Si nous devons être unis, et c’est là notre propos, il est nécessaire de dépasser toutes les formes d’incompréhension, d’intolérance, de préjugé et de haine. Comment pouvons-nous le faire ? Les paroles du Bouddha offrent à chacun de nous un guide : « Elimine la colère avec l’absence de colère, vaincs le méchant avec la bonté, défais l’avare avec la générosité, vaincs le menteur avec la vérité » (<i>Dhammapada</i>, XVII, 223). La prière attribuée à Saint François d’Assise exprime des sentiments semblables : « Seigneur, fais de moi un instrument de ta paix. Là où est la haine que je porte l’amour, là où est l’offense que je porte le pardon… Là où sont les ténèbres que je porte la lumière, et là où est la tristesse que je porte la joie ». </p>\n<p>Puisse cette Sagesse continuer à inspirer tout effort pour promouvoir la patience et la compréhension, et pour guérir les blessures des conflits qui au fil des années ont divisé les personnes de diverses cultures, ethnies et convictions religieuses. Ces efforts ne sont jamais seulement les prérogatives des leaders religieux, et ne sont pas de la compétence exclusive de l’État. Bien plutôt, c’est toute la société, tous ceux qui sont présents au sein de la communauté qui doivent participer au travail de dépassement du conflit et de l’injustice. Cependant, c’est la responsabilité particulière des leaders civils et religieux d’assurer que chaque voix soit entendue, afin que les défis et les besoins du moment puissent être clairement compris et confrontés dans un esprit d’impartialité et de solidarité réciproque. J’adresse mes compliments pour le travail que la <i>Panglong Peace Conference</i> réalise à ce propos, et je prie afin que ceux qui guident cet effort puissent continuer à promouvoir une plus grande participation de la part de tous ceux qui vivent au Myanmar. Cela contribuera assurément à l’engagement pour faire avancer la paix, la sécurité et une prospérité qui soit inclusive à tous.</p>\n<p>Pour que ces efforts produisent des fruits durables, une plus grande coopération entre les leaders religieux sera certainement, nécessaire. A ce sujet, je désire que vous sachiez que l’Église Catholique est un partenaire disponible. Les opportunités de rencontre et de dialogue entre les leaders religieux représentent un élément important dans la promotion de la justice et de paix au Myanmar. Je suis bien conscient qu’au mois d’avril dernier, la Conférence des Évêques Catholiques a accueilli une rencontre de deux jours sur la paix, à laquelle ont participé les chefs des différentes communautés religieuses, ainsi que des ambassadeurs et des représentants d’agences non gouvernementales. Si nous devons approfondir notre connaissance réciproque et affirmer notre interconnexion et notre destin commun, ces rencontres sont essentielles. La justice authentique et la paix durable peuvent être atteintes seulement quand elles sont garanties à tous. </p>\n<p>Chers amis, puissent les Bouddhistes et les Catholiques cheminer ensemble sur ce chemin de guérison, et travailler côte à côte pour le bien de chaque habitant de cette terre. Dans les Écritures chrétiennes, l’Apôtre Paul exhorte ses auditeurs à se réjouir avec ceux qui sont dans la joie, à pleurer avec ceux qui pleurent (Cf. <i>Rm</i>. 12,15), portant humblement les fardeaux les uns des autres (Cf. <i>Gal. </i>6,2). Au nom de mes frères et sœurs Catholiques, j’exprime notre disponibilité pour continuer à cheminer avec vous et à semer des graines de paix et de guérison, de compassion et d’espérance sur cette terre.</p>\n<p>Je vous remercie à nouveau de m’avoir invité à être ici aujourd’hui avec vous. Sur vous tous, j’appelle la bénédiction divine de la joie et de la paix.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS NACH MYANMAR UND BANGLADESCH</a><br>(26. NOVEMBER - 2. DEZEMBER 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT DER GEMEINSCHAFT DER BUDDHISTISCHEN MÖNCHE  </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE DES HEILIGEN VATERS </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Kaba Aye Centre (Yangon)<br/> Mittwoch, 29. November 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/11/29/incontro-myanmar-monacibuddisti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"left\">Es ist mir eine große Freude, hier bei Ihnen zu sein. Ich danke dem Präsidenten des Staatlichen Komitees <i>Sangha Maha Nayaka</i>, dem Ehrwürdigen Bhaddanta Kumarabhivamsa, für seinen Willkommensgruß und seine Bemühungen bei der Organisation meines heutigen Besuches. Ich grüße Sie alle. Besonderen Dank sage ich für die Anwesenheit des Ministers für religiöse Belange und Kultur, Seiner Exzellenz Thura Aung Ko.</p>\n<p align=\"left\">Unser Treffen ist eine wichtige Gelegenheit, um die Bande der Freundschaft und Achtung zwischen Buddhisten und Katholiken zu erneuern und zu festigen. Gleichzeitig können wir auch unseren Einsatz für Frieden, für die Achtung der Menschenwürde und für Gerechtigkeit für jeden Mann und jede Frau bekräftigen. Nicht nur in Myanmar, sondern auf der ganzen Welt brauchen die Menschen dieses gemeinsame Zeugnis der religiösen Führer. Denn wenn wir mit einer Stimme von den immerwährenden Werten der Gerechtigkeit, des Friedens und der grundlegenden Würde jeder menschlichen Person sprechen, schenken wir ein Wort der Hoffnung. Helfen wir den Buddhisten, den Katholiken und allen Menschen, sich für eine größere Harmonie innerhalb ihrer Gemeinschaften einzusetzen!</p>\n<p align=\"left\">Zu allen Zeiten hat die Menschheit Unrecht, Konfliktsituationen und ungleiche Behandlung unter den Menschen gekannt. In unseren Tagen scheinen diese Schwierigkeiten besonders ernst. Unsere Gesellschaft hat einen enormen technischen Fortschritt vollzogen und die Menschen auf der Welt sind sich immer mehr ihrer menschlichen Zusammengehörigkeit und ihres gemeinsamen Schicksals bewusst. Dennoch bestehen die Wunden der Konflikte, der Armut und Unterdrückung weiter fort und führen zu neuen Spaltungen. Vor diesen Herausforderungen dürfen wir nie resignieren. Auf der Grundlage unserer jeweiligen geistlichen Traditionen wissen wir, dass es einen Weg gibt, um weiterzugehen, einen Weg der Heilung, des gegenseitigen Verständnisses und Respekts. Einen Weg, der auf Mitgefühl und Liebe beruht.</p>\n<p align=\"left\">Ich möchte allen, die in Myanmar nach der religiösen Traditionen des Buddhismus leben, meine Wertschätzung ausdrücken. Durch die Lehren des Buddha und das eifrige Zeugnis vieler Mönche und Nonnen wurden die Menschen dieses Landes zu den Werten der Geduld, der Toleranz und der Achtung vor dem Leben herangebildet sowie zu einer Spiritualität, die auf unsere Umwelt achtet und mit ihr zutiefst respektvoll umgeht. Wie wir wissen, sind solcherlei Werte für eine ganzheitliche Entwicklung der Gesellschaft wesentlich, die bei der Familie als der kleinsten, aber wichtigsten Zelle ansetzt, um sich dann auszuweiten in das Netz von Bindungen, die uns enger zusammen wachsen lassen. Diese Bindungen gründen auf Kultur sowie auf ethnischer und nationaler Zugehörigkeit, letztlich aber auf unserer gemeinsamen menschlichen Natur. In einer echten Kultur der Begegnung können solche Werte unsere Gemeinschaften stärken und mithelfen, der gesamten Gesellschaft das so sehr nötige Licht zu bringen.</p>\n<p align=\"left\">Die große Herausforderung unserer Zeit besteht darin, den Menschen zu helfen, sich der Transzendenz zu öffnen; fähig zu werden, tief in das eigene Innere zu schauen und sich selbst so zu erkennen, um dann die gegenseitige Verbundenheit unter allen Menschen zu entdecken; sich bewusst zu werden, dass wir uns nicht von den anderen isolieren dürfen. Wenn wir zusammenhalten sollen, so wie wir es uns vorgenommen haben, müssen wir jede Form von Unverständnis, Intoleranz, Vorurteil und Hass überwinden. Wie können wir das vollbringen? Die Worte des Buddha sind für jeden von uns ein Wegweiser: „Besiege die Wut mit der Nicht-Wut, besiege den Bösen mit der Güte, besiege den Geizigen mit der Großzügigkeit, besiege den Lügner mit der Wahrheit“ (<i>Dhammapada</i>, XVII, 223). Eine ähnliche Gesinnung drückt ein dem heiligen Franziskus zugeschriebenes Gebet aus: „Herr, mache mich zu einem Werkzeug deines Friedens. Dass ich liebe, wo man hasst; dass ich verzeihe, wo man beleidigt … dass ich Licht entzünde, wo Finsternis regiert; dass ich Freude bringe, wo der Kummer wohnt“.</p>\n<p align=\"left\">Möge diese Weisheit weiterhin jedes Bemühen beseelen, Geduld und Verständnis zu fördern und die Wunden der Konflikte zu heilen, die im Laufe der Jahre Menschen verschiedener Kulturen, Ethnien und religiöser Überzeugungen getrennt haben. Diese Bemühungen beschränken sich nie nur auf die religiösen Führer, noch sind sie ausschließlich Aufgabe des Staates. Vielmehr muss die gesamte Gesellschaft, jedes einzelne Mitglied der jeweiligen Gemeinschaft gemeinsam daran arbeiten, dass Konfliktsituationen und Unrecht überwunden werden. Dennoch liegt eine besondere Verantwortung bei den zivilen und religiösen Führern, jeder Stimme Gehör zu verschaffen, damit die Herausforderungen und Anliegen des Momentes klar erkannt und mit Unparteilichkeit und gegenseitiger Solidarität geprüft werden. Hierbei beglückwünsche ich die <i>Panglon Peace Conference</i> für ihre Arbeit und bete, dass die Leiter dieser Initiative weiterhin eine breitflächigere Beteiligung aller in Myanmar wohnenden Menschen fördern. Dies unterstützt sicher den Einsatz für wachsenden Frieden, Sicherheit und einen Wohlstand, der alle miteinschließt.</p>\n<p align=\"left\">Gewiss, wenn diese Bemühungen dauerhafte Ergebnisse bringen sollen, ist eine größere Zusammenarbeit zwischen den religiösen Führern vonnöten. Diesbezüglich möchte ich, dass Sie wissen, dass die katholische Kirche als Partner zur Verfügung steht. Die Gelegenheiten für Treffen und Dialog zwischen den religiösen Führern haben sich als wichtiger Faktor bei der Förderung von Gerechtigkeit und Frieden in Myanmar erwiesen. Ich weiß, dass im vergangenen April die Bischofskonferenz ein zweitägiges Treffen über den Frieden veranstaltet hat, an dem führende Personen der verschiedenen Religionsgemeinschaften zusammen mit Botschaftern und Vertretern nichtstaatlicher Organisationen teilgenommen haben. Solche Treffen sind unersetzlich, wenn wir einander besser kennen wollen und unsere Verbindung und gemeinsame Bestimmung bekräftigen wollen. Echte Gerechtigkeit und dauerhafter Friede können nur erreicht werden, wenn sie allen gewährleistet werden.</p>\n<p align=\"left\">Liebe Freunde, mögen Buddhisten und Katholiken gemeinsam auf diesem Weg der Heilung voranschreiten und Seite an Seite für das Wohlergehen eines jeden Einwohners dieses Landes arbeiten. In den christlichen Schriften ruft der Apostel Paulus seine Adressaten auf, sich gemeinsam mit den Fröhlichen zu freuen und mit den Weinenden zu weinen (vgl. <i>Röm</i> 12,15) und in Demut des anderen Last zu tragen (vgl. <i>Gal</i> 6,2). Im Namen meiner katholischen Brüder und Schwestern bekunde ich Ihnen unsere Bereitschaft, gemeinsam mit Ihnen weiterzuschreiten und Samen des Friedens und der Heilung, des Mitgefühls und der Hoffnung in diesem Land auszusäen. </p>\n<p align=\"left\">Ich danke Ihnen nochmals für Ihre Einladung, heute bei Ihnen zu sein. Ihnen allen erbitte ich den göttlichen Segen mit den Gaben der Freude und des Friedens.</p>\n<p class=\"MsoNormal\"> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">VIAGGIO APOSTOLICO DI SUA SANTITÀ FRANCESCO IN MYANMAR E BANGLADESH</a><br>(26 NOVEMBRE - 2 DICEMBRE 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON IL CONSIGLIO SUPREMO \"SHANGA\" DEI MONACI BUDDISTI</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Kaba Aye Centre (Yangon)<br/>Mercoledì, 29 novembre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/11/29/incontro-myanmar-monacibuddisti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>È una grande gioia per me essere con voi. Ringrazio il Ven. Bhaddanta Kumarabhivamsa, Presidente del Comitato di Stato Sangha Maha Nayaka, per le sue parole di benvenuto e per il suo impegno nell’organizzare la mia visita qui oggi. Nel salutare tutti voi, esprimo il mio particolare apprezzamento per la presenza di Sua Eccellenza Thura Aung Ko, Ministro per gli Affari Religiosi e la Cultura.</p>\n<p>Il nostro incontro è un’importante occasione per rinnovare e rafforzare i legami di amicizia e rispetto tra buddisti e cattolici. E’ anche un’opportunità per affermare il nostro impegno per la pace, il rispetto della dignità umana e la giustizia per ogni uomo e donna. Non solo in Myanmar, ma in tutto il mondo le persone hanno bisogno di questa comune testimonianza da parte dei leader religiosi. Perché, quando noi parliamo con una sola voce affermando i valori perenni della giustizia, della pace e della dignità fondamentale di ogni essere umano, noi offriamo una parola di speranza. Aiutiamo i buddisti, i cattolici e tutte le persone a lottare per una maggiore armonia nelle loro comunità. </p>\n<p>In ogni epoca, l’umanità sperimenta ingiustizie, momenti di conflitto e disuguaglianza tra le persone. Nel nostro tempo queste difficoltà sembrano essere particolarmente gravi. Anche se la società ha compiuto un grande progresso tecnologico e le persone nel mondo sono sempre più consapevoli della loro comune umanità e del loro comune destino, le ferite dei conflitti, della povertà e dell’oppressione persistono, e creano nuove divisioni. Di fronte a queste sfide, non dobbiamo mai rassegnarci. Sulla base delle nostre rispettive tradizioni spirituali, sappiamo infatti che esiste una via per andare avanti, una via che porta alla guarigione, alla mutua comprensione e al rispetto. Una via basata sulla compassione e sull’amore. </p>\n<p>Esprimo la mia stima per tutti coloro che in Myanmar vivono secondo le tradizioni religiose del Buddismo. Attraverso gli insegnamenti del Buddha, e la zelante testimonianza di così tanti monaci e monache, la gente di questa terra è stata formata ai valori della pazienza, della tolleranza e del rispetto della vita, come pure a una spiritualità attenta e profondamente rispettosa del nostro ambiente naturale. Come sappiamo, questi valori sono essenziali per uno sviluppo integrale della società, a partire dalla più piccola ma più essenziale unità, la famiglia, per estendersi poi alla rete di relazioni che ci pongono in stretta connessione, relazioni radicate nella cultura, nell’appartenenza etnica e nazionale, ma in ultima analisi radicate nell’appartenenza alla comune umanità. In una vera cultura dell’incontro, questi valori possono rafforzare le nostre comunità e aiutare a portare la luce tanto necessaria all’intera società. </p>\n<p>La grande sfida dei nostri giorni è quella di aiutare le persone ad aprirsi al trascendente. Ad essere capaci di guardarsi dentro in profondità e di conoscere sé stesse in modo tale da riconoscere le reciproche relazioni che le legano a tutti gli altri. A rendersi conto che non possiamo rimanere isolati gli uni dagli altri. Se siamo chiamati ad essere uniti, come è nostro proposito, dobbiamo superare tutte le forme di incomprensione, di intolleranza, di pregiudizio e di odio. Come possiamo farlo? Le parole del Buddha offrono a ciascuno di noi una guida: «Sconfiggi la rabbia con la non-rabbia, sconfiggi il malvagio con la bontà, sconfiggi l’avaro con la generosità, sconfiggi il menzognero con la verità» (<i>Dhammapada</i>, XVII, 223). Sentimenti simili esprime la preghiera attribuita a San Francesco d’Assisi: «Signore, fammi strumento della tua pace. Dov’è odio che io porti l’amore, dov’è offesa che io porti il perdono, […] dove ci sono le tenebre che io porti la luce, dov’è tristezza che io porti la gioia». </p>\n<p>Possa questa Sapienza continuare a ispirare ogni sforzo per promuovere la pazienza e la comprensione, e per guarire le ferite dei conflitti che nel corso degli anni hanno diviso genti di diverse culture, etnie e convinzioni religiose. Tali sforzi non sono mai solo prerogative di leader religiosi, né sono di esclusiva competenza dello Stato. Piuttosto, è l’intera società, tutti coloro che sono presenti all’interno della comunità, che devono condividere il lavoro di superamento del conflitto e dell’ingiustizia. Tuttavia è responsabilità particolare dei leader civili e religiosi assicurare che ogni voce venga ascoltata, cosicché le sfide e i bisogni di questo momento possano essere chiaramente compresi e messi a confronto in uno spirito di imparzialità e di reciproca solidarietà. Mi congratulo per il lavoro che sta svolgendo la <i> Panglong Peace Conference</i> a questo riguardo, e prego affinché coloro che guidano tale sforzo possano continuare a promuovere una più ampia partecipazione da parte di tutti coloro che vivono in Myanmar. Questo sicuramente contribuirà all’impegno per far avanzare la pace, la sicurezza e una prosperità che sia inclusiva di tutti. </p>\n<p>Certamente, se questi sforzi produrranno frutti duraturi, si richiederà una maggiore cooperazione tra leader religiosi. A tale riguardo, desidero che sappiate che la Chiesa Cattolica è un partner disponibile. Le occasioni di incontro e di dialogo tra i leader religiosi dimostrano di essere un fattore importante nella promozione della giustizia e della pace in Myanmar. Ho appreso che nell’aprile scorso la Conferenza dei Vescovi Cattolici ha ospitato un incontro di due giornate sulla pace, al quale hanno partecipato i capi delle diverse comunità religiose, insieme ad ambasciatori e rappresentanti di agenzie non governative. Tali incontri sono indispensabili, se siamo chiamati ad approfondire la nostra reciproca conoscenza e ad affermare le relazioni tra noi e il comune destino. La giustizia autentica e la pace duratura possono essere raggiunte solo quando sono garantite per tutti. </p>\n<p>Cari amici, possano i buddisti e i cattolici camminare insieme lungo questo sentiero di guarigione, e lavorare fianco a fianco per il bene di ciascun abitante di questa terra. Nelle Scritture cristiane, l’Apostolo Paolo chiama i suoi ascoltatori a gioire con quelli che sono nella gioia e a piangere con coloro che sono nel pianto (cfr <i>Rm</i> 12,15), portando umilmente i pesi gli uni degli altri (cfr <i>Gal</i> 6,2). A nome dei miei fratelli e sorelle cattolici, esprimo la nostra disponibilità a continuare a camminare con voi e a seminare semi di pace e di guarigione, di compassione e di speranza in questa terra.</p>\n<p>Vi ringrazio nuovamente per avermi invitato ad essere oggi qui con voi. Su tutti invoco le benedizioni divine di gioia e di pace.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">PODRÓŻ APOSTOLSKA JEGO ŚWIĄTOBLIWOŚCI FRANCISZKA DO MJANMY</a> <font color=\"#663300\"><br>(26 listopada - 2 grudnia 2017 r.)</br></font></p>\n<font color=\"#663300\"><p align=\"center\"><i><b><font size=\"4\">PRZEMÓWIENIE DO PAŃSTWOWEGO KOMITETU SANGHA MAHA NAYAKA</font></b></i></p> <p align=\"center\"><i><b><font size=\"4\">POZDROWIENIA DLA NAJWYŻSZEJ RADY MNICHÓW BUDDYJSKICH SANGHA</font></b></i></p> <p align=\"center\"><i>Rangun, Centrum Kaba Aye<br/>Środa, 29 listopada 2017 r.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/11/29/incontro-myanmar-monacibuddisti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Przebywanie z wami jest dla mnie wielką radością. Dziękuję czcigodnemu Bhaddanta Kumarabhivamsa, przewodniczącemu Państwowego Komitetu Maha Nayaka, za jego słowa powitania i za jego wysiłki w organizowaniu mojej dzisiejszej wizyty. Pozdrawiając was wszystkich, wyrażam szczególne uznanie dla obecności Jego Ekscelencji Thura Aung Ko, Ministra ds. Religijnych i Kultury.</p>\n<p>Nasze spotkanie jest ważną okazją do odnowienia i wzmocnienia więzów przyjaźni i szacunku między buddystami a katolikami. Jest to również okazja, by potwierdzić nasze zaangażowanie na rzecz pokoju, poszanowania ludzkiej godności i sprawiedliwości dla każdego mężczyzny i każdej kobiety. Nie tylko w Mjanmie, ale także na całym świecie ludzie potrzebują tego wspólnego świadectwa ze strony przywódców religijnych. Kiedy bowiem mówimy jednym głosem potwierdzając odwieczną wartość sprawiedliwości, pokoju i podstawowej godności każdej istoty ludzkiej, przekazujemy słowo nadziei. Pomagamy buddystom, katolikom i wszystkim ludziom dążyć do większej harmonii w ich wspólnotach.</p>\n<p>W każdym pokoleniu ludzkość doświadcza niesprawiedliwości, momentów konfliktu i nierówności między ludźmi. W naszych czasach trudności te wydają się szczególnie poważne. Pomimo, że społeczeństwo poczyniło ogromny postęp technologiczny, a ludzie na świecie są coraz bardziej świadomi swego wspólnego człowieczeństwa i wspólnego losu, to rany konfliktów, ubóstwa i ucisku trwają nadal i tworzą nowe podziały. W obliczu tych wyzwań nie wolno nam nigdy poddawać się rezygnacji. Na podstawie naszych tradycji duchowych wiemy, że istnieje droga, by iść naprzód, istnieje droga prowadząca do uzdrowienia, wzajemnego zrozumienia i szacunku. Droga oparta na współczuciu i miłości.</p>\n<p>Chciałbym wyrazić szacunek dla wszystkich, którzy w Mjanmie żyją zgodnie z religijnymi tradycjami buddyzmu. Poprzez nauki Buddy oraz gorliwe świadectwo wielu mnichów i mniszek mieszkańcy tej ziemi zostali uformowani ku wartościom cierpliwości, tolerancji i szacunku dla życia, a także duchowości wrażliwej i głęboko szanującej nasze środowisko naturalne. Jak wiemy, wartości te są niezbędne dla integralnego rozwoju społeczeństwa, począwszy od najmniejszej, ale najważniejszej jednostki, rodziny, aby poszerzyć się następnie na sieć relacji, które stawiają nas w ścisłym powiązaniu - relacji zakorzenionych w kulturze, przynależności etnicznej i narodowej, ale ostatecznie zakorzenione w przynależności do wspólnego człowieczeństwa. W prawdziwej kulturze spotkania wartości te mogą umocnić nasze wspólnoty i dopomóc w rozjaśnieniu jakże potrzebnym światłem całego społeczeństwa.</p>\n<p>Wielkim wyzwaniem naszych czasów jest dopomożenie ludziom w otwarciu się na transcendencję. Byciu zdolnymi do zagłębienia się w siebie i poznania siebie w taki sposób, aby rozpoznać wzajemne powiązanie ze wszystkimi ludźmi. Zdanie sobie sprawy, że nie możemy trwać odizolowani jedni od drugich. Jeśli powinniśmy być zjednoczeni, co jest zresztą naszym celem, to trzeba przezwyciężyć wszelkie formy nieporozumień, nietolerancji, uprzedzeń i nienawiści. Jak możemy to uczynić? Wskazania dają nam wszystkim słowa: „Zwyciężaj gniewnego nie-gniewem; zwyciężaj złego dobrocią; zwyciężaj skąpego szczodrością; zwyciężaj kłamcę prawdą” (<i>Dhammapada</i>, XVII, 223). Podobne uczucia wyraża modlitwa przypisywana św. Franciszkowi z Asyżu: „O Panie, uczyń z nas narzędzia Twojego pokoju, Abyśmy siali miłość tam, gdzie panuje nienawiść; Wybaczenie tam, gdzie panuje krzywda; ... Światło tam, gdzie panuje mrok; Radość tam, gdzie panuje smutek”. </p>\n<p>Niech ta mądrość nadal inspiruje wszelkie wysiłki na rzecz krzewienia cierpliwości i zrozumienia, a także aby leczyć rany konfliktów, które na przestrzeni lat podzieliły ludzi o odmiennej kulturze, pochodzeniu etnicznym i przekonaniach religijnych. Wysiłki takie nigdy nie są jedynie prerogatywą przywódców religijnych, ani też nie są wyłączną kompetencją państwa. Przeciwnie, to całe społeczeństwo, wszyscy obecni we wspólnocie muszą razem prowadzić dzieło przezwyciężania konfliktu i niesprawiedliwości. Jednak szczególną odpowiedzialnością przywódców cywilnych i religijnych jest zapewnienie, aby każdy głos został wysłuchany, tak aby wyzwania i potrzeby chwili obecnej mogły być jasno zrozumiane i rozwiązane w duchu bezstronności i wzajemnej solidarności. Gratuluję prac prowadzonych przez Konferencję Pokojową Panglong w tym zakresie, i modlę się, aby ci, którzy prowadzą ten trud mogli nadal promować większy udział wszystkich, którzy mieszkają w Mjanmie. Z pewnością przyczyni się to do zaangażowania na rzecz postępu pokoju, bezpieczeństwa i dobrobytu, który obejmie wszystkich.</p>\n<p>Oczywiście, jeśli te wysiłki przyniosą trwałe owoce, potrzebna będzie lepsza współpraca między przywódcami religijnymi. W związku z tym chciałbym, abyście wiedzieli, że Kościół katolicki jest partnerem gotowym do dialogu. Okazje spotkania i dialogu między przywódcami religijnymi ukazują, że są one ważnym czynnikiem w promowaniu sprawiedliwości i pokoju w Mjanmie. Zdaję sobie sprawę, że w kwietniu ubiegłego roku konferencja biskupów katolickich gościła dwudniowe spotkanie na temat pokoju, w którym uczestniczyli zwierzchnicy różnych wspólnot religijnych, a także ambasadorowie i przedstawiciele agencji pozarządowych. Spotkania takie są istotne, jeśli mamy pogłębić nasze wzajemne poznanie i potwierdzić nasze wzajemne powiązanie oraz wspólny los. Prawdziwa sprawiedliwość i trwały pokój mogą zostać osiągnięte tylko wtedy, gdy zostaną zapewnione wszystkim.</p>\n<p>Drodzy przyjaciele, oby buddyści i katolicy mogli iść razem tą drogą uzdrowienia i pracować ramię w ramię dla dobra każdego mieszkańca tej ziemi. W pismach chrześcijańskich Apostoł Paweł wyzywa swoich słuchaczy, by radowali się z tymi, którzy się weselą, i płakali z tymi, którzy płaczą (por. <i>Rz</i> 12,15), pokornie niosąc brzemiona jeden drugiego (por. <i>Ga</i> 6, 2). W imieniu moich katolickich braci i sióstr, wyrażam naszą gotowość do dalszego podążania z wami i siania ziaren pokoju i uleczenia, współczucia i nadziei na tej ziemi.</p>\n<p>Jeszcze raz dziękuję, że mnie zaprosiliście, abym był dziś tutaj z wami. Modlę się dla was wszystkich o Boże błogosławieństwo radości i pokoju. </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO A MYANMAR E BANGLADESH</a><br>(26 DE NOVEMBRO - 2 DE DEZEMBRO DE 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM O CONSELHO SUPREMO SHANGA DOS MONGES BUDISTAS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE <br/> À COMISSÃO ESTATAL SANGHA MAHA NAYAKA</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Kaba Aye Center (Yangon)<br/> Quarta-feira, 29 de novembro de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/11/29/incontro-myanmar-monacibuddisti.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Sinto grande alegria por estar convosco. Agradeço ao Ven. Bhaddanta Kumarabhivamsa, Presidente da Comissão Estatal Sangha Maha Nayaka, as suas palavras de boas-vindas e os seus esforços na organização da minha visita aqui hoje. Ao saudar-vos a todos, permiti-me manifestar particular apreço pela presença de Sua Excelência Thura Aung Ko, Ministro dos Assuntos Religiosos e da Cultura.</p>\n<p>O nosso encontro é uma ocasião importante para renovar e fortalecer os laços de amizade e respeito entre budistas e católicos. É também uma oportunidade para afirmar o nosso empenho pela paz, o respeito da dignidade humana e a justiça para todo o homem e mulher. E não é só no Myanmar, mas em todo o mundo, que as pessoas precisam deste testemunho comum dos líderes religiosos. Com efeito, quando falamos a uma só voz afirmando o valor perene da justiça, da paz e da dignidade fundamental de todo o ser humano, oferecemos uma palavra de esperança. Ajudamos os budistas, os católicos e todas as pessoas a lutarem por uma maior harmonia nas suas comunidades. </p>\n<p>Em cada idade, a humanidade experimenta injustiças, momentos de conflito e desigualdade entre as pessoas. No nosso tempo, porém, estas dificuldades parecem ser particularmente graves. Embora a sociedade tenha conseguido um grande progresso tecnológico e, em todo o mundo, as pessoas estejam cada vez mais conscientes da sua humanidade e destino comuns, as feridas dos conflitos, da pobreza e da opressão persistem e criam novas divisões. A estes desafios, não devemos jamais resignar-nos. Pois sabemos, com base nas nossas respetivas tradições espirituais, que existe realmente um caminho para avançar, há um caminho que leva à cura, à mútua compreensão e respeito; um caminho baseado na compaixão e no amor.</p>\n<p>Quero expressar a minha estima a todos aqueles que vivem, no Myanmar, segundo as tradições religiosas do Budismo. Através dos ensinamentos de Buda e do testemunho zeloso de tantos monges e monjas, o povo desta terra foi formado nos valores da paciência, tolerância e respeito pela vida, bem como numa espiritualidade solícita e profundamente respeitadora do meio ambiente. Como sabemos, estes valores são essenciais para um desenvolvimento integral da sociedade, a começar pela unidade mais pequena e mais essencial que é a família para depois se estender à rede de relações que nos põem em estreita conexão – relações essas radicadas na cultura, na pertença étnica e nacional, e, em última análise, na pertença à humanidade comum. Numa verdadeira cultura do encontro, estes valores podem fortalecer as nossas comunidades e ajudar o conjunto da sociedade a irradiar a tão necessária luz.</p>\n<p>O grande desafio dos nossos dias é ajudar as pessoas a abrir-se ao transcendente; ser capazes de olhar-se dentro em profundidade, conhecendo-se de tal modo a si mesmas que sintam a sua interconexão com todas as pessoas; dar-se conta de que não podemos permanecer isolados uns dos outros. Se devemos estar unidos, como é nosso propósito, ocorre superar todas as formas de incompreensão, intolerância, preconceito e ódio. Como podemos consegui-lo? As palavras de Buda oferecem a cada um de nós uma guia: «Vence o rancor com o não-rancor, vence o malvado com a bondade, vence o avarento com a generosidade, vence o mentiroso com a verdade» (<i>Dhammapada</i>, XVII, 223). Sentimentos semelhantes se expressam nesta oração atribuída a São Francisco de Assis: «Senhor, fazei-me instrumento da vossa paz. Onde houver ódio fazei que eu leve o amor, onde houver ofensa que eu leve o perdão, (...) onde houver trevas que eu leve a luz, e onde houver tristeza que eu leve a alegria».</p>\n<p>Que esta Sabedoria continue a inspirar todos os esforços para promover a paciência e a compreensão e curar as feridas dos conflitos que, ao longo dos anos, dividiram pessoas de diferentes culturas, etnias e convicções religiosas. Tais esforços não são em caso algum prerrogativa apenas de líderes religiosos, nem são de competência exclusiva do Estado. Mas é a sociedade inteira, são todos aqueles que estão presentes na comunidade que devem partilhar o trabalho de superar o conflito e a injustiça. No entanto, é responsabilidade particular dos líderes civis e religiosos garantir que cada voz seja ouvida, de tal modo que os desafios e as necessidades deste momento possam ser claramente compreendidos e confrontados num espírito de imparcialidade e mútua solidariedade. A propósito, congratulo-me com o trabalho que a <i>Panglong Peace Conference</i> está a fazer, e rezo por aqueles que guiam este esforço para que possam promover uma participação cada vez maior de todos os que vivem no Myanmar. Isto contribuirá certamente para o compromisso de promover a paz, a segurança e uma prosperidade que seja inclusiva de todos.</p>\n<p>Para que estes esforços produzam frutos duradouros, tornar-se-á necessária, sem dúvida, uma maior cooperação entre líderes religiosos. A este respeito, quero que saibais que a Igreja Católica é um parceiro disponível. As oportunidades de encontro e diálogo entre os líderes religiosos revelam-se um fator importante na promoção da justiça e da paz no Myanmar. Bem sei que, no passado mês de abril, a Conferência dos Bispos Católicos organizou um encontro de dois dias sobre a paz, em que participaram os chefes das diferentes comunidades religiosas, juntamente com embaixadores e representantes de agências não-governamentais. Devendo aprofundar o nosso conhecimento mútuo e afirmar a nossa interligação e destino comum, são essenciais tais encontros. A verdadeira justiça e a paz duradoura só podem ser alcançadas, quando forem garantidas a todos.</p>\n<p>Queridos amigos, possam os budistas e os católicos caminhar juntos por esta senda de cura e trabalhar lado a lado pelo bem de cada habitante desta terra. Nas Escrituras cristãs, o apóstolo Paulo desafia os seus ouvintes a alegrar-se com os que estão alegres, a chorar com os que choram (cf. <i>Rm</i> 12, 15), carregando humildemente os pesos uns dos outros (cf. <i>Gal</i> 6, 2). Em nome dos meus irmãos e irmãs católicos, expresso a nossa disponibilidade para continuar a caminhar convosco e a espalhar sementes de paz e de cura, de compaixão e de esperança nesta terra.</p>\n<p>De novo vos agradeço por me terdes convidado para estar hoje aqui convosco. Sobre todos vós, invoco a bênção divina da alegria e da paz.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2017/outside/documents/papa-francesco-myanmar-bangladesh_2017.html\">VIAJE APOSTÓLICO DE SU SANTIDAD FRANCISCO A MYANMAR Y BANGLADÉS</a><br>(26 DE NOVIEMBRE - 2 DE DICIEMBRE DE 2017)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO CON EL CONSEJO SUPREMO DE LA SHANGA DE LOS MONJES BUDISTAS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Kaba Aye Centre (Rangún)<br/> Miércoles, 29 de noviembre de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/11/29/incontro-myanmar-monacibuddisti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Es una gran alegría para mí estar hoy con vosotros. Agradezco al Ven. Bhaddanta Kumarabhivamsa, Presidente del Comité de Estado Sangha Maha Nayaka, por sus palabras de bienvenida y por el esfuerzo realizado para organizar mi visita hoy aquí. Los saludo a todos, y agradezco de modo particular la presencia de Su Excelencia Thura Aung Ko, Ministro para los Asuntos Religiosos y la Cultura. </p>\n<p>Nuestro encuentro es una ocasión importante para renovar y reforzar los lazos de amistad y de respeto que unen a los budistas y a los católicos. Es también una oportunidad para reafirmar nuestro compromiso por la paz, el respeto de la dignidad humana y la justicia para todos los hombres y mujeres. No sólo en Myanmar, sino también en todo el mundo, las personas necesitan que los líderes religiosos den este testimonio común. Porque, cuando nosotros hablamos con una sola voz, afirmando el valor perenne de la justicia, de la paz y de la dignidad fundamental de todo ser humano, ofrecemos una palabra de esperanza. Ayudamos a los budistas, a los católicos y a todos a luchar por alcanzar una mayor armonía en sus comunidades. </p>\n<p>En todas las épocas, la humanidad ha experimentado injusticias, momentos de conflicto y desigualdades entre las personas. En nuestro tiempo, estas dificultades parecen ser particularmente graves. Las heridas causadas por los conflictos, la pobreza y la opresión persisten, y crean nuevas divisiones, aunque la sociedad haya alcanzado un gran progreso tecnológico y las personas en el mundo sean cada vez más conscientes de que comparten la misma naturaleza humana y el mismo destino. Frente a estos desafíos, jamás debemos resignarnos. Sobre las bases de nuestras respectivas tradiciones espirituales, sabemos que existe un camino que nos permite avanzar, que lleva a la curación, a la mutua comprensión y al respeto. Un camino basado en la compasión y en el amor.  </p>\n<p>Manifiesto mi estima a todos los que en Myanmar viven según las tradiciones religiosas del Budismo. A través de las enseñanzas de Buda, y el testimonio elocuente de muchos monjes y monjas, la gente de esta tierra ha sido formada en los valores de la paciencia, de la tolerancia y del respeto por la vida, así como en una espiritualidad atenta y profundamente respetuosa de nuestro medio ambiente. Como sabemos, estos valores son esenciales para un desarrollo integral de la sociedad, a partir de la familia, que es la unidad más pequeña pero más esencial, para luego extenderse a la red de relaciones que nos ponen en estrecha conexión —relaciones enraizadas en la cultura, en la pertenencia étnica y nacional, pero en definitiva enraizadas en la pertenencia a la misma naturaleza humana. En una auténtica cultura del encuentro, estos valores fortalecen a nuestras comunidades y las ayudan para que puedan iluminar al conjunto de la sociedad con esa luz tan necesaria. </p>\n<p>El gran desafío de nuestros días es el de ayudar a las personas a que se abran a la trascendencia. A que sean capaces de mirar en su interior y de conocerse a sí mismas de manera que puedan reconocer la interconexión recíproca con los demás. Darse cuenta de que no podemos permanecer aislados los unos de los otros. Si debemos estar unidos, como es nuestro propósito, es necesario superar todas las formas de incomprensión, de intolerancia, de prejuicio y de odio. ¿Cómo podemos hacerlo? Las palabras de Buda nos ofrecen a todos una guía: «Conquista al hombre airado mediante el amor; conquista al hombre de mala voluntad mediante la bondad; conquista al avaro mediante la generosidad; conquista al mentiroso mediante la verdad» (<i>Dhammapada</i>, XVII, 223). Son sentimientos parecidos a los que se expresan en la oración atribuida a san Francisco de Asís: «Señor, hazme instrumento de tu paz. Que donde hay odio, yo ponga el amor. Que donde hay ofensa, yo ponga el perdón […]. Que donde hay tinieblas, yo ponga la luz. Que donde hay tristeza, yo ponga la alegría». </p>\n<p>Que esta sabiduría siga animando todos los esfuerzos que se realizan para promover la paciencia y la comprensión, y para curar las heridas de los conflictos que a lo largo de los años han dividido a personas de distintas culturas, etnias y convicciones religiosas. Estos esfuerzos no son sólo prerrogativas de los líderes religiosos, ni competencia exclusiva del Estado. Al contrario, la sociedad en su conjunto, todos aquellos que viven en la comunidad, son los que deben compartir la tarea de superar el conflicto y la injusticia. Sin embargo, los líderes civiles y religiosos tienen la responsabilidad propia de garantizar que cada voz sea escuchada, de forma que se puedan comprender con claridad y confrontar en un espíritu de imparcialidad y de recíproca solidaridad los desafíos y las necesidades del momento presente. Felicito al <i>Panglong Peace Conference </i>por el trabajo que está desarrollando en este ámbito, y ruego para que los que guían este esfuerzo puedan seguir promoviendo una mayor participación de todos los que viven en Myanmar. Esto ayudará al compromiso de avanzar en la paz, la seguridad y una prosperidad que incluya a todos. </p>\n<p>Ciertamente, para que estos esfuerzos produzcan frutos duraderos, se necesitará una mayor cooperación entre los líderes religiosos. A este respecto, deseo que sepáis que la Iglesia Católica es un interlocutor<b> </b>disponible. Los momentos de encuentro y de diálogo entre los líderes religiosos demuestran que son un factor importante en la promoción de la justicia y de la paz en Myanmar. Sé que el pasado mes de abril la Conferencia de los Obispos Católicos ha organizado un encuentro de dos días sobre la paz, en el que han participado los líderes de las diferentes comunidades religiosas, junto a embajadores y representantes de agencias no gubernamentales. Estos encuentros son esenciales para profundizar en el conocimiento recíproco y afirmar los lazos que nos unen y nuestro destino común. La justicia auténtica y la paz consolidada se alcanzan sólo cuando están garantizadas para todos. </p>\n<p>Queridos amigos, que los budistas y los católicos caminemos juntos a lo largo de este sendero de curación, y trabajemos hombro con hombro por el bien de cada uno de los habitantes de esta tierra. En las Escrituras Cristianas, el apóstol Pablo anima a sus oyentes a alegrarse con los que están alegres, y a llorar con los que lloran (cf. <i>Rm </i>12,15), llevando con humildad los unos las cargas de los otros (cf. <i>Ga </i>6,2). En nombre de mis hermanos y hermanas católicos, expreso nuestra disponibilidad para seguir caminando con vosotros y sembrar semillas de paz y de curación, de compasión y de esperanza en esta tierra. </p>\n<p>Os doy las gracias nuevamente por haberme invitado a estar hoy aquí con vosotros. Invoco sobre todos la bendición divina de la alegría y de la paz.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}