{
    "id": "papa-francesco_20150806_lettera-giornata-cura-creato",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2015-08-06",
    "title": "Letter of the Holy Father for the establishment of the “World Day of Prayer for the Care of Creation” [1st September]",
    "excerpt": {
        "en": "Cardinal Peter Kodwo Appiah TURKSON,President of the Pontifical Council for Justice and Peace",
        "fr": "leCardinal Peter Kodwo Appiah TURKSONPrésident du Conseil pontifical ‘‘Justice et Paix’’",
        "de": "Kardinal Peter Kodwo Appiah TurksonPräsident des Päpstlichen Rates für Gerechtigkeit und Frieden",
        "it": "Cardinale Peter Kodwo Appiah TURKSONPresidente del Pontificio Consiglio della Giustizia e della Pace",
        "pt": "Cardeal Peter Kodwo Appiah TURKSONPresidente do Pontifício Conselho da Justiça e da Paz",
        "es": "CardenalPeter Kodwo Appiah TURKSONPresidente del Pontificio Consejo Justicia y Paz"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/cura-creato/documents/papa-francesco_20150806_lettera-giornata-cura-creato.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/cura-creato/documents/papa-francesco_20150806_lettera-giornata-cura-creato.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/cura-creato/documents/papa-francesco_20150806_lettera-giornata-cura-creato.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/cura-creato/documents/papa-francesco_20150806_lettera-giornata-cura-creato.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/cura-creato/documents/papa-francesco_20150806_lettera-giornata-cura-creato.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/cura-creato/documents/papa-francesco_20150806_lettera-giornata-cura-creato.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>LETTER OF HIS HOLINESS POPE FRANCIS<br> FOR THE ESTABLISHMENT OF THE<br/> \"WORLD DAY OF PRAYER FOR THE CARE OF CREATION\"<br/> </br></i>[1st SEPTEMBER]</b></span></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>To my Venerable Brothers</i></p>\n<p><b>Cardinal Peter Kodwo Appiah TURKSON</b>, <i><br/> President of the Pontifical Council for Justice and Peace</i></p>\n<p><b>Cardinal Kurt KOCH</b>, <i><br/> President of the Pontifical Council for the Promotion of Christian Unity</i></p>\n<p>Sharing the concern of my beloved brother, Ecumenical Patriarch Bartholomew, for the future of creation (cf. <i><a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato Si’</a></i>, 7-9), and at the suggestion of his representative, Metropolitan Ioannis of Pergamum, who took part in the presentation of the Encyclical <i><a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato Si’</a></i> on care for our common home, I wish to inform you that I have decided to institute in the Catholic Church the “World Day of Prayer for the Care of Creation” which, beginning this year, is to be celebrated on 1 September, as has been the custom in the Orthodox Church for some time.</p>\n<p>As Christians we wish to contribute to resolving the ecological crisis which humanity is presently experiencing. In doing so, we must first rediscover in our own rich spiritual patrimony the deepest motivations for our concern for the care of creation. We need always to keep in mind that, for believers in Jesus Christ, the Word of God who became man for our sake, “the life of the spirit is not dissociated from the body or from nature or from worldly realities, but lived in and with them, in communion with all that surrounds us” (<i><a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato Si’</a></i>, 216). The ecological crisis thus summons us to a profound spiritual conversion: Christians are called to “an ecological conversion whereby the effects of their encounter with Jesus Christ become evident in their relationship with the world around them” (ibid., 217). For “living our vocation to be protectors of God’s handiwork is essential to a life of virtue; it is not an optional or a secondary aspect of our Christian experience” (ibid.).</p>\n<p>The annual World Day of Prayer for the Care of Creation will offer individual believers and communities a fitting opportunity to reaffirm their personal vocation to be stewards of creation, to thank God for the wonderful handiwork which he has entrusted to our care, and to implore his help for the protection of creation as well as his pardon for the sins committed against the world in which we live. The celebration of this Day, on the same date as the Orthodox Church, will be a valuable opportunity to bear witness to our growing communion with our Orthodox brothers and sisters. We live at a time when all Christians are faced with the same decisive challenges, to which we must respond together, in order to be more credible and effective. It is my hope that this Day will in some way also involve other Churches and ecclesial Communities, and be celebrated in union with similar initiatives of the World Council of Churches.</p>\n<p>I ask you, Cardinal Turkson, as President of the Pontifical Council for Justice and Peace, to inform the Justice and Peace Commissions of the Bishops’ Conferences, as well as the national and international organizations involved in environmental issues, of the establishment of the World Day of Prayer for the Care of Creation, so that, with due regard for local needs and situations, it can be properly celebrated with the participation of the entire People of God: priests, men and women religious and the lay faithful. For this reason, it will be the task of your Council, in cooperation with the various Episcopal Conferences, to arrange suitable ways of publicizing and celebrating the Day, so that this annual event will become a significant occasion for prayer, reflection, conversion and the adoption of appropriate lifestyles.</p>\n<p>I ask you, Cardinal Koch, as President of the Pontifical Council for the Promotion of Christian Unity, to make the necessary contacts with the Ecumenical Patriarchate and with other ecumenical organizations so that this World Day can serve as a sign of a common journey in which all believers in Christ take part. It will also be your Council’s responsibility to ensure that it is coordinated with similar initiatives undertaken by the World Council of Churches.</p>\n<p>In expressing my hope that, as a result of wide cooperation, the World Day of Prayer for the Care of Creation will be inaugurated and develop in the best way possible, I invoke upon this initiative the intercession of Mary, Mother of God, and of Saint Francis of Assisi, whose <i>Canticle of the Creatures</i> inspires so many men and women of goodwill to live in praise of the Creator and with respect for creation. As a pledge of spiritual fruitfulness, I impart my Apostolic Blessing to you, Eminent Brothers, and to all those who share in your ministry.</p>\n<p> </p>\n<p><i>From the Vatican, 6 August 2015<br/> Feast of the Transfiguration of the Lord.</i></p>\n<p style=\"text-align: left;\"> </p>\n<p style=\"text-align: center;\"><b>FRANCISCUS</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>LETTRE DU PAPE FRANÇOIS<br> POUR L'INSTITUTION DE LA \"JOURNÉE MONDIALE<br/> DE PRIÈRE POUR LA SAUVEGARDE DE LA CRÉATION\"</br></i></b></span></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">[1<sup>er</sup> SEPTEMBRE]</span></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>A mes Vénérables Frères</i></p>\n<p><b>le</b> <b>Cardinal Peter Kodwo Appiah TURKSON</b><br/> <i>Président du Conseil pontifical ‘‘Justice et Paix’’</i></p>\n<p><b>et le Cardinal Kurt KOCH<br/> </b><i>Président du Conseil pontifical pour la Promotion de l’Unité des Chrétiens</i></p>\n<p>Partageant avec mon frère bien-aimé le Patriarche Œcuménique Bartholomée la même inquiétude pour l’avenir de la création (cf Lett. Enc. <i><a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, 7-9), et accueillant la suggestion de son représentant, le Métropolite Jean de Pergame, qui est intervenu à la présentation de l’Encyclique <i><a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i> sur la sauvegarde de notre maison commune, je souhaite vous communiquer ma décision d’instituer également dans l’Eglise catholique une “Journée Mondiale de Prière pour la Sauvegarde de la Création”. A partir de cette année, cette journée sera célébrée le 1<sup>er</sup> septembre, comme cela se fait déjà au sein de l’Eglise orthodoxe.</p>\n<p>En tant que chrétiens, nous souhaitons offrir notre contribution à la résolution de la crise écologique à laquelle l’humanité est actuellement confrontée. Pour cela nous devons avant tout puiser dans notre riche patrimoine spirituel les motivations qui nourrissent la passion pour la sauvegarde de la création, en n’oubliant jamais que pour les croyants en Jésus Christ, Verbe de Dieu qui s’est fait homme pour nous, « la spiritualité n’est déconnectée ni de notre propre corps, ni de la nature, ni des réalités de ce monde ; [elle] se vit plutôt avec celles-ci et en elles, en communion avec tout ce qui nous entoure » (<i>ibid</i>., 216) . La crise écologique nous appelle donc à une conversion spirituelle profonde : les chrétiens sont appelés à une « c<i>onversion écologique</i>, qui implique de laisser jaillir toutes les conséquences de leur rencontre avec Jésus-Christ sur les relations avec le monde qui les entoure » (<i>ibid</i>., 217). En effet, « Vivre la vocation de protecteurs de l’œuvre de Dieu est une part essentielle d’une existence vertueuse ; cela n’est pas quelque chose d’optionnel ni un aspect secondaire dans l’expérience chrétienne » (<i>ibid</i>).</p>\n<p>La Journée Mondiale annuelle de Prière pour la Sauvegarde de la Création offrira à chacun des croyants et aux communautés la précieuse opportunité de renouveler leur adhésion personnelle à leur vocation de gardiens de la création, en rendant grâce à Dieu pour l’œuvre merveilleuse qu’Il a confiée à nos soins et en invoquant son aide pour la protection de la création et sa miséricorde pour les péchés commis contre le monde dans lequel nous vivons. La célébration de cette Journée à la même date que l’Eglise orthodoxe sera une occasion propice pour témoigner de notre communion croissante avec nos frères orthodoxes. Nous vivons à une époque où tous les chrétiens sont confrontés à des défis identiques et importants, auxquels nous devons apporter des réponses communes pour être plus crédibles et efficaces. C’est pourquoi je souhaite que cette Journée puisse impliquer également, d’une manière ou d’une autre, d’autres Eglises et Communautés ecclésiales et qu’elle soit célébrée en consonance avec les initiatives que le Conseil Œcuménique des Eglises organise sur ce thème.</p>\n<p>A vous, Cardinal Turkson, Président du <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/index_fr.htm\">Conseil pontifical ‘‘Justice et Paix’’</a>, je demande d’informer les Commissions Justice et Paix des Conférences Episcopales ainsi que les Organisations nationales et internationales engagées dans le domaine écologique, de l’institution de la Journée Mondiale de Prière pour la Sauvegarde de la Création, afin qu’en harmonie avec les exigences et les situations locales, la célébration soit organisée comme il se doit avec la participation de tout le Peuple de Dieu : prêtres, religieux, religieuses et fidèles laïcs. A cet effet, le Dicastère veillera avec empressement, en collaboration avec les Conférences Episcopales, à mettre en place des initiatives opportunes de promotion et d’animation, afin que cette célébration annuelle soit un temps fort de prière, de réflexion, de conversion et d’adoption d’un style de vie cohérent.</p>\n<p>A vous, Cardinal Koch, Président du <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_fr.htm\">Conseil pontifical pour la Promotion de l’Unité des Chrétiens</a>, je demande de prendre les contacts nécessaires avec le Patriarcat Œcuménique et avec les autres instances œcuméniques afin que cette Journée Mondiale puisse devenir signe d’un chemin parcouru ensemble par tous les croyants en Jésus Christ. En outre, le Dicastère s’empressera d’assurer la coordination avec les initiatives similaires entreprises par le Conseil Œcuménique des Eglises.</p>\n<p>Alors que je souhaite la plus vaste collaboration pour le meilleur lancement et développement de la Journée Mondiale de Prière pour la Sauvegarde de la Création, j’invoque l’intercession de la Mère de Dieu, la Très Sainte Vierge Marie, et de saint François d’Assise dont le <i>Cantique des Créatures</i> inspire tant d’hommes et de femmes de bonne volonté à vivre dans la louange du Créateur et le respect de la Création. Je confirme ces vœux par la Bénédiction Apostolique que je vous donne de tout cœur, Messieurs les Cardinaux, ainsi qu’à tous ceux qui collaborent avec votre ministère.</p>\n<p><i>Du Vatican, le 6 août 2015<br/> Fête de la Transfiguration du Seigneur</i></p>\n<p style=\"text-align: center;\"><b>FRANCISCUS</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"color-text\">SCHREIBEN VON PAPST FRANZISKUS ZUR EINFÜHRUNG DES<br> \"WELTGEBETSTAGS ZUR BEWAHRUNG DER SCHÖPFUNG\"<br/> (1. SEPTEMBER)</br></span></i></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>An die verehrten Brüder</i></p>\n<p class=\"MsoNormal\" style=\"text-align: left;\"><b>Kardinal Peter Kodwo Appiah Turkson<br/> </b><i>Präsident des Päpstlichen Rates für Gerechtigkeit und Frieden</i></p>\n<p class=\"MsoNormal\" style=\"text-align: left;\"><b>Kardinal Kurt Koch<br/> </b><i>Präsident des Päpstlichen Rates zur Förderung der Einheit der Christen</i></p>\n<p class=\"MsoNormal\">In der Sorge um die Zukunft der Schöpfung, die ich mit dem geliebten Bruder, dem Ökumenischen Patriarchen Bartholomaios, teile (vgl. Enzyklika <i><a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, 7-9), und auf den Vorschlag seines Vertreters Metropolit Ioannis von Pergamon eingehend, den dieser bei der Vorstellung der Enzyklika <i><a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i> über die Sorge um das gemeinsame Haus gemacht hat, möchte ich Ihnen mitteilen, dass ich entschieden habe, auch in der Katholischen Kirche den „Weltgebetstag für die Bewahrung der Schöpfung“ einzuführen, der beginnend mit diesem Jahr immer am 1. September gefeiert werden soll, wie es in der Orthodoxen Kirche schon lange geschieht.</p>\n<p class=\"MsoNormal\">Als Christen wollen wir unseren Beitrag zur Überwindung der ökologischen Krise leisten, welche die Menschheit zurzeit durchlebt. Dazu müssen wir zunächst aus unserem reichen spirituellen Erbe die Beweggründe heranziehen, welche die Leidenschaft für die Sorge um die Schöpfung fördern. Dabei erinnern wir uns immer daran, dass für die Glaubenden an Jesus Christus, das für uns Mensch gewordene Wort Gottes, „die Spiritualität nicht von der Leiblichkeit, noch von der Natur oder den Wirklichkeiten dieser Welt getrennt ist, sondern damit und darin gelebt wird, in Gemeinschaft mit allem, was uns umgibt“ (<i>ebd.</i>, 216). Die ökologische Krise ruft uns also zu einer tiefen geistlichen Umkehr: Die Christen sind berufen zu einer „ökologische[n] Umkehr, die beinhaltet, alles, was ihnen aus ihrer Begegnung mit Jesus Christus erwachsen ist, in ihren Beziehungen zu der Welt, die sie umgibt, zur Blüte zu bringen“ (<i>ebd.</i>, 217). Denn „die Berufung, Beschützer des Werkes Gottes zu sein, praktisch umzusetzen gehört wesentlich zu einem tugendhaften Leben; sie ist nicht etwas Fakultatives, noch ein sekundärer Aspekt der christlichen Erfahrung“ (<i>ebd.</i>).</p>\n<p class=\"MsoNormal\">Der jährliche Gebetstag für die Bewahrung der Schöpfung bietet sowohl den einzelnen Gläubigen wie auch den Gemeinschaften eine gute Möglichkeit, ihre persönliche Einwilligung in ihre eigene Berufung als Hüter der Schöpfung zu erneuern, indem sie Gott für das wunderbare Werk danken, das er unserer Sorge anvertraut hat, und ihn um seine Hilfe für den Schutz der Schöpfung und um seine Barmherzigkeit für die gegen unsere Welt begangenen Sünden bitten. Dass wir den Gebetstag zum selben Termin wie die Orthodoxe Kirche begehen, wird eine günstige Gelegenheit sein, Zeugnis abzulegen für unsere wachsende Gemeinschaft mit unseren orthodoxen Brüdern und Schwestern. Wir leben in einer Zeit, in der alle Christen vor denselben wichtigen Herausforderungen stehen, auf die wir, um glaubwürdig und erfolgreich zu sein, gemeinsame Antworten geben müssen. Deswegen ist es mein Wunsch, dass dieser Gebetstag möglichst auch weitere Kirchen und kirchliche Gemeinschaften einbeziehe und im Einklang mit den Initiativen des Ökumenischen Rates der Kirchen zu diesem Thema gefeiert werde.</p>\n<p class=\"MsoNormal\">Sie, Kardinal Turkson, bitte ich als Präsidenten des Päpstlichen Rates für Gerechtigkeit und Frieden darum, die Kommissionen für Gerechtigkeit und Frieden der einzelnen Bischofskonferenzen sowie die im Umweltbereich tätigen nationalen und internationalen Organisationen über die Einführung des Weltgebetstages für die Bewahrung der Schöpfung in Kenntnis zu setzen, so dass in Übereinstimmung mit den örtlichen Erfordernissen und Situationen die Feier gebührenderweise begangen werden kann unter der Teilnahme des gesamten Gottesvolkes: Priester, Ordensleute und Laien. Deswegen möge sich Ihr Dikasterium darum bemühen, gemeinsam mit den Bischofskonferenzen geeignete Initiativen zur Anregung und Förderung durchzuführen, so dass die jährliche Feier ein intensiver Moment des Gebets, der Reflexion, der Umkehr und der Hinwendung zu einem konsequenten Lebensstil wird.</p>\n<p class=\"MsoNormal\">Sie, Kardinal Koch, bitte ich als Präsidenten des Päpstlichen Rates für die Förderung der Einheit der Christen darum, die nötigen Kontakte mit dem Ökumenischen Patriarchat und den anderen Gesprächspartnern in der Ökumene aufzunehmen, so dass dieser Weltgebetstag zu einem Zeichen wird, dass alle an Christus Glaubenden gemeinsam einen Weg gehen. Ihr Dikasterium möge sich auch um die Koordinierung mit ähnlichen Initiativen kümmern, die der Ökumenische Rat der Kirchen unternimmt.</p>\n<p class=\"MsoNormal\">In der Hoffnung auf eine umfangreiche Zusammenarbeit für einen guten Beginn und eine gute Entwicklung dieses Gebetstages für die Bewahrung der Schöpfung rufe ich die Fürsprache der allerseligsten Gottesmutter Maria und des heiligen Franz von Assisis an, der in seinem Sonnengesang so viele Frauen und Männer guten Willens zum Lob des Schöpfers und zur Achtung der Schöpfung inspiriert hat. Diesen Wunsch bekräftige ich mit dem Apostolischen Segen, den ich Ihnen, meine Herren Kardinäle, und allen Ihren Mitarbeitern von Herzen erteile.</p>\n<p class=\"MsoNormal\"><i>Aus dem Vatikan, am 6. August 2015, dem Fest der Verklärung des Herrn</i></p>\n<p class=\"MsoNormal\" style=\"text-align: center;\"><b>FRANZISKUS</b></p>\n<p class=\"MsoNormal\" style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>LETTERA DEL SANTO PADRE FRANCESCO<br> PER L'ISTITUZIONE DELLA<br/> \"GIORNATA MONDIALE DI PREGHIERA PER LA CURA DEL CREATO\"</br></i></b></span></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">[1° SETTEMBRE]</span></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Ai Venerati Fratelli</i></p>\n<p><b>Cardinale Peter Kodwo Appiah TURKSON<br/>\n</b><i>Presidente del Pontificio Consiglio della Giustizia e della Pace</i></p>\n<p><b>Cardinale Kurt KOCH<br/>\n</b><i>Presidente del Pontificio Consiglio per la Promozione dell'Unità dei Cristiani</i></p>\n<p>Condividendo con l’amato fratello il Patriarca Ecumenico Bartolomeo le preoccupazioni per il futuro del creato (cfr Lett. Enc. <i><a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#7.\">7-9</a>), ed accogliendo il suggerimento del suo rappresentante, il Metropolita Ioannis di Pergamo, intervenuto alla presentazione dell’Enciclica <i><a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i> sulla cura della casa comune, desidero comunicarvi che ho deciso di istituire anche nella Chiesa Cattolica la “Giornata Mondiale di Preghiera per la Cura del Creato”, che, a partire dall’anno corrente, sarà celebrata il 1° settembre, così come già da tempo avviene nella Chiesa Ortodossa.</p>\n<p>Come cristiani vogliamo offrire il nostro contributo al superamento della crisi ecologica che l’umanità sta vivendo. Per questo dobbiamo prima di tutto attingere dal nostro ricco patrimonio spirituale le motivazioni che alimentano la passione per la cura del creato, ricordando sempre che per i credenti in Gesù Cristo, Verbo di Dio fattosi uomo per noi, «la spiritualità non è disgiunta dal proprio corpo, né dalla natura o dalle realtà di questo mondo, ma piuttosto vive con esse e in esse, in comunione con tutto ciò che li circonda» (<i>ibid.</i>, <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#216.\">216</a>). La crisi ecologica ci chiama dunque ad una profonda conversione spirituale: i cristiani sono chiamati ad una «<i>conversione ecologica</i> che comporta il lasciare emergere tutte le conseguenze dell’incontro con Gesù nelle relazioni con il mondo che li circonda» (<i>ibid.</i>, <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#217.\">217</a>). Infatti, «vivere la vocazione di essere custodi dell’opera di Dio è parte essenziale di un’esistenza virtuosa, non costituisce qualcosa di opzionale e nemmeno un aspetto secondario dell’esperienza cristiana» (<i>ibid</i>).</p>\n<p>L’annuale Giornata Mondiale di Preghiera per la Cura del Creato offrirà ai singoli credenti ed alle comunità la preziosa opportunità di rinnovare la personale adesione alla propria vocazione di custodi del creato, elevando a Dio il ringraziamento per l’opera meravigliosa che Egli ha affidato alla nostra cura, invocando il suo aiuto per la protezione del creato e la sua misericordia per i peccati commessi contro il mondo in cui viviamo. La celebrazione della Giornata, nella stessa data, con la Chiesa Ortodossa sarà un’occasione proficua per testimoniare la nostra crescente comunione con i fratelli ortodossi. Viviamo in un tempo in cui tutti i cristiani affrontano identiche ed importanti sfide, alle quali, per risultare più credibili ed efficaci, dobbiamo dare risposte comuni. Per questo, è mio auspicio che tale Giornata possa coinvolgere, in qualche modo, anche altre Chiese e Comunità ecclesiali ed essere celebrata in sintonia con le iniziative che il Consiglio Ecumenico delle Chiese promuove su questo tema.</p>\n<p>A Lei, Cardinale Turkson, Presidente del <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/index_it.htm\">Pontificio Consiglio della Giustizia e della Pace</a>, chiedo di portare a conoscenza delle Commissioni Giustizia e Pace delle Conferenze episcopali, nonché degli Organismi nazionali e internazionali impegnati in ambito ecologico, l’istituzione della Giornata Mondiale di Preghiera per la Cura del Creato, affinché, in armonia con le esigenze e le situazioni locali, la celebrazione sia debitamente curata con la partecipazione dell’intero Popolo di Dio: sacerdoti, religiosi, religiose e fedeli laici. A tale scopo, sarà premura di codesto Dicastero, in collaborazione con le Conferenze Episcopali, attuare opportune iniziative di promozione e di animazione, affinché questa celebrazione annuale sia un momento forte di preghiera, riflessione, conversione e assunzione di stili di vita coerenti.</p>\n<p>A Lei, Cardinale Koch, Presidente del <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_it.htm\">Pontificio Consiglio per la Promozione dell’Unità dei Cristiani</a>, chiedo di prendere i necessari contatti con il Patriarcato Ecumenico e con le altre realtà ecumeniche, affinché tale Giornata Mondiale possa diventare segno di un cammino percorso insieme da tutti i credenti in Cristo. Sarà premura inoltre di codesto Dicastero curare il coordinamento con iniziative simili intraprese dal Consiglio Ecumenico delle Chiese.</p>\n<p>Mentre auspico la più ampia collaborazione per il migliore avvio e sviluppo della Giornata Mondiale di Preghiera per la Cura del Creato, invoco l’intercessione della Madre di Dio Maria Santissima e di san Francesco d’Assisi, il cui <i>Cantico delle Creature</i> ispira tanti uomini e donne di buona volontà a vivere nella lode del Creatore e nel rispetto del creato. Avvalora questi voti la Benedizione Apostolica, che di cuore imparto a voi, Signori Cardinali, e a quanti collaborano nel vostro ministero.</p>\n<p><i>Dal Vaticano, 6 agosto 2015<br/>\n Festa della Trasfigurazione del Signore</i></p>\n<p style=\"text-align: center;\"><b>FRANCISCUS</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">CARTA DO PAPA FRANCISCO<br> POR OCASIÃO DA INSTITUIÇÃO<br/> DO \"DIA MUNDIAL DE ORAÇÃO PELO CUIDADO DA CRIAÇÃO\"</br></span></i></b></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">[1° DE SETEMBRO]</span></b></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Aos Venerados Irmãos</i></p>\n<p style=\"text-align: left;\"><b>Cardeal Peter Kodwo Appiah TURKSON<br/> </b><i>Presidente do Pontifício Conselho da Justiça e da Paz</i></p>\n<p style=\"text-align: left;\"><b>Cardeal Kurt KOCH<br/> </b><i>Presidente do Pontifício Conselho para a Promoção da Unidade dos Cristãos</i></p>\n<p>Compartilhando com o amado irmão o Patriarca Ecuménico Bartolomeu as preocupações pelo futuro da criação (cf. Cart. Enc. <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#7\"><i>Laudato si’</i>, 7-9</a>), e acolhendo a sugestão de seu representante, o Metropolita Ioannis de Pérgamo, um dos convidados na apresentação da Encíclica <i><a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i> sobre o cuidado da casa comum, desejo comunicar-vos que decidi instituir também na Igreja Católica o \"Dia Mundial de Oração pelo Cuidado da Criação\" que, a partir do ano corrente, será celebrado no dia 1° de Setembro, assim como já ocorre há tempos na Igreja Ortodoxa.</p>\n<p>Como cristãos, queremos oferecer a nossa contribuição para a superação da crise ecológica que a humanidade está vivendo. Por isso devemos, antes de tudo, buscar no nosso rico património espiritual as motivações que alimentam a paixão pelo cuidado da criação, lembrando sempre que para aqueles que crêem em Jesus Cristo, Verbo de Deus que se fez homem por nós, «a espiritualidade não está desligada do próprio corpo nem da natureza ou das realidades deste mundo, mas vive com elas e nelas, em comunhão com tudo o que nos rodeia» (<a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#216\"><i>ibid</i>., 216</a>). A crise ecológica nos chama, portanto, a uma profunda conversão espiritual: os cristãos são chamados a uma «<i>conversão ecológica</i>, que comporta deixar emergir, nas relações com o mundo que os rodeia, todas as consequências do encontro com Jesus» (<a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#217\"><i>ibid</i>., 217</a>). De fato, «viver a vocação de guardiões da obra de Deus não é algo de opcional nem um aspecto secundário da experiência cristã, mas parte essencial duma existência virtuosa» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">ibid</a>.</i>).</p>\n<p>Anualmente, o Dia Mundial de Oração pelo Cuidado da Criação oferecerá a cada fiel e às comunidades a preciosa oportunidade para renovar a adesão pessoal à própria vocação de guardião da criação, elevando a Deus o agradecimento pela obra maravilhosa que Ele confiou ao nosso cuidado, invocando a sua ajuda para a protecção da criação e a sua misericórdia pelos pecados cometidos contra o mundo em que vivemos. A celebração deste Dia, na mesma data, com a Igreja Ortodoxa, será uma ocasião profícua para testemunhar a nossa crescente comunhão com os irmãos ortodoxos. Vivemos num tempo em que todos os cristãos enfrentam idênticos e importantes desafios, diante dos quais, para ser mais críveis e eficazes, devemos dar respostas comuns. Por isto, é meu desejo que este Dia também possa envolver, de alguma forma, outras Igrejas e Comunidades eclesiais, e ser celebrado em sintonia com as iniciativas que o Conselho Mundial de Igrejas promove sobre este tema.</p>\n<p>Ao senhor, Cardeal Turkson, Presidente do <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/index_po.htm\">Pontifício Conselho da Justiça e da Paz</a>, peço para que leve ao conhecimento das Comissões Justiça e Paz das Conferências Episcopais, bem como dos Organismos nacionais e internacionais comprometidos no âmbito ecológico, a instituição do Dia Mundial de Oração pelo Cuidado da Criação, para que, em harmonia com as exigências e as situações locais, a celebração seja devidamente organizada com a participação de todo o Povo de Deus: sacerdotes, religiosos, religiosas e fiéis leigos. Para este fim, será de responsabilidade deste Dicastério, em colaboração com as Conferências Episcopais, implementar oportunas iniciativas de promoção e de animação, para que esta celebração anual seja um momento forte de oração, reflexão, conversão e uma oportunidade para assumir estilos de vida coerentes.</p>\n<p>Ao senhor, Cardeal Koch, Presidente do <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_po.htm\">Pontifício Conselho para a Promoção da Unidade dos Cristãos</a>, peço que providencie os contactos necessários com o Patriarcado Ecuménico e com as outras realidades ecuménicas, para que tal Dia Mundial possa tornar-se sinal de um caminho percorrido conjuntamente por todos os que crêem em Cristo. Será responsabilidade deste Dicastério, além disto, cuidar da coordenação com iniciativas similares tomadas pelo Conselho Mundial de Igrejas.</p>\n<p>Ao fazer votos duma mais ampla colaboração para o bom início e desenvolvimento do Dia Mundial de Oração pelo Cuidado da Criação, invoco a intercessão da Mãe de Deus, Maria Santíssima, e de São Francisco de Assis, cujo <i>Cântico das Criaturas</i> inspira tantos homens e mulheres de boa vontade a viver no louvor do Criador e no respeito pela criação. Corrobora estes votos a Bênção Apostólica, que de coração concedo a vós, Senhores Cardeais, e a todos aqueles que colaboram no vosso ministério.</p>\n<p><i>Vaticano, 6 de Agosto de 2015<br/> Festa da Transfiguração do Senhor</i></p>\n<p style=\"text-align: center;\"><b>FRANCISCUS</b></p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>CARTA DEL SANTO PADRE FRANCISCO<br> CON MOTIVO DE LA INSTITUCIÓN DE LA<br/> \"JORNADA MUNDIAL DE ORACIÓN POR EL CUIDADO DE LA CREACIÓN\"</br></i></b></span></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">[1 DE SEPTIEMBRE]</span></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>A los Venerables Hermanos</i></p>\n<p><b>Cardenal</b> <b>Peter Kodwo Appiah TURKSON<br/> </b><i>Presidente del Pontificio Consejo Justicia y Paz</i></p>\n<p><b>Cardenal Kurt KOCH<br/> </b><i>Presidente del Pontificio Consejo para la Promoción de la Unidad de los Cristianos</i></p>\n<p>Compartiendo con el amado hermano Bartolomé, Patriarca Ecuménico, la preocupación por el futuro de la creación (cf. Carta Enc. <i><a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, 7-9) y, acogiendo la sugerencia de su representante, el Metropolita Ioannis de Pérgamo, que intervino en la presentación de la Encíclica <i><a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i> sobre el cuidado de la casa común, deseo comunicarles que he decidido instituir también en la Iglesia Católica la «Jornada Mundial de Oración por el Cuidado de la Creación», que, a partir del año en curso, será celebrada el 1 de septiembre, tal como acontece desde hace tiempo en la Iglesia Ortodoxa.</p>\n<p>Como cristianos, queremos ofrecer nuestra contribución para superar la crisis ecológica que está viviendo la humanidad. Para ello debemos ante todo extraer de nuestro rico patrimonio espiritual las motivaciones que alimentan la pasión por el cuidado de la creación, recordando siempre que, para los creyentes en Jesucristo, Verbo de Dios hecho hombre por nosotros, «la espiritualidad no está desconectada del propio cuerpo, ni de la naturaleza o de las realidades de este mundo, sino que vive con ellas y en ellas, en comunión con todo lo que nos rodea» (<i>ibíd.</i>, 216). La crisis ecológica nos llama por tanto a una profunda conversión espiritual: los cristianos están llamados a una «<i>conversión ecológica</i>, que implica dejar brotar todas las consecuencias de su encuentro con Jesucristo en las relaciones con el mundo que los rodea» (<i>ibíd.</i>, 217). De hecho, «vivir la vocación de ser protectores de la obra de Dios es parte esencial de una existencia virtuosa, no consiste en algo opcional ni en un aspecto secundario de la experiencia cristiana» (<i>ibíd.</i>).</p>\n<p>La Jornada Mundial de Oración por el Cuidado de la Creación, que se celebrará anualmente, ofrecerá a cada creyente y a las comunidades una valiosa oportunidad de renovar la adhesión personal a la propia vocación de custodios de la creación, elevando a Dios una acción de gracias por la maravillosa obra que Él ha confiado a nuestro cuidado, invocando su ayuda para la protección de la creación y su misericordia por los pecados cometidos contra el mundo en el que vivimos. La celebración de la Jornada en la misma fecha que la Iglesia Ortodoxa será una buena ocasión para testimoniar nuestra creciente comunión con los hermanos ortodoxos. Vivimos en un tiempo en el que todos los cristianos afrontamos idénticos e importantes desafíos, y a los que debemos dar respuestas comunes, si queremos ser más creíbles y eficaces. Por esto, espero que esta Jornada pueda contar con la participación de otras Iglesias y Comunidades eclesiales y se pueda celebrar en sintonía con las iniciativas que el Consejo Ecuménico de las Iglesias promueve sobre este tema.</p>\n<p>Le pido a Usted, cardenal Turkson, Presidente del <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/index_sp.htm\">Pontificio Consejo de Justicia y Paz</a>, que ponga en conocimiento de las Comisiones de Justicia y Paz de las Conferencias Episcopales, así como de los Organismos nacionales e internacionales que trabajan en el ámbito ecológico, la institución de la Jornada Mundial de Oración por el Cuidado de la Creación, para que, de acuerdo con las exigencias y las situaciones locales, la celebración se organice debidamente con la participación de todo el Pueblo de Dios: sacerdotes, religiosos, religiosas y fieles laicos. Para este propósito, y en colaboración con las Conferencias Episcopales, ese Dicasterio se esforzará por llevar a cabo iniciativas adecuadas de promoción y animación, para que esta celebración anual sea un momento intenso de oración, reflexión, conversión y asunción de estilos de vida coherentes.</p>\n<p>Le pido a Usted, cardenal Koch, presidente del <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_sp.htm\">Pontificio Consejo para la Promoción de la Unidad de los Cristianos</a>, que se ponga en contacto con el Patriarcado Ecuménico y con las demás realidades ecuménicas, para que dicha Jornada Mundial sea signo de un camino que todos los creyentes en Cristo recorren juntos. Además, ese Dicasterio se ocupará de la coordinación con iniciativas similares organizadas por el Consejo Ecuménico de las Iglesias.</p>\n<p>Esperando la más amplia colaboración para el buen comienzo y desarrollo de la Jornada Mundial de Oración por el Cuidado de la Creación, invoco la intercesión de la Madre de Dios María Santísima y de san Francisco de Asís, cuyo <i>Cántico de las Criaturas</i> mueve a tantos hombres y mujeres de buena voluntad a vivir alabando al Creador y respetando la creación. Como confirmación de estos deseos, le imparto a ustedes, Señores cardenales, y a cuantos colaboran en su ministerio, la Bendición Apostólica.</p>\n<p><i>Vaticano, 6 de agosto de 2015<br/> Fiesta de la Transfiguración del Señor.</i></p>\n<p style=\"text-align: center;\"><b>FRANCISCUS</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}