{
    "id": "papa-francesco_20161101_omelia-svezia-malmo",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2016-11-01",
    "title": "Apostolic Journey to Sweden: Holy Mass in Swedbank Stadion, Malmö",
    "excerpt": {
        "ar": "نحتفل اليوم مع الكنيسة جمعاء بعيد جميع القديسين. لا نذكر فقط القديسين الذين أُعلنت قداستهم على مرّ التاريخ، إنما أيضًا الكثير من أبنائنا الذين عاشوا الحياة المسيحية بملء الإيمان والمحبّة، عبر حياة بسيطة وخفيّة. ومن بينهم بالطبع، هناك العديد من أقاربنا وأصدقائنا ومعارفنا.",
        "en": "Today, with the entire Church, we celebrate the Solemnity of All Saints. In doing so, we remember not only those who have been proclaimed saints through the ages, but also our many brothers and sisters who, in a quiet and unassuming way, lived their Christian life in the fullness of faith and love. Surely among them are many of our relatives, friends and acquaintances.",
        "fr": "Avec toute l’Église, nous célébrons aujourd’hui la solennité de Tous les Saints. Nous nous souvenons, ainsi, non seulement de ceux qui ont été proclamés saints au long de l’histoire, mais également de beaucoup de nos frères qui ont vécu leur vie chrétienne dans la plénitude de la foi et de l’amour, au milieu d’une existence simple et cachée. Sûrement, parmi eux, il y a beaucoup de nos familiers, amis et connaissances.",
        "de": "Mit der ganzen Kirche feiern wir heute das Hochfest Allerheiligen. Dabei denken wir nicht nur  an die, welche im Laufe der Geschichte heiliggesprochen wurden, sondern auch an viele unserer Brüder und Schwestern, die ihr Christentum in der Fülle des Glaubens und der Liebe mitten in einem einfachen und verborgenen Dasein gelebt haben. Sicher sind unter ihnen viele unserer Angehörigen, Freunde und Bekannten.",
        "it": "Con tutta la Chiesa celebriamo oggi la solennità di Tutti i Santi. Ricordiamo così non solo quelli che sono stati proclamati santi nel corso della storia, ma anche tanti nostri fratelli che hanno vissuto la loro vita cristiana nella pienezza della fede e dell’amore attraverso una esistenza semplice e nascosta. Sicuramente, tra questi, ci sono molti dei nostri parenti, amici e conoscenti.",
        "pl": "Wraz z całym Kościołem obchodzimy dziś uroczystość Wszystkich Świętych. Wspominamy w ten sposób nie tylko tych, którzy zostali ogłoszeni świętymi na przestrzeni dziejów, ale także wielu naszych braci, którzy przeżyli swoje życie chrześcijańskie w pełni wiary i miłości, poprzez egzystencję prostą i ukrytą. Z pewnością jest wśród nich wielu naszych krewnych, przyjaciół i znajomych.",
        "pt": "Celebramos hoje, com toda a Igreja, a solenidade de Todos os Santos. Assim recordamos não só aqueles que foram proclamados Santos ao longo da história, mas também muitos irmãos nossos que viveram a sua vida cristã na plenitude da fé e do amor através duma existência simples e reservada. Contam-se certamente, entre eles, muitos dos nossos parentes, amigos e conhecidos.",
        "es": "Con toda la Iglesia celebramos hoy la solemnidad de Todos los Santos. Recordamos así, no sólo a aquellos que han sido proclamados santos a lo largo de la historia, sino también a tantos hermanos nuestros que han vivido su vida cristiana en la plenitud de la fe y del amor, en medio de una existencia sencilla y oculta. Seguramente, entre ellos hay muchos de nuestros familiares, amigos y conocidos."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2016/documents/papa-francesco_20161101_omelia-svezia-malmo.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2016/documents/papa-francesco_20161101_omelia-svezia-malmo.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2016/documents/papa-francesco_20161101_omelia-svezia-malmo.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2016/documents/papa-francesco_20161101_omelia-svezia-malmo.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2016/documents/papa-francesco_20161101_omelia-svezia-malmo.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2016/documents/papa-francesco_20161101_omelia-svezia-malmo.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2016/documents/papa-francesco_20161101_omelia-svezia-malmo.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2016/documents/papa-francesco_20161101_omelia-svezia-malmo.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>عظة قداسة البابا فرنسيس </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>خلال القداس الإلهي في سويدبنك شتاديون، مالمو</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الثلاثاء 1 نوفمبر/تشرين الثاني 2016</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الزيارة الرسولية إلى السويد</b></font></p>\n<p align=\"center\"><font color=\"#663300\">[<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2016/11/1/svezia-messamalmo.html\">Multimedia</a></b>]</font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">نحتفل اليوم مع الكنيسة جمعاء بعيد جميع القديسين. لا نذكر فقط القديسين الذين أُعلنت قداستهم على مرّ التاريخ، إنما أيضًا الكثير من أبنائنا الذين عاشوا الحياة المسيحية بملء الإيمان والمحبّة، عبر حياة بسيطة وخفيّة. ومن بينهم بالطبع، هناك العديد من أقاربنا وأصدقائنا ومعارفنا. </p>\n<p align=\"right\" dir=\"RTL\">عيد القداسة هو بالتالي عيدنا. قداسةٌ لا تظهر في أعمال عظيمة، وأحداث غير مألوفة، إنما في الأمانة اليومية لمتطلبات معموديتنا. قداسة تتألف من محبّة الله ومحبّة الإخوة والأخوات. محبّة تبقى وفيّة لدرجة نبذ الذات والتكرّس الكامل للآخرين. أفكّر في حياة كلّ تلك الأمهات والآباء الذين ضحّوا من أجل أسرهم وهم على استعداد للتنازل -على الرغم من أنه ليس من السهل دائمًا- عن الكثير من الأمور، من خطط ومشاريع شخصية.</p>\n<p align=\"right\" dir=\"RTL\">وبعد، فإن كانت هناك ميزة خاصة بالقديسين، فهي أنهم حقا <i>سعداء</i>. لقد وجدوا سرّ السعادة الحقيقية، التي تعشعش في عمق النفس وتنبع من محبّة الله. لهذا السبب ندعو القديسين طوباويّين. فالطوبى هي سبيلهم، وهدفهم، نحو الموطن. التطويبات هي درب الحياة التي يدلّنا عليها الرب، كي نستطيع أن نقتفي أثره. لقد سمعنا في إنجيل اليوم، كيف أن يسوع أعلنه أمام جمع غافر على جبل قريب من بحيرة الجليل.</p>\n<p align=\"right\" dir=\"RTL\">التطويبات هي ملامح المسيح وبالتالي، ملامح المسيحي. أودّ أن أشير إلى واحدة منها: \"طوبى لِلوُدَعاء\". يقول يسوع عن ذاته: \"تَتَلمَذوا لي فإِنِّي وَديعٌ مُتواضِعُ القَلْب\" (متى 11، 29). هذه هي صورته الروحيّة وهو يكشف لنا عن غنى محبّته. فالوداعة هي طريقة عيش وكيان تقرّبنا من يسوع وتجعلنا متّحدين فيما بيننا؛ تجعلنا نترك جانبًا كلّ ما يفرّقنا وما يجعلنا نتناحر، ونبحث دومًا عن طرق جديدة لنتقدم في طريق الوحدة، كما صنع بعض أبناء وبنات هذه الأرض، ومن بينهم القديسة ماريا إليزابيتا هيسّيلبلاد، التي تمّ إعلان قداستها مؤخّرًا، والقديسة بريجيتا، بريجيتا فادستينا، وهي إحدى شفعاء أوروبا. لقد صلّوا وعمِلوا على إقامة علاقات وحدة وشركة بين المسيحيين. وإنها لعلامة بليغة جدًّا أن نحيي هنا بالذات، في بلدهم الذي يتميّز بالتعايش بين سكّان مختلفين للغاية، الذكرى المئوية الخامسة للإصلاح. يتوصّل القديسين إلى الحصول على تغييرات بفضل وداعة قلبهم، والتي بها نفهم عِظَم الله ونعبده بصدق؛ وهي أيضًا موقف مَن ليس له أي شيء يخسره، لأن غناه الوحيد هو الله.</p>\n<p align=\"right\" dir=\"RTL\">التطويبات هي بشكلٍ ما <i>هوية المسيحي</i>، التي تعرّف عنه كتلميذ للمسيح. إننا مدعوّون إلى أن نكون طوباويين، أتباعا ليسوع، ونواجه آلام زمننا الحاضر وشدائده بروح يسوع ومحبّته. على هذا النحو، يمكننا أن نشير إلى أوضاع جديدة كي نحياها بروح متجدّد ودائم الصلاحية: طوبى للذين يتحمّلون بصبر الشرّ الذي يصنعه بهم آخرون، ويغفرون لهم من كلّ قلبهم؛ طوبى للذين يضعون أعينهم في أعين المستبعدين والمهمشين ويتقرّبون منهم؛ طوبى للذين يرون الله في كلّ إنسان ويناضلون كي يكتشفه الآخرون أيضًا؛ طوبى للذين يحافظون على البيت المشترك ويعتنون به؛ طوبى للذين يتخلّون عن راحتهم من أجل راحة الآخرين؛ طوبى للذين يصلّون ويعملون من أجل ملء الشركة بين المسيحيّين... إن كلّ هؤلاء يحملون رحمة الله وحنانه، وسوف ينالون منه بالتأكيد المكافأة المستحقة. </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، إن الدعوة إلى القداسة هي للجميع ويجب أن نقبلها من الرب بروح إيمان. إن القديسين يشجّعوننا بحياتهم وبشفاعتهم لدى الله، ونحن نحتاج بعضُنا لبعض كي نصبح قدّيسين. لنساعد بعضنا البعض كي نصبح قديسين! ولنطلب سوّيا نعمة أن نقبل بفرح هذه الدعوة ونعمل بوحدة كي نتمّمها. إلى أمنا السماوية، سلطانة جميع القديسين، نعهد بنوايانا وبالحوار الذي يهدف إلى ملء الشركة بين جميع المسيحيين، كيما نكون مباركين في جهودنا ونتوصّل إلى القداسة في الوحدة.</p>\n<p dir=\"RTL\">   </p>\n<p> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2016</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2016/outside/documents/papa-francesco-svezia-2016.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS<br> TO SWEDEN</br></a><br/>(31 OCTOBER - 1 NOVEMBER 2016)</font></p>\n<p align=\"center\"><b><font color=\"#663300\">HOLY MASS IN SWEDBANK STADION, MALMÖ</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILY OF HIS HOLINESS POPE FRANCIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Malmö<br/>Tuesday, 1 November 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/11/1/svezia-messamalmo.html\">Multimedia</a></b>]</font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Today, with the entire Church, we celebrate the Solemnity of All Saints. In doing so, we remember not only those who have been proclaimed saints through the ages, but also our many brothers and sisters who, in a quiet and unassuming way, lived their Christian life in the fullness of faith and love. Surely among them are many of our relatives, friends and acquaintances. </p>\n<p>Ours, then, is a celebration of holiness. A holiness that is seen not so much in great deeds and extraordinary events, but rather in daily fidelity to the demands of our baptism. A holiness that consists in the love of God and the love of our brothers and sisters. A love that remains faithful to the point of self-renunciation and complete devotion to others. We think of the lives of all those mothers and fathers who sacrifice for their families and are prepared to forego – though it is not always easy – so many things, so many personal plans and projects. </p>\n<p>Yet if there is one thing typical of the saints, it is that they are genuinely <i>happy</i>. They found the secret of authentic happiness, which lies deep within the soul and has its source in the love of God. That is why we call the saints blessed. The Beatitudes are their path, their goal towards the homeland. The Beatitudes are the <i>way</i> of life that the Lord teaches us, so that we can follow in his footsteps. In the Gospel of today’s Mass, we heard how Jesus proclaimed the Beatitudes before a great crowd on the hill by the Sea of Galilee.</p>\n<p>The Beatitudes are the image of Christ and consequently of each Christian. Here I would like to mention only one: <i>“Blessed are the meek”</i>. Jesus says of himself: “Learn from me for I am meek and lowly in heart” (<i>Mt</i> 11:29). This is his spiritual portrait and it reveals the abundance of his love. Meekness is a way of living and acting that draws us close to Jesus and to one another. It enables us to set aside everything that divides and estranges us, and to find ever new ways to advance along the path of unity. So it was with sons and daughters of this land, including Saint Mary Elizabeth Hesselblad, recently canonized, and Saint Bridget, Birgitta of Vadstena, co-patron of Europe. They prayed and worked to create bonds of unity and fellowship between Christians. One very eloquent sign of this is that here in your country, marked as it is by the coexistence of quite different peoples, we are jointly commemorating the fifth centenary of the Reformation. The saints bring about change through meekness of heart. With that meekness, we come to understand the grandeur of God and worship him with sincere hearts. For meekness is the attitude of those who have nothing to lose, because their only wealth is God. </p>\n<p>The Beatitudes are in some sense the Christian’s <i>identity card</i>. They identify us as followers of Jesus. We are called to be blessed, to be followers of Jesus, to confront the troubles and anxieties of our age with the spirit and love of Jesus. Thus we ought to be able to recognize and respond to new situations with fresh spiritual energy. Blessed are those who remain faithful while enduring evils inflicted on them by others, and forgive them from their heart. Blessed are those who look into the eyes of the abandoned and marginalized, and show them their closeness. Blessed are those who see God in every person, and strive to make others also discover him. Blessed are those who protect and care for our common home. Blessed are those who renounce their own comfort in order to help others. Blessed are those who pray and work for full communion between Christians. All these are messengers of God’s mercy and tenderness, and surely they will receive from him their merited reward. </p>\n<p>Dear brothers and sisters, the call to holiness is directed to everyone and must be received from the Lord in a spirit of faith. The saints spur us on by their lives and their intercession before God, and we ourselves need one another if we are to become saints. Helping one another to become saints! Together let us implore the grace to accept this call with joy and to join in bringing it to fulfilment. To our heavenly Mother, Queen of All Saints, we entrust our intentions and the dialogue aimed at the full communion of all Christians, so that we may be blessed in our efforts and may attain holiness in unity. </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2016/outside/documents/papa-francesco-svezia-2016.html\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS<br>EN SUÈDE</br></a><br/>(31 OCTOBRE - 1er NOVEMBRE 2016)</font></p>\n<p align=\"center\"><b><font color=\"#663300\">MESSE AU STADE SWEDBANK STADION À MALMÖ</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE FRANÇOIS</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Malmö<br/>Mardi, 1er novembre 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/11/1/svezia-messamalmo.html\">Multimédia</a></b>]</font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Avec toute l’Église, nous célébrons aujourd’hui la solennité de Tous les Saints. Nous nous souvenons, ainsi, non seulement de ceux qui ont été proclamés saints au long de l’histoire, mais également de beaucoup de nos frères qui ont vécu leur vie chrétienne dans la plénitude de la foi et de l’amour, au milieu d’une existence simple et cachée. Sûrement, parmi eux, il y a beaucoup de nos familiers, amis et connaissances.</p>\n<p>Nous célébrons, par conséquent, la fête de la sainteté. Cette sainteté qui, parfois ne se manifeste pas dans de grandes œuvres ou dans des succès extraordinaires, mais qui sait vivre fidèlement et chaque jour les exigences du baptême. Une sainteté faite d’amour de Dieu et des frères. Amour fidèle jusqu’à l’oubli de soi-même et jusqu’au don total de soi aux autres, comme la vie de ces mères et de ces pères, qui se sacrifient pour leurs familles en sachant renoncer volontiers, même si ce n’est pas toujours facile, à tant de choses, à tant de projets ou de plans personnels.</p>\n<p>Mais s’il y a quelque chose qui caractérise les saints, c’est qu’ils sont réellement <i>heureux</i>. Ils ont trouvé le secret de ce bonheur authentique, niché au fond de l’âme et qui a sa source dans l’amour de Dieu. C’est pourquoi on appelle bienheureux les saints. Les béatitudes sont leur chemin, leur but vers la patrie. Les béatitudes sont le <i>chemin</i> de vie que le Seigneur nous enseigne, pour que nous suivions ses traces. Dans l’Évangile de la Messe, nous avons entendons comment Jésus les a proclamées face à une grande multitude sur une montagne près du lac de Galilée.</p>\n<p>Les béatitudes sont le profil du Christ et, par conséquent, du chrétien. Parmi elles, je voudrais en souligner une : « <i>Bienheureux les doux</i> ». Jésus dit de lui-même : « Apprenez de moi que je suis doux et humble de cœur «  (<i>Mt</i> 11, 29). C’est son portrait spirituel et cela nous révèle la richesse de son amour. La douceur est une manière d’être et de vivre qui nous rapproche de Jésus et nous unit entre nous ; elle nous permet de laisser de côté tout ce qui nous divise et nous oppose, et on cherche les façons toujours nouvelles pour avancer sur le chemin de l’unité, comme l’ont fait les enfants de cette terre, dont sainte Marie Elisabeth Hesselblad, canonisée récemment, et sainte Brigitte, Brigitte Vadstena, co-patronne de l’Europe. Elles ont prié et travaillé pour resserrer les liens d’unité et de communion entre les chrétiens. Un signe très éloquent est que ce soit ici, dans votre pays, caractérisé par la cohabitation entre des populations très diverses, que nous sommes en train de commémorer ensemble le cinquième centenaire de la Réforme. Les saints parviennent à des changements grâce à la mansuétude du cœur. Avec la mansuétude, nous comprenons la grandeur de Dieu et nous l’adorons avec sincérité ; en outre, c’est l’attitude de celui qui n’a rien à perdre, car son unique richesse est Dieu.</p>\n<p>Les béatitudes sont de quelque manière la <i>carte d’identité</i> du chrétien, qui l’identifie comme disciple de Jésus. Nous sommes appelés à être des bienheureux, des disciples de Jésus, en affrontant les souffrances et les angoisses de notre époque avec l’esprit et l’amour de Jésus. Ainsi,  nous pourrions indiquer de nouvelles situations pour les vivre avec l’esprit renouvelé et toujours actuel : Bienheureux ceux qui supportent avec foi les maux que d’autres leur infligent et pardonnent du fond du cœur ; bienheureux ceux qui regardent dans les yeux les rejetés et les marginalisés en leur manifestant de la proximité ; bienheureux ceux qui reconnaissent Dieu dans chaque personne et luttent pour que d’autres le découvrent aussi ; bienheureux ceux qui protègent et sauvegardent la maison commune ; bienheureux ceux qui renoncent à leur propre bien-être pour le bien d’autrui ; bienheureux ceux qui prient et travaillent pour la pleine communion des chrétiens… ils sont tous porteurs de la miséricorde et de la tendresse de Dieu, et ils recevront certainement de lui la récompense méritée.</p>\n<p>Chers frères et sœurs, l’appel à la sainteté est pour tous et il faut le recevoir du Seigneur avec un esprit de foi. Les saints nous encouragent par leur vie et leur intercession auprès de Dieu, et nous, nous avons besoin les uns des autres pour nous sanctifier. Aidez-nous à devenir des saints ! Ensemble, demandons la grâce d’accueillir avec joie cet appel et de travailler unis pour la mener à la plénitude. À notre Mère du ciel, Reine de tous les saints, nous confions nos intentions et le dialogue à la recherche de la pleine communion de tous les chrétiens, pour que nous soyons bénis dans nos efforts et parvenions à la sainteté dans l’unité.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2016/outside/documents/papa-francesco-svezia-2016.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS NACH SCHWEDEN</a><br>(31. OKTOBER - 1. NOVEMBER 2016)</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\">EUCHARISTIEFEIER IM SWEDBANK-STADION VON MALMÖ</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILIE VON PAPST  FRANZISKUS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Malmö<br/>Dienstag, 1. November 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/11/1/svezia-messamalmo.html\">Multimedia</a></b>]</font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> <br clear=\"all\"/> </p>\n<p>Mit der ganzen Kirche feiern wir heute das Hochfest Allerheiligen. Dabei denken wir nicht nur  an die, welche im Laufe der Geschichte heiliggesprochen wurden, sondern auch an viele unserer Brüder und Schwestern, die ihr Christentum in der Fülle des Glaubens und der Liebe mitten in einem einfachen und verborgenen Dasein gelebt haben. Sicher sind unter ihnen viele unserer Angehörigen, Freunde und Bekannten.</p>\n<p>Wir feiern also das Fest der Heiligkeit. Dieser Heiligkeit, die sich vielleicht nicht in großen Werken oder außerordentlichen Erfolgen zeigt, sondern die treu und tagtäglich die Anforderungen der Taufe zu leben weiß. Einer Heiligkeit, die aus Liebe zu Gott und zu den Mitmenschen besteht. Aus einer treuen Liebe bis zur Selbstvergessenheit und zur völligen Hingabe an die anderen – wie das Leben jener Mütter und Väter, die sich für ihre Familien aufopfern und bereitwillig auf viele Dinge, viele Vorhaben oder persönliche Pläne verzichten können, auch wenn das nicht immer leicht ist.</p>\n<p>Wenn es aber etwas gibt, was die Heiligen kennzeichnet, dann ist es dies, dass sie wirklich <i>glücklich </i>sind. Sie haben das Geheimnis dieses echten Glücks entdeckt, das auf dem Grund der Seele wohnt und dessen Quelle die Gottesliebe ist. Darum werden die Heiligen seliggepriesen. Die Seligpreisungen sind ihr Weg und ihr Ziel zur Heimat hin. Die Seligpreisungen sind der <i>Weg</i> des Lebens, den der Herr uns lehrt, damit wir seinen Spuren folgen. Im heutigen Evangelium haben wir gehört, wie Jesus sie auf einem Berg am See von Galiläa vor einer großen Menschenmenge verkündete. </p>\n<p>Die Seligpreisungen sind das Profil Jesu, und darum sind sie das Profil des Christen. Unter ihnen allen möchte ich eine hervorheben: » Selig die Sanftmütigen<i> [πραεĩς] </i>« (<i>Mt</i> 5,5). Jesus sagt von sich selbst: » Nehmt mein Joch auf euch und lernt von mir; denn ich bin sanftmütig <i>[πραΰς] </i>und von Herzen demütig « (<i>Mt</i> 11,29). Das ist sein geistliches Porträt, und es offenbart uns den Reichtum seiner Liebe. Die Sanftmut ist eine Seins- und Lebensweise, die uns Jesus näher bringt und uns miteinander vereint sein lässt. Sie erreicht es, dass wir alles, was uns trennt und uns entzweit, beiseitelassen und immer neue Möglichkeiten suchen, um auf dem Weg der Einheit voranzukommen. So handelten Söhne und Töchter dieses Landes, zum Beispiel die kürzlich heiliggesprochene Maria Elisabeth Hesselblad und die heilige Birgitta von Schweden, die Mitpatronin Europas. Sie beteten und arbeiteten, um Bande der Einheit und Gemeinschaft unter den Christen zu knüpfen. Ein sehr beredtes Zeichen ist die Tatsache, dass wir gerade hier in eurem Land, das sich durch das Zusammenleben ganz verschiedener Bevölkerungen auszeichnet, gemeinsam des 500. Jahrestags der Reformation gedenken. Die Heiligen erreichen Veränderungen dank der Sanftmut ihres Herzens. Mit ihr begreifen wir die Größe Gottes und beten ihn aufrichtig an; und außerdem ist sie die Haltung dessen, der nichts zu verlieren hat, weil sein einziger Reichtum Gott ist.</p>\n<p>Die Seligpreisungen sind in gewisser Weise der <i>Personalausweis</i> des Christen, der ihn als Anhänger Jesu ausweist. Wir sind berufen, Selige zu sein, Anhänger Jesu, indem wir den Leiden und Ängsten unserer Zeit mit der Gesinnung und der Liebe Jesu begegnen. So könnten wir auf neue Situationen hinweisen, die in neuer und stets gegenwartsbezogener Gesinnung zu leben sind: Selig, die im Glauben das Böse ertragen, das andere ihnen antun, und von Herzen verzeihen; selig, die den Ausgesonderten und an den Rand Gedrängten in die Augen schauen und ihnen Nähe zeigen; selig, die Gott in jedem Menschen erkennen und dafür kämpfen, dass andere auch diese Entdeckung machen; selig, die das „gemeinsame Haus“ schützen und pflegen; selig, die zum Wohl anderer auf den eigenen Wohlstand verzichten; selig, die für die volle Gemeinschaft der Christen beten und arbeiten… Sie alle sind Überbringer der Barmherzigkeit und der Zärtlichkeit Gottes und werden sicher von ihm den verdienten Lohn erhalten.</p>\n<p>Liebe Brüder und Schwestern, die Berufung zur Heiligkeit gilt allen und muss im Geist des Glaubens vom Herrn empfangen werden. Die Heiligen sind uns mit ihrem Leben und ihrer Fürsprache vor Gott ein Ansporn, und wir brauchen einander, um uns gegenseitig zur Heiligkeit zu verhelfen. Helfen wir einander, heilig zu werden! Lasst uns gemeinsam die Gnade erbitten, diese Berufung in Freude anzunehmen und vereint zu arbeiten, um sie zur Vollendung zu führen. Unserer Mutter im Himmel, der Königin aller Heiligen, vertrauen wir unsere Bitten und den Dialog auf der Suche nach der vollen Gemeinschaft aller Christen an, damit wir in unseren Bemühungen gesegnet sind und die Heiligkeit in der Einheit erlangen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-svezia-2016.html\"> VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO<br>IN SVEZIA</br></a><br/>(31 OTTOBRE - 1 NOVEMBRE 2016)</font></p>\n<p align=\"center\"><b><font color=\"#663300\">SANTA MESSA NELLO SWEDBANK STADION A MALMÖ</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE</font></b></i><font color=\"#663300\"><b><i><font color=\"#663300\" size=\"4\"> FRANCESCO</font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Malmö<br/>Martedì, 1 novembre 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/11/1/svezia-messamalmo.html\">Multimedia</a></b>]</font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Con tutta la Chiesa celebriamo oggi la solennità di Tutti i Santi. Ricordiamo così non solo quelli che sono stati proclamati santi nel corso della storia, ma anche tanti nostri fratelli che hanno vissuto la loro vita cristiana nella pienezza della fede e dell’amore attraverso una esistenza semplice e nascosta. Sicuramente, tra questi, ci sono molti dei nostri parenti, amici e conoscenti.</p>\n<p>Celebriamo, quindi, la festa della santità. Quella santità che, a volte, non si manifesta in grandi opere o in successi straordinari, ma che sa vivere fedelmente e quotidianamente le esigenze del battesimo. Una santità fatta di amore per Dio e per i fratelli. Amore fedele fino a dimenticarsi di sé stesso e a darsi totalmente agli altri, come la vita di quelle madri e quei padri che si sacrificano per le loro famiglie sapendo rinunciare volentieri, benché non sia sempre facile, a tante cose, a tanti progetti o programmi personali.</p>\n<p>Ma se c’è qualcosa che caratterizza i santi è che sono veramente <i>felici.</i> Hanno scoperto il segreto della felicità autentica, che dimora in fondo all’anima ed ha la sua sorgente nell’amore di Dio. Perciò i santi sono chiamati beati. Le Beatitudini sono la loro via, la loro meta, verso la patria. Le Beatitudini sono la <i>strada</i> di vita che il Signore ci indica, perché possiamo seguire le sue orme. Nel Vangelo di oggi, abbiamo ascoltato come Gesù le proclamò davanti a una grande folla su un monte vicino al lago di Galilea.</p>\n<p>Le Beatitudini sono il profilo di Cristo e, di conseguenza, del cristiano. Tra di esse, vorrei evidenziarne una: «<i>Beati i miti</i>». Gesù dice di sé stesso: «Imparate da me, che sono mite e umile di cuore» (<i>Mt</i> 11,29). Questo è il suo ritratto spirituale e ci svela la ricchezza del suo amore. La mitezza è un modo di essere e di vivere che ci avvicina a Gesù e ci fa essere uniti tra di noi; fa sì che lasciamo da parte tutto ciò che ci divide e ci oppone, e che cerchiamo modi sempre nuovi per progredire sulla via dell’unità, come hanno fatto figli e figlie di questa terra, tra cui santa Maria Elisabetta Hesselblad, recentemente canonizzata, e santa Brigida, Brigitta Vadstena, co-patrona d’Europa. Esse hanno pregato e lavorato per stringere legami di unità e di comunione tra i cristiani. Un segno molto eloquente è che proprio qui, nel loro Paese, caratterizzato dalla convivenza di popolazioni molto diverse, noi stiamo commemorando congiuntamente il quinto centenario della Riforma. I Santi ottengono dei cambiamenti grazie alla mitezza del cuore. Con essa comprendiamo la grandezza di Dio e lo adoriamo con sincerità; e inoltre è l’atteggiamento di chi non ha nulla da perdere, perché la sua unica ricchezza è Dio.</p>\n<p>Le Beatitudini sono in qualche modo la <i>carta d’identità</i> del cristiano, che lo identifica come seguace di Gesù. Siamo chiamati ad essere beati, seguaci di Gesù, affrontando i dolori e le angosce del nostro tempo con lo spirito e l’amore di Gesù. In tal senso, potremmo indicare nuove situazioni per viverle con spirito rinnovato e sempre attuale: beati coloro che sopportano con fede i mali che altri infliggono loro e perdonano di cuore; beati coloro che guardano negli occhi gli scartati e gli emarginati mostrando loro vicinanza; beati coloro che riconoscono Dio in ogni persona e lottano perché anche altri lo scoprano; beati coloro che proteggono e curano la casa comune; beati coloro che rinunciano al proprio benessere per il bene degli altri; beati coloro che pregano e lavorano per la piena comunione dei cristiani... Tutti costoro sono portatori della misericordia e della tenerezza di Dio, e certamente riceveranno da Lui la ricompensa meritata.</p>\n<p>Cari fratelli e sorelle, la chiamata alla santità è per tutti e occorre riceverla dal Signore con spirito di fede. I santi ci incoraggiano con la loro vita e la loro intercessione presso Dio, e noi abbiamo bisogno gli uni degli altri per diventare santi. Aiutarci a diventare santi! Insieme chiediamo la grazia di accogliere con gioia questa chiamata e lavorare uniti per portarla a compimento. Alla nostra Madre del Cielo, Regina di tutti i Santi, affidiamo le nostre intenzioni e il dialogo per la ricerca della piena comunione di tutti i cristiani, affinché siamo benedetti nei nostri sforzi e raggiungiamo la santità nell’unità.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-svezia-2016.html\"> VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO<br>IN SVEZIA</br></a><br/>(31 OTTOBRE - 1 NOVEMBRE 2016)</font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\"><b>Podróż apostolska Papieża Franciszka<br/> do Szwecji</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>Homilia podczas Mszy św.</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Malmö Stadion Swedbank, 1 listopada 2016</font></i></p>\n<p align=\"center\"><font color=\"#663300\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/11/1/svezia-messamalmo.html\">Multimedia</a></b>]</font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Wraz z całym Kościołem obchodzimy dziś uroczystość Wszystkich Świętych. Wspominamy w ten sposób nie tylko tych, którzy zostali ogłoszeni świętymi na przestrzeni dziejów, ale także wielu naszych braci, którzy przeżyli swoje życie chrześcijańskie w pełni wiary i miłości, poprzez egzystencję prostą i ukrytą. Z pewnością jest wśród nich wielu naszych krewnych, przyjaciół i znajomych.</p>\n<p>Obchodzimy zatem święto świętości. Tej świętości, która czasami nie przejawia się w wielkich dziełach lub nadzwyczajnych sukcesach, ale która potrafi żyć wiernie i na co dzień wymaganiami wypływającymi z chrztu. Świętości opartej na miłości Boga i braci. Miłości wiernej do tego stopnia, by zapomnieć o sobie i całkowicie oddać się innym, jak życie tych matek i ojców, którzy poświęcają się dla swoich rodzin, potrafiąc chętnie rezygnować, choć nie zawsze to łatwe, z wielu rzeczy, z tylu projektów czy osobistych planów.</p>\n<p>Jeśli istnieje jednak coś charakteryzującego świętych, to jest to ich prawdziwe <i>szczęście</i>. Odkryli oni tajemnicę prawdziwego szczęścia, które przebywa w głębi duszy i ma swoje źródło w miłości Boga. Dlatego święci są nazywani błogosławionymi. Błogosławieństwa są ich drogą, ich celem, ich ojczyzną. Błogosławieństwa są <i>drogą</i> życia, którą wskazuje nam Pan, abyśmy mogli pójść w Jego ślady. W dzisiejszej Ewangelii słyszeliśmy, jak Jezus głosił je przed wielkim tłumem na górze w pobliżu Morza Galilejskiego.</p>\n<p>Błogosławieństwa kreślą sylwetkę Chrystusa, a w konsekwencji także chrześcijanina. Chciałbym wśród nich podkreślić jedno: <i>„Błogosławieni cisi”.</i> Jezus mówi o sobie: „Uczcie się ode Mnie, bo jestem cichy i pokorny sercem” (<i>Mt </i>11,29). To Jego portret duchowy, który ukazuje nam bogactwo Jego miłości. Łagodność jest sposobem bycia i życia, który przybliża nas do Jezusa i sprawia, że jesteśmy zjednoczeni między sobą. Sprawia, że odkładamy na bok wszystko, co nas dzieli i przeciwstawia nas sobie, a szukamy nieustannie nowych sposobów, by iść naprzód drogą jedności, podobnie jak to czynili synowie i córki tej ziemi, wśród nich niedawno kanonizowana święta Maria Elżbieta Hesselblad i święta Brygida, Brigitta Vadstena, współpatronka Europy. Modliły się one i pracowały, by zacieśnić więzi jedności i komunii między chrześcijanami. Bardzo wymownym znakiem jest to, że właśnie tutaj, w ich ojczyźnie, charakteryzującej się współistnieniem bardzo zróżnicowanej ludności, wspólnie upamiętniamy pięćsetną rocznicę Reformacji. Święci osiągają zmiany dzięki łagodności serca. Poprzez nią rozumiemy wspaniałość Boga i szczerze Go adorujemy. Jest to także postawa osób, które nie mają nic do stracenia, gdyż ich jedynym bogactwem jest Bóg.</p>\n<p>Błogosławieństwa są w pewien sposób <i>dowodem tożsamości</i> chrześcijanina, który określa go mianem ucznia Jezusa. Jesteśmy powołani, by być błogosławionymi, uczniami Jezusa, zmagając się z cierpieniami i troskami naszego czasu w duchu i z<b> </b>miłością Jezusa. W tym sensie możemy wskazać nowe sytuacje, aby je przeżywać w odnowionym i zawsze aktualnym duchu: błogosławieni, którzy z wiarą znoszą cierpienia, jakie zadają im inni, i z serca przebaczają; błogosławieni, którzy patrzą w oczy odrzuconym i usuniętym na margines, okazując im bliskość; błogosławieni, którzy rozpoznają Boga w każdym człowieku i walczą o to, aby i inni to odkryli; błogosławieni, którzy chronią i dbają o wspólny dom; błogosławieni, którzy rezygnują ze swojego dobrobytu dla dobra innych; błogosławieni, którzy modlą się i pracują na rzecz pełnej jedności chrześcijan... Wszyscy oni są nosicielami miłosierdzia i czułości Boga, i na pewno otrzymają od Niego zasłużoną nagrodę.</p>\n<p>Drodzy bracia i siostry, powołanie do świętości skierowane jest do wszystkich i trzeba je przyjmować od Pana w duchu wiary. Święci poprzez swoje życie i swoje wstawiennictwo dodają nam otuchy, a my potrzebujemy siebie nawzajem, aby stać się świętymi. Niech nam pomagają, abyśmy stawali się świętymi! Prośmy razem o łaskę przyjęcia z radością tego powołania i wspólnej pracy na rzecz jego wypełnienia. Naszej niebieskiej Matce, Królowej Wszystkich Świętych powierzamy nasze intencje i dialog w poszukiwaniu pełnej komunii wszystkich chrześcijan, abyśmy byli pobłogosławieni w naszych wysiłkach i osiągnęli świętość w jedności.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2016/outside/documents/papa-francesco-svezia-2016.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO À SUÉCIA </a><br>(31 DE OUTUBRO - 1º DE NOVEMBRO DE 2016)</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\">SANTA MISSA NO SWEDBANK STADION EM MALMOE</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Malmoe<br/>Terça-feira, 1 de novembro de 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/11/1/svezia-messamalmo.html\">Multimídia</a></b>]</font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Celebramos hoje, com toda a Igreja, a solenidade de Todos os Santos. Assim recordamos não só aqueles que foram proclamados Santos ao longo da história, mas também muitos irmãos nossos que viveram a sua vida cristã na plenitude da fé e do amor através duma existência simples e reservada. Contam-se certamente, entre eles, muitos dos nossos parentes, amigos e conhecidos.</p>\n<p>Celebramos, pois, a festa da santidade. Aquela santidade que, às vezes, não se manifeste em grandes obras nem em sucessos extraordinários, mas que sabe viver, fiel e diariamente, as exigências do Batismo. Uma santidade feita de amor a Deus e aos irmãos. Amor fiel até ao esquecimento de si mesmo e à entrega total aos outros, como a vida daquelas mães e pais que se sacrificam pelas suas famílias sabendo renunciar de boa vontade, embora nem sempre seja fácil, a tantas coisas, tantos projetos ou programas pessoais.</p>\n<p>Mas, se alguma coisa há que caraterize os Santos, é o facto de serem verdadeiramente <i>felizes</i>. Descobriram o segredo da felicidade autêntica, que mora no fundo da alma e tem a sua fonte no amor de Deus. Por isso, os Santos são chamados bem-aventurados. As Bem-aventuranças são o seu caminho rumo ao seu destino, rumo à pátria. As Bem-aventuranças são o <i>caminho</i> de vida que o Senhor nos indica, para podermos seguir os seus passos. Ouvimos, no Evangelho de hoje, como Jesus as proclamou perante uma grande multidão num monte junto do lago da Galileia.</p>\n<p>As Bem-aventuranças são o perfil de Cristo e, consequentemente, do cristão. Dentre elas, quereria destacar uma: «<i>Felizes os mansos</i>» (<i>Mt</i> 5, 5). Jesus diz de Si mesmo: «Aprendei de Mim, porque sou manso e humilde de coração» (<i>Mt</i> 11, 29). Este é o seu retrato espiritual, e desvenda-nos a riqueza do seu amor. A mansidão é uma maneira de ser e viver que nos assemelha a Jesus e nos faz estar unidos entre nós; faz com que deixemos de lado tudo o que nos divide e contrapõe, a fim de procurar formas sempre novas para avançar no caminho da unidade, como fizeram filhos e filhas desta terra, entre os quais se conta Santa Maria Elisabeth Hesselblad, recentemente canonizada, e Santa Brígida, Brigitta Vadstena, co-padroeira da Europa. Elas rezaram e trabalharam para estreitar os laços de unidade e comunhão entre os cristãos. Um sinal muito eloquente é o facto de ser aqui no seu país, caraterizado pela convivência de populações muito diferentes, que estamos a comemorar em conjunto o quinto centenário da Reforma. Os Santos obtêm mudanças graças à mansidão do coração. Com ela, compreendemos a grandeza de Deus e adoramo-Lo com sinceridade; além disso, é a atitude de quem não tem nada a perder, porque a sua única riqueza é Deus.</p>\n<p>As Bem-aventuranças são de algum modo o <i>cartão de identidade</i> do cristão, que o identifica como seguidor de Jesus. Somos chamados a ser bem-aventurados, seguidores de Jesus, enfrentando os sofrimentos e angústias do nosso tempo com o espírito e o amor de Jesus. Neste sentido, poderíamos assinalar novas situações para as vivermos com espírito renovado e sempre atual: felizes os que suportam com fé os males que outros lhes infligem e perdoam de coração; felizes os que olham nos olhos os descartados e marginalizados fazendo-se próximo deles; felizes os que reconhecem Deus em cada pessoa e lutam para que também outros o descubram; felizes os que protegem e cuidam da casa comum; felizes os que renunciam ao seu próprio bem-estar em benefício dos outros; felizes os que rezam e trabalham pela plena comunhão dos cristãos... Todos eles são portadores da misericórdia e ternura de Deus, e d’Ele receberão sem dúvida a merecida recompensa.</p>\n<p>Queridos irmãos e irmãs, a chamada à santidade é para todos, e temos que a receber do Senhor com espírito de fé. Os Santos encorajam-nos com a sua vida e a sua intercessão diante de Deus, e nós precisamos uns dos outros para nos tornar santos. Ajudemo-nos a tornar-nos santos! Juntos, peçamos a graça de acolher, com alegria, esta chamada e trabalhar unidos para a levar a cumprimento. À nossa Mãe do Céu, Rainha de todos os Santos, confiamos as nossas intenções e o diálogo em busca da plena comunhão de todos os cristãos, para que sejamos abençoados nos nossos esforços e alcancemos a santidade na unidade.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-svezia-2016.html\"> VIAJE APOSTÓLICO DEL SANTO PADRE FRANCISCO<br>A SUECIA</br></a><br/>(31 DE OCTUBRE - 1 DE NOVIEMBRE 2016)</font></p>\n<p align=\"center\"><b><font color=\"#663300\">SANTA MISA EN EL SWEDBANK STADION DE MALMOE</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Malmoe<br/>Martes 1 de noviembre de 2016</i></font></p>\n<p align=\"center\"><font color=\"#663300\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/11/1/svezia-messamalmo.html\">Multimedia</a></b>]</font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p>Con toda la Iglesia celebramos hoy la solemnidad de Todos los Santos. Recordamos así, no sólo a aquellos que han sido proclamados santos a lo largo de la historia, sino también a tantos hermanos nuestros que han vivido su vida cristiana en la plenitud de la fe y del amor, en medio de una existencia sencilla y oculta. Seguramente, entre ellos hay muchos de nuestros familiares, amigos y conocidos. </p>\n<p>Celebramos, por tanto, la fiesta de la santidad. Esa santidad que, tal vez, no se manifiesta en grandes obras o en sucesos extraordinarios, sino la que sabe vivir fielmente y día a día las exigencias del bautismo. Una santidad hecha de amor a Dios y a los hermanos. Amor fiel hasta el olvido de sí mismo y la entrega total a los demás, como la vida de esas madres y esos padres, que se sacrifican por sus familias sabiendo renunciar gustosamente, aunque no sea siempre fácil, a tantas cosas, a tantos proyectos o planes personales.</p>\n<p>Pero si hay algo que caracteriza a los santos es que son realmente <i>felices</i>. Han encontrado el secreto de esa felicidad auténtica, que anida en el fondo del alma y que tiene su fuente en el amor de Dios. Por eso, a los santos se les llama bienaventurados. Las bienaventuranzas son su camino, su meta hacia la patria. Las bienaventuranzas son el <i>camino</i> de vida que el Señor nos enseña, para que sigamos sus huellas. En el Evangelio de hoy, hemos escuchado cómo Jesús las proclamó ante una gran muchedumbre en un monte junto al lago de Galilea. </p>\n<p>Las bienaventuranzas son el perfil de Cristo y, por tanto, lo son del cristiano. Entre ellas, quisiera destacar una: «<i>Bienaventurados los mansos</i>». Jesús dice de sí mismo: «Aprended de mí que soy manso y humilde de corazón» (<i>Mt</i> 11,29). Este es su retrato espiritual y nos descubre la riqueza de su amor. La mansedumbre es un modo de ser y de vivir que nos acerca a Jesús y nos hace estar unidos entre nosotros; logra que dejemos de lado todo aquello que nos divide y nos enfrenta, y se busquen modos siempre nuevos para avanzar en el camino de la unidad, como hicieron hijos e hijas de esta tierra, entre ellos santa María Elisabeth Hesselblad, recientemente canonizada, y santa Brígida, Brigitta Vadstena, copatrona de Europa. Ellas rezaron y trabajaron para estrechar lazos de unidad y comunión entre los cristianos. Un signo muy elocuente es el que sea aquí, en su País, caracterizado por la convivencia entre poblaciones muy diversas, donde estemos conmemorando conjuntamente el quinto centenario de la Reforma. Los santos logran cambios gracias a la mansedumbre del corazón. Con ella comprendemos la grandeza de Dios y lo adoramos con sinceridad; y además es la actitud del que no tiene nada que perder, porque su única riqueza es Dios.</p>\n<p>Las bienaventuranzas son de alguna manera el <i>carné de identidad</i> del cristiano, que lo identifica como seguidor de Jesús. Estamos llamados a ser bienaventurados, seguidores de Jesús, afrontando los dolores y angustias de nuestra época con el espíritu y el amor de Jesús. Así, podríamos señalar nuevas situaciones para vivirlas con el espíritu renovado y siempre actual: Bienaventurados los que soportan con fe los males que otros les infligen y perdonan de corazón; bienaventurados los que miran a los ojos a los descartados y marginados mostrándoles cercanía; bienaventurados los que reconocen a Dios en cada persona y luchan para que otros también lo descubran; bienaventurados los que protegen y cuidan la casa común; bienaventurados los que renuncian al propio bienestar por el bien de otros; bienaventurados los que rezan y trabajan por la plena comunión de los cristianos... Todos ellos son portadores de la misericordia y ternura de Dios, y recibirán ciertamente de él la recompensa merecida.</p>\n<p>Queridos hermanos y hermanas, la llamada a la santidad es para todos y hay que recibirla del Señor con espíritu de fe. Los santos nos alientan con su vida e su intercesión ante Dios, y nosotros nos necesitamos unos a otros para hacernos santos. ¡Ayudarnos a hacernos santos! Juntos pidamos la gracia de acoger con alegría esta llamada y trabajar unidos para llevarla a plenitud. A nuestra Madre del cielo, Reina de todos los Santos, le encomendamos nuestras intenciones y el diálogo en busca de la plena comunión de todos los cristianos, para que seamos bendecidos en nuestros esfuerzos y alcancemos la santidad en la unidad.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}