{
    "id": "papa-francesco_20201130_videomessaggio-giudici-incontro",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2020-11-30",
    "title": "Video message of the Holy Father to mark the virtual meeting of judges who are members of the Committee for Social Rights of Africa and America",
    "excerpt": {
        "fr": "Chers juges, hommes et femmes, des continents africains et américains,",
        "it": "Cari giudici, uomini e donne, dei continenti africano e americano,",
        "pt": "Estimados juízes e juízas dos continentes africano e americano!",
        "es": "Queridos jueces y juezas de los continentes africano y americano:"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2020/documents/papa-francesco_20201130_videomessaggio-giudici-incontro.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2020/documents/papa-francesco_20201130_videomessaggio-giudici-incontro.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/pont-messages/2020/documents/papa-francesco_20201130_videomessaggio-giudici-incontro.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/pont-messages/2020/documents/papa-francesco_20201130_videomessaggio-giudici-incontro.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i> <b><font color=\"#663300\" size=\"4\">MESSAGE VIDÉO DU PAPE FRANÇOIS</font></b></i><font color=\"#663300\" size=\"4\"><b><i> <br> AUX PARTICIPANTS </br></i></b></font> <b><font color=\"#663300\" size=\"4\"><i>À</i></font></b><font color=\"#663300\" size=\"4\"><b><i> LA CONFERENCE VIRTUELLE DES <br/> JUGES MEMBRES DES COMIT</i></b></font><i><b><font color=\"#663300\" size=\"4\">É</font></b></i><font color=\"#663300\" size=\"4\"><b><i>S POUR <br/> LES DROITS SOCIAUX D'AFRIQUE ET AM</i></b></font><i><b><font color=\"#663300\" size=\"4\">É</font></b></i><font color=\"#663300\"><font size=\"4\"><b><i>RIQUE <br/> </i>[Pérou, 30 novembre - 1er décembre 2020]</b></font></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/11/30/videomessaggio-giudici.html\">Multimédia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><i>Chers juges, hommes et femmes, des continents africains et américains,</i></p>\n<p>C’est pour moi une joie de partager avec vous cette rencontrer virtuelle entre juges membres des Comités pour les droits sociaux.</p>\n<p>A un moment aussi critique pour l’humanité, le fait que les hommes et les femmes qui travaillent pour rendre la justice se réunissent pour réfléchir à leur travail et construire la nouvelle justice sociale est sans aucun doute une excellente nouvelle.</p>\n<p>Je crois que pour construire, pour analyser, à partir d’une révision conceptuelle complète, l’idée de justice sociale, il est fondamental d’avoir recours à un autre ensemble d’idées et de situations qui constituent, à mon avis, les bases sur lesquelles celle-ci devrait reposer.</p>\n<p>La première est en lien avec la dimension de la réalité. Les idées sur lesquelles vous travaillerez certainement, ne devraient pas perdre de vue la situation angoissante qui voit une petite partie de l’humanité vivre dans l’opulence, alors que la dignité est inconnue à un nombre toujours plus grand de personnes et que leurs droits humains les plus élémentaires sont ignorés ou violés. Nous ne pouvons pas penser en étant détachés de la réalité. Et il s’agit-là d’une réalité que vous devez garder à l’esprit.</p>\n<p>La deuxième nous renvoie aux manières dont la justice est engendrée. Je pense à une œuvre collective, à une œuvre d’ensemble, où tous et toutes les personnes animées de bonnes intentions défient l’utopie et admettent que, comme le bien et l’amour, ce qui est juste est également une tâche à conquérir chaque jour, car le déséquilibre est une tentation de chaque instant. C’est pourquoi chaque jour est une conquête. </p>\n<p>Mais il ne s’agit pas seulement de s’unir pour modeler cette nouvelle justice sociale. Il est également nécessaire de le faire avec une attitude d’engagement, en suivant le chemin du bon samaritain. Et il s’agit là du troisième paradigme qu’il faut avoir à l’esprit, en reconnaissant la tentation si fréquente de se désintéresser des autres, en particulier des plus faibles. Nous devons admettre que nous sommes habitués à nous détourner, à ignorer les situations tant que celles-ci ne nous frappent pas directement. L’engagement inconditionnel est de prendre en charge la douleur de l’autre, et de ne pas glisser vers une culture de l’indifférence. Il est tellement commun de détourner le regard.</p>\n<p>Je ne peux que mentionner, comme partie fondamentale de cette construction de la justice sociale, l’idée de l’histoire comme axe fondamental. Et c’est là la quatrième réflexion obligée pour ceux qui entendent construire une nouvelle justice sociale pour notre planète, assoiffée de dignité: ajouter à leur approche la perspective du passé, c’est-à-dire historique, une réflexion historique. C’est là que se trouvent les luttes, les triomphes et les défaites. C’est là que se trouve le sang de ceux qui ont donné leur vie pour une humanité pleine et intégrée. Dans le passé, il y a toutes les racines des expériences, également les racines de la justice sociale que nous voulons repenser, faire croître et renforcer.</p>\n<p>Et il est très difficile de pouvoir construire la justice sociale sans nous baser sur le peuple. C’est-à-dire que l’histoire nous conduit aux peuples. Cela sera une tâche beaucoup plus simple si nous y introduisons le désir gratuit, pur et simple de vouloir être un peuple, sans prétendre être une élite illuminée, mais un peuple, en nous montrant constants et inlassables dans le travail d’inclure, d’intégrer et de relever celui qui est tombé. Le peuple est la cinquième base pour construire la justice sociale. Et ce que Dieu nous demande, à nous qui sommes -croyants, à partir de l’Evangile, est d’être le peuple de Dieu, pas l’élite de Dieu. Car ceux qui suivent le chemin de l’«élite de Dieu» finissent dans les si célèbres cléricalismes élitistes qui travaillent ici et là pour le peuple, mais ne font rien avec le peuple, ne se sentent pas du peuple.</p>\n<p>Je vous suggère enfin, au moment de repenser l’idée de justice sociale, de le faire en vous montrant solidaire et justes. Solidaires en luttant contre les causes structurelles de la pauvreté, l’inégalité, le manque de travail, de terre et de logement. Terre, toit et travail, «techo, tierra y trabajo», les trois T qui nous rendent dignes. En luttant, en somme, contre ceux qui nient les droits sociaux et des travailleurs. En luttant contre cette culture qui conduit à utiliser les autres, à rendre les autres esclaves et qui finit par ôter la dignité aux autres. N’oubliez pas que la solidarité, entendue dans son sens le plus profond, est une manière de faire l’histoire.</p>\n<p>Ceux qui rendent justice doivent être justes. Justes, en sachant qu’en résolvant dans le droit, nous donnons aux pauvres les choses indispensables, nous ne leur donnons pas ce qui est à nous, ni ce qui est à d’autres, mais nous leur rendons ce qui leur appartient.</p>\n<p>Construisons la nouvelle justice sociale en admettant que la tradition chrétienne n’a jamais reconnu comme absolu et intouchable le droit à la propriété privée et a toujours souligné la fonction sociale de chacune de ses formes.</p>\n<p>Le droit de propriété est un droit naturel secondaire dérivant du droit que possède tout le monde, né de la destination universelle des biens créés. Il n’y a pas de justice sociale qui puisse s’édifier sur l’iniquité, qui comporte la concentration de la richesse.</p>\n<p>Chers juges, je vous souhaite une excellente journée de réflexion. Je souhaite également que tout ce que vous construirez sur la justice sociale soit plus qu’une simple théorie, mais plutôt une pratique juridique nouvelle et urgente, qui contribuera à faire en sorte que l’humanité, dans un avenir très proche, puisse s’intégrer dans la plénitude et dans la paix.</p>\n<p>Je forme pour vous les meilleurs vœux. Que Dieu vous bénisse.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i>VIDEOMESSAGGIO DEL SANTO PADRE FRANCESCO<br> IN OCCASIONE DELL’INCONTRO VIRTUALE DEI GIUDICI MEMBRI <br/>DEI COMITATI PER I DIRITTI SOCIALI DI AFRICA E AMERICA</br></i></b></font> </font></p>\n<p align=\"center\"><font color=\"#663300\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/11/30/videomessaggio-giudici-incontro.html\">Multimedia</a>]<br/>  </b></font></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p>Cari giudici, uomini e donne, dei continenti africano e americano,</p>\n<p>È per me una gioia condividere con voi questo incontro virtuale tra giudici membri dei Comitati per i Diritti Sociali.</p>\n<p>In un momento tanto critico per tutta l’umanità, il fatto che le donne e gli uomini che lavorano per dispensare giustizia si riuniscano per pensare il loro lavoro e costruire la nuova giustizia sociale è, senza dubbio, un’eccellente notizia.</p>\n<p>Credo che per costruire, per analizzare, a partire da una completa revisione concettuale, l’idea di giustizia sociale, sia fondamentale ricorrere a un altro insieme di idee e situazioni che costituiscono, a mio parere, le basi sulle quali questa dovrebbe poggiare. </p>\n<p>La prima ha a che vedere con la dimensione della <i>realtà</i>. Le idee sulle quali sicuramente lavorerete, non dovrebbero perdere di vista l’angosciante quadro in cui una piccola parte dell’umanità vive nell’opulenza, mentre a un numero sempre maggiore la dignità è sconosciuta e i loro diritti umani più elementari sono ignorati o violati. Non possiamo pensare sconnessi dalla realtà. E questa è una realtà che dovete tener presente. </p>\n<p>La seconda ci rinvia ai modi in cui si genera la <i>giustizia</i>. Penso a un’opera collettiva, a un’opera d’insieme, dove tutti e tutte le persone benintenzionate sfidano l’utopia e ammettono che, come il bene e l’amore, anche il giusto è un compito che si deve conquistare ogni giorno, perché lo squilibrio è una tentazione di ogni istante. Perciò ogni giorno è una conquista.  </p>\n<p>Ma non si tratta solo di unirsi per modellare questa nuova giustizia sociale. È anche necessario farlo con un atteggiamento d’<i>impegno</i>, seguendo il cammino del buon samaritano. E questo è il terzo paradigma da tenere presente, riconoscendo la tentazione tanto frequente di disinteressarsi degli altri, specialmente dei più deboli. Dobbiamo ammettere che ci siamo abituati a passare oltre, a ignorare le situazioni finché queste non ci colpiscono direttamente. L’impegno incondizionato è farci carico del dolore dell’altro, e non scivolare verso una cultura dell’indifferenza. È così comune guardare da un’altra parte. </p>\n<p>Non posso non menzionare, come parte fondamentale di questa costruzione della giustizia sociale, l’idea della <i>storia</i> come asse portante. E questa è la quarta e obbligata riflessione per quanti intendono costruire una nuova giustizia sociale per il nostro pianeta, assetato di dignità: aggiungere all’approccio la prospettiva del passato, ossia storica, una riflessione storica. Lì ci sono le lotte, i trionfi e le sconfitte. Lì si trova il sangue di quanti hanno dato la propria vita per un’umanità piena e integrata. Nel passato ci sono tutte le radici delle esperienze, anche le radici di quella giustizia sociale che oggi vogliamo ripensare, far crescere e potenziare. </p>\n<p>Ed è molto difficile poter costruire la giustizia sociale senza basarci sul popolo. Ossia la storia ci porta al popolo, ai popoli. Sarà un compito molto più facile se v’introdurremo il desiderio gratuito, puro e semplice di voler essere popolo, senza pretendere di essere élite illuminata, bensì popolo, mostrandoci costanti e instancabili nel lavoro di includere, integrare e sollevare chi è caduto. Il <i>popolo</i>  è la quinta base per costruire la giustizia sociale. E, a partire dal Vangelo, quello che a noi credenti Dio chiede è di essere popolo di Dio, non élite di Dio. Perché quelli che seguono il cammino della “élite di Dio” finiscono nei tanto noti clericalismi elitari che, in giro, lavorano per il popolo, ma non fanno nulla con il popolo, non si sentono popolo. </p>\n<p>E infine, vi suggerisco che, al momento di ripensare l’idea di giustizia sociale, lo facciate mostrandovi <i>solidali</i>  e <i> giusti</i>. Solidali lottando contro le cause strutturali della povertà, la disuguaglianza, la mancanza di lavoro, di terra e di alloggio. Terra, tetto e lavoro, <i>techo</i>, <i>tierra</i> <i>y trabajo</i>, le tre “T” che ci consacrano degni. Lottando, insomma, contro quanti negano i diritti sociali e lavorativi. Lottando contro quella cultura che porta a usare gli altri, a schiavizzare gli altri e finisce col togliere la dignità agli altri. Non dimenticatevi che la solidarietà, intesa nel suo senso più profondo, è un modo di fare storia.</p>\n<p>Giusti quanti rendono giustizia. Giusti, sapendo che, quando, risolvendo nel diritto, diamo ai poveri le cose indispensabili, non diamo loro le nostre cose, né quelle di terzi, bensì restituiamo loro ciò che è loro. Abbiamo perso tante volte questa idea di restituire ciò che appartiene loro.</p>\n<p>Costruiamo la nuova giustizia sociale ammettendo che la  tradizione cristiana non ha mai riconosciuto come assoluto e intoccabile il diritto alla proprietà privata e ha sottolineato sempre la funzione sociale di ciascuna delle sue forme. </p>\n<p>Il diritto di proprietà è un diritto naturale secondario derivante dal diritto che hanno tutti, nato dalla destinazione universale dei beni creati. Non c’è giustizia sociale che possa cementarsi sull’iniquità, che comporti la concentrazione della ricchezza. </p>\n<p>Cari giudici, vi auguro un’eccellente giornata di riflessione. Auspico anche che tutto ciò che costruirete sulla giustizia sociale sia più di una mera teoria, ma piuttosto una nuova e urgente pratica giudiziaria, che contribuisca a far sì che l’umanità possa, in un futuro molto vicino, integrarsi nella pienezza e nella pace. </p>\n<p>Vi auguro il meglio. Che Dio vi benedica.</p>\n<font color=\"#663300\">\n<hr align=\"left\" color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>da <i>L'Osservatore Romano</i>, Anno CLX, num. 278, 1/12/2020</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAGEM EM VÍDEO DO PAPA FRANCISCO <br> POR OCASIÃO DO ENCONTRO VIRTUAL DOS JUÍZES, <br/> MEMBROS DOS COMITÊS PARA OS DIREITOS SOCIAIS, <br/> DA ÁFRICA E DA AMÉRICA </br></i></b></font> </p>\n<p align=\"center\"><font color=\"#663300\"> <b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/11/30/videomessaggio-giudici-incontro.html\">Multimídia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Estimados juízes e juízas dos continentes africano e americano!</i></p>\n<p>É para mim uma alegria partilhar convosco este encontro virtual entre juízes membros das Comissões para os Direitos Sociais.</p>\n<p>Num momento tão crítico para toda a humanidade, é sem dúvida uma excelente notícia saber que mulheres e homens que trabalham para promover a justiça se reuniram para reconsiderar o seu trabalho e construir uma nova justiça social.</p>\n<p>Acho que para construir, para analisar a ideia de justiça social a partir de uma revisão conceitual completa, é essencial recorrer a outro conjunto de ideias e situações que, na minha opinião, constituem os alicerces sobre os quais ela deveria apoiar-se.</p>\n<p>A primeira tem a ver com a dimensão da <i>realidade. </i>As ideias que certamente abordareis não deveriam perder de vista o quadro angustiante em que uma pequena parte da humanidade vive na opulência, enquanto aumenta o número de pessoas às quais não é reconhecida a sua dignidade e os seus direitos humanos mais básicos são ignorados ou violados. Não podemos pensar desligados da realidade. E esta é uma realidade que deveis ter presente.</p>\n<p>A segunda remete-nos para os modos como se gera a <i>justiça.</i>  Penso numa obra coletiva, num trabalho de conjunto, onde todas as pessoas de boa vontade desafiam a utopia e admitem que, como o bem e o amor, também a justiça é uma tarefa que deve ser conquistada todos os dias, pois o desequilíbrio é uma tentação de cada momento. Portanto, cada dia é uma conquista!</p>\n<p>Mas não se trata apenas de se reunir para modelar esta nova justiça social. É também necessário fazê-lo com uma atitude de <i> compromisso,</i>  seguindo o caminho do bom Samaritano.  E este é o terceiro paradigma que se deve ter em mente, reconhecendo a tentação tão frequente de se desinteressar dos outros, especialmente dos mais fracos. Devemos admitir que nos habituamos a seguir em frente, a ignorar as situações, enquanto elas não nos atingem diretamente. O compromisso incondicional consiste em assumir a dor do outro, e não em cair numa cultura da indiferença. É tão comum olhar para o outro lado!</p>\n<p>Não posso deixar de mencionar, como parte fundamental desta construção da justiça social, a ideia da <i>história </i> como eixo principal. E esta é a quarta reflexão obrigatória para quantos tencionam construir uma nova justiça social para o nosso planeta, sequioso de dignidade: acrescentar à abordagem a perspetiva do passado, ou seja, histórica, uma reflexão histórica. Ali há lutas, triunfos e derrotas. Há o sangue daqueles que deram a vida por uma humanidade plena e integrada. No passado encontram-se as raízes das experiências, até as raízes da justiça social que hoje queremos reconsiderar, fazer crescer e fortalecer. </p>\n<p>E é muito difícil poder construir a justiça social, sem se basear no povo. Ou seja, a história leva-nos ao povo, aos povos. Será uma tarefa muito mais fácil, se introduzirmos o desejo livre, puro e simples de ser povo, sem pretender ser elite iluminada, mas sim povo, mostrando-nos constantes e incansáveis no trabalho de incluir, integrar e erguer quantos caíram. O <i>povo </i> é a quinta base para a construção da justiça social. E, a partir do Evangelho, o que Deus nos pede, a nós crentes, é que sejamos povo de Deus, não elite de Deus. Pois aqueles que seguem o caminho da “elite de Deus” acabam nos conhecidos clericalismos elitistas que, em geral, trabalham pelo povo, mas nada fazem com o povo, não se sentem um povo.</p>\n<p>Por fim, no momento de reconsiderar a ideia de justiça social, sugiro-vos que o façais demonstrando-vos <i>solidários e justos.</i>  Solidários, lutando contra as causas estruturais da pobreza, da desigualdade, da falta de trabalho, de terra e de habitação. Terra, teto e trabalho, <i>techo, tierra y trabajo, </i>os três “Tês” que nos consagram dignos. Em síntese, lutando contra aqueles que negam os direitos sociais e laborais. Lutando contra a cultura que leva a usar os outros, a escravizar o próximo, e acaba por tirar a dignidade dos outros. Não vos esqueçais que, entendida no seu sentido mais profundo, a solidariedade é um modo de fazer história.</p>\n<p>Justos são aqueles que fazem justiça. Justos, cientes de que quando, recorrendo à lei, damos aos pobres o que lhes é indispensável, não lhes damos o que é nosso, nem de terceiros, mas restituímos-lhes o que é deles. Muitas vezes ignoramos a ideia de devolver o que lhes pertence.</p>\n<p>Construamos a nova justiça social, admitindo que a tradição cristã nunca reconheceu como absoluto e intocável o direito à propriedade particular, realçando sempre a função social de cada uma das suas formas.</p>\n<p>O direito à propriedade é um direito natural secundário, derivado do direito que todos têm, nascido do destino universal dos bens da criação. Não há justiça social que se possa consolidar sobre a iniquidade, que implique a concentração da riqueza.</p>\n<p>Estimados juízes, desejo-vos um excelente dia de reflexão. Espero também que tudo o que construirdes sobre a justiça social seja mais do que mera teoria, mas sim uma nova e urgente prática judiciária que, num futuro muito próximo, contribua para fazer com que a humanidade possa integrar-se na plenitude e na paz.</p>\n<p>Desejo-vos o melhor. Deus vos abençoe!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i>VIDEOMENSAJE DEL SANTO PADRE FRANCISCO<br> CON OCASIÓN DEL ENCUENTRO INTERNACIONAL VIRTUAL <br/> DE JUEZAS Y JUECES INTEGRANTES DE LOS COMITÉS <br/> POR LOS DERECHOS SOCIALES DE ÁFRICA Y AMÉRICA</br></i></b></font>  </font></p>\n<p align=\"center\"><font color=\"#663300\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/11/30/videomessaggio-giudici-incontro.html\">Multimedia</a>]</b></font></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Queridos jueces y juezas de los continentes africano y americano:</i></p>\n<p>Para mí es una alegría compartir con ustedes este encuentro virtual de juezas y jueces integrantes de los Comités por los Derechos Sociales.</p>\n<p>En un momento tan crítico para toda la humanidad, el hecho de que las mujeres y los hombres que trabajan para impartir justicia se reúnan para pensar su labor y construir la nueva justicia social es, sin dudarlo, una excelente noticia.</p>\n<p>Creo que para construir, para analizar desde una íntegra revisión conceptual la idea de justicia social, es fundamental recurrir a otro conjunto de ideas y situaciones que constituyen, a mi entender, las bases sobre las que esta debería sostenerse.</p>\n<p>La primera tiene que ver con la dimensión de <i>la realidad</i>. Las ideas sobre las que seguramente ustedes trabajarán, no debieran perder de vista el angustiante cuadro en el que una pequeña parte de la humanidad vive en la opulencia, mientras que a una cantidad cada vez más numerosa le es desconocida dignidad y son ignorados o violados sus derechos más elementales. No podemos pensar desconectados de la realidad. Y esta es una realidad que deben tener presente.</p>\n<p>La segunda nos remite a las formas en que se gesta <i>la justicia</i>. Pienso en una obra colectiva, en una obra de conjunto, en donde todos y todas las personas bienintencionadas desafían la utopía y asumen que, así como el bien y el amor, lo justo es una tarea que ha de conquistarse todos los días, porque el desbalance es una tentación de cada minuto. Por eso cada día es una conquista.</p>\n<p>Pero no sólo se trata de unirse para moldear esa nueva justicia social. Es necesario hacerlo con una actitud de <i>compromiso</i>, siguiendo la senda del buen Samaritano. Y ese es el tercer paradigma a tener presente, reconociendo la tentación tan frecuente de desentenderse de los demás, especialmente de los más débiles. Tenemos que asumir que nos hemos acostumbrado a pasar de lado, a ignorar las situaciones hasta que estas nos golpean directamente. El compromiso incondicional es hacernos cargo del dolor del otro y no resbalar hacia una cultura de la indiferencia. Ese tan cotidiano de mirar para otra parte.</p>\n<p>No puedo dejar de mencionar, como parte fundamental de esta construcción de la justicia social, la idea de <i>la historia</i> como eje conductor. Y esta es la cuarta y obligada reflexión para los que pretendan erigir una nueva justicia social para nuestro planeta, sediento de dignidad: sumar al planteo la perspectiva del pasado, es decir, histórica, una reflexión histórica. Ahí están las luchas, los triunfos y las derrotas. Allí se encuentra la sangre de quienes dieron su vida por una humanidad plena e integrada. En el pasado están todas las raíces de las experiencias, también las de aquella justicia social que hoy queremos repensar, hacer crecer y potenciar.</p>\n<p>Y es muy difícil poder construir la justicia social sin basarnos en el pueblo. O sea, la historia nos lleva al pueblo, los pueblos. Será una tarea mucho más fácil si incorporamos el deseo gratuito, puro y simple de querer ser pueblo, sin pretender ser elite ilustrada, sino pueblo, siendo constantes e incansables en la labor de incluir, integrar y levantar al caído. <i>El pueblo</i> es la quinta base para construir la justicia social. Y, desde el Evangelio, lo que a nosotros creyentes Dios nos pide es ser pueblo de Dios, no elite de Dios. Porque los que van por el camino de la “elite de Dios”, terminan en los tan consabidos clericalismos elitistas que, por ahí, trabajan para el pueblo, pero nada con el pueblo, sin sentirse pueblo. </p>\n<p>Y, por último, les sugiero que, al momento de repensar la idea de la justicia social, lo hagan siendo <i>solidarios</i> y <i>justos</i>. Solidarios al luchar contra las causas estructurales de la pobreza, la desigualdad, la falta de trabajo, de tierra y de vivienda. Techo, tierra y trabajo, las tres “T” que nos ungen dignos. Luchando, en suma, contra quienes niegan los derechos sociales y laborales. Luchando contra esa cultura que lleva a usar a los demás, a esclavizar a los demás, y termina en quitar la dignidad de los demás. No olviden que la solidaridad, entendida en su sentido más hondo, es un modo de hacer historia.</p>\n<p>Justos los que hacen justicia. Justos sabiendo que, cuando resolviendo en el derecho, damos a los pobres las cosas indispensables no les damos nuestras cosas, ni la de terceros, sino que les devolvemos lo que es suyo. Hemos perdido muchas veces esta idea de devolver lo que les pertenece.</p>\n<p>Construyamos la nueva justicia social asumiendo que la tradición cristiana nunca reconoció como absoluto e intocable el derecho a la propiedad privada y subrayó siempre la función social de cualquiera de sus formas.</p>\n<p>El derecho de propiedad es un derecho natural secundario derivado del derecho que tienen todos, nacido del destino universal de los bienes creados. No hay justicia social que pueda cimentarse en la inequidad, que supone la concentración de la riqueza.</p>\n<p>Queridas juezas y queridos jueces: Les deseo una excelente jornada de reflexión. Deseo también que todo lo que construyan sobre la justicia social sea más que una mera teoría, sino más bien una nueva y urgente práctica judicial, que coadyuve a que la humanidad pueda, en un futuro bien cercano, integrarse en la plenitud y la paz. </p>\n<p>Les deseo lo mejor. Que Dios los bendiga.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}