{
    "id": "papa-francesco_20180811_giovani-italiani",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2018-08-11",
    "title": "Meeting and prayer of the Holy Father with young Italians",
    "excerpt": {
        "en": "Letizia, age 23, and Lucamatteo, age 21, expressed their perplexity concerning two aspects of the same issue: building personal identity and realizing one’s dreams. The young woman, a university student, recalled that when she had to make the important choice of what to do after high school, she was afraid to share what she really dreamt of becoming, but then decided to trust in the opinions of several adults whose professions and choices she admired. In particular she turned to her art teacher, whom she held in the highest regard, who taught her the things she was most passionate about. She told him that she wanted to follow his path, to become like him, but he told her that it was no longer as it used to be, that times had changed, that there was a crisis, that she wouldn’t find work, and that she should study economics instead. This was a great disappointment: Letizia felt betrayed, but in the end she chose her path and now she studies art. Then she spoke about her experience as a teacher in the parish youth centre, where one of the youngest girls in her group told Letizia that she trusted her, admired her choices and considered her a model she would like to imitate. Only then did she consciously decide to become an educator; she would not be like that disloyal adult who had disappointed her, but would give her time and energy to her passion, with all the sacrifice this might entail. Lucamatteo referred to the future that young people often imagine as grey, dark, threatening, or they compare it to a blank slate, where there is nothing. Indeed, he explained, when young people try to plan the future, they begin with a great project, like a great fresco from which, unfortunately, fearing the judgment of others, they later remove some details, and their plans and dreams become smaller than what they had started out to be. And in the end they wind up creating something they don’t always like, or that is not in line with their expectations.",
        "fr": "Réflexion du Pape au terme de la veillée de prière",
        "de": "Die erste Frage stellten zwei junge Menschen: die 23-jährige Letizia und der 21-jährige Lucamatteo. Es ging dabei um den Aufbau der persönlichen Identität und um die eigenen Träume. Die Kunststudentin Letizia berichtete von einem enttäuschenden Gespräch mit ihrem Kunstlehrer an der Schule: Als sie ihm anvertraut hatte, seinen Spuren zu folgen und denselben Beruf ergreifen zu wollen, riet dieser ihr ab und sagte, sie sollte lieber Wirtschaft studieren, um den Anforderungen des Marktes zu genügen. Letizia entschied sich trotzdem für das Kunststudium und nahm sich vor, später einmal eine gute Lehrerin zu werden. Lucamatteo dagegen beklagte, dass die großen Träume und Pläne des Lebens aus Angst vor den anderen und ihrem Urteil am Ende immer kleiner werden und nichts von ihnen übrigbleibt.",
        "it": "Riflessione finale del Santo Padre",
        "pl": "Dziękuję za to spotkanie modlitewne w perspektywie najbliższego Synodu Biskupów.",
        "pt": "Diálogo do Papa com os jovens",
        "es": "Reflexión final del Santo Padre"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PRAYER VIGIL WITH YOUNG ITALIANS</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Circus Maximus<br>Saturday, 11 August 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/8/11/giovani-italiani.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i><a href=\"http://w2.vatican.va/content/francesco/en/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html#DIALOGUE_OF_THE_HOLY_FATHER_WITH_THE_YOUNG\"><b>Dialogue with the young</b></a></i></p>\n<p><i><a href=\"http://w2.vatican.va/content/francesco/en/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html#GREETING_OF_THE_HOLY_FATHER\"> <b>Greeting</b> <b>of the Holy Father</b></a></i></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p>  </p>\n<p align=\"center\"><font color=\"#663300\"><b> <a name=\"DIALOGUE_OF_THE_HOLY_FATHER_WITH_THE_YOUNG\">DIALOGUE OF THE HOLY FATHER WITH THE YOUNG</a></b></font></p>\n<p><i>Letizia, age 23, and Lucamatteo, age 21, expressed their perplexity concerning two aspects of the same issue: building personal identity and realizing one’s dreams. The young woman, a university student, recalled that when she had to make the important choice of what to do after high school, she was afraid to share what she really dreamt of becoming, but then decided to trust in the opinions of several adults whose professions and choices she admired. In particular she turned to her art teacher, whom she held in the highest regard, who taught her the things she was most passionate about. She told him that she wanted to follow his path, to become like him, but he told her that it was no longer as it used to be, that times had changed, that there was a crisis, that she wouldn’t find work, and that she should study economics instead. This was a great disappointment: Letizia felt betrayed, but in the end she chose her path and now she studies art. Then she spoke about her experience as a teacher in the parish youth centre, where one of the youngest girls in her group told Letizia that she trusted her, admired her choices and considered her a model she would like to imitate. Only then did she consciously decide to become an educator; she would not be like that disloyal adult who had disappointed her, but would give her time and energy to her passion, with all the sacrifice this might entail. Lucamatteo referred to the future that young people often imagine as grey, dark, threatening, or they compare it to a blank slate, where there is nothing. Indeed, he explained, when young people try to plan the future, they begin with a great project, like a great fresco from which, unfortunately, fearing the judgment of others, they later remove some details, and their plans and dreams become smaller than what they had started out to be. And in the end they wind up creating something they don’t always like, or that is not in line with their expectations.</i></p>\n<p>Good evening, I’ll tell you the truth: I knew the questions and I drafted my responses, but also — hearing them — I would add something spontaneously. Because the way they asked the questions goes beyond what was written.</p>\n<p>Letizia, you said a very important word, which is “dream”. And both of you said another very important thing: “fear”. These two words will enlighten us somewhat.</p>\n<p>Dreams are important. They keep our view broad; they help us to embrace the horizon, to cultivate hope in every daily action. And the dreams of young people are the most important of all. A young person who cannot dream is an anaesthetized young person; he or she cannot understand life, the power of life. Dreams awaken you; they sweep you away; they are the most luminous stars, those that indicate a different path for humanity. So, dear young people, you have these brilliant stars, which are your dreams, in your heart: they are your responsibility and your treasure. Make them also be your future! This is the work you must do: to transform today’s dreams into the reality of the future, and for this it takes courage, as we heard from both [Letizia and Lucamatteo]. They told the young woman: “No, no: study economics because with [the arts] you will die of hunger”, and to the young man: “yes, the plan is good but let’s remove this piece and this one and this one...”, and in the end there is nothing left. No! Carry on with courage, courage in the face of resistance, of difficulties, of all that extinguishes our dreams.</p>\n<p>Of course, dreams are to be nurtured, to be purified, to be put to the test and also to be shared. But have you ever asked where your dreams come from? Where do my dreams come from? Are they born from watching television? From listening to a friend? From daydreaming? Are they big dreams or small, meager dreams that settle for less? Dreams of comfort, dreams of only wellbeing: “No, no, I’m fine like this, I won’t go further”. But these dreams will make you perish in life! They will make nothing great of your life! Dreams of tranquility, dreams that lull young people to sleep and make a courageous young person become a couch potato. It is sad to see young people on the couch, watching as life passes before them. Young people — as I have said many times — without dreams, who retire at 20, 22 years old: what an awful thing, a young person in retirement! Instead, the young who dream great things go forward, they do not go into early retirement. Is that understood? Like this, young people.</p>\n<p>The Bible tells us that <i>great dreams</i> are those capable of being fruitful, capable of sowing peace, of sowing fraternity, of sowing joy, like today: here, these are great dreams because they consider everyone as ‘we’. Once, a priest asked me: “Tell me, what is the opposite of ‘I’”. And I naively fell into the trap and said “the opposite of ‘I’ is ‘you’” — “No, Father: this is the seed of war. The opposite of ‘I’ is ‘we’”. If I say: the opposite is ‘you’, I create war; if I say that the opposite of selfishness is ‘we’, I make peace; I create community, I bring forth the dreams of friendship, of peace. Consider: true dreams are the dreams of ‘we’. Great dreams include, involve, are extroverted, share, create new life. And great dreams, to remain so, need an inexhaustible source of hope, of an Infinite that blows within and expands them. Great dreams need God so as not to become mirages or delusions of omnipotence. You can dream great things, but by yourself it is dangerous, because you can fall into the delirium of omnipotence. But with God do not fear: go forward. Dream big. </p>\n<p>And then, the word the two of you used: “fear”. Do you know? The dreams of the young frighten adults somewhat. They frighten, because when a young person dreams, he or she goes a long way. Maybe because [the adults] have stopped dreaming and taking risks. So often life makes adults stop dreaming, stop taking risks; perhaps because your dreams call their life choices into question, dreams that cause you to be critics, to criticize them. But do not let yourselves be robbed of your dreams. There is a young man, here in Italy, 20, 22 years old, who began to dream and to dream big. And his father, a great businessman, tried to convince him, and he said: “No, I want to dream. I dream what I feel inside”. And in the end, he left, to dream. And his father followed him. And that young man took refuge in the bishop’s house, removed his clothes, gave them to his father [and said]: “Let me go on my path”. This young man, a 13th century Italian, was called Francis, and he changed the history of Italy. Francis took risks in order to dream big; he did not know the frontier and he ended his life dreaming. Let us think: he was a young man like us. But how he dreamed! They said he was crazy because he dreamed like this. And he did so much good and continues to do so. Young people frighten adults somewhat because adults have stopped dreaming; they have stopped taking risks; they have settled down comfortably. But, as I told you, do not let yourselves be robbed of your dreams. “And Father, how do I keep from being robbed of my dreams?”. Look for <i>good teachers</i> capable of helping you to understand [your dreams] and to make them tangible gradually and calmly. In your turn, be good teachers, teachers of hope and faith for the new generations who are at your heels. “But how? Can I become a teacher?”. Yes, young people who are able to dream become teachers through their witness. Because it is a witness that stirs, that moves hearts and shows the ideals that current life covers up. Do not stop dreaming, and teach others how to dream. Dreams are a great force. “Father, where can I buy pills that will make me dream?”. No, not that! Those do not make you dream: those lull the heart to sleep! They burn your neurons. They ruin your life. “And where can I buy dreams?”. Dreams cannot be bought. Dreams are a gift, a gift from God, a gift that God sows in your hearts. Dreams are given to us freely, but so that we may also give them freely to others. Offer your dreams: no one, by taking them, will impoverish you. Offer them freely to others. </p>\n<p>Dear young people, say ‘no’ to fear. What that teacher told you! Was he afraid? Yes, perhaps he was afraid; but he had settled down; he was at ease. But why did he not want a girl to go her own way? He scared you. And what did he tell you? “Study economics: you will earn more”. This is a trap, the trap of having, of settling into wellbeing and not being a pilgrim on the path of our dreams. Boys and girls, be pilgrims on the path of your dreams. Take risks on that path: do not be afraid. Take risks because it will be you who achieve your dreams, because life is not a lottery: life is achieved. And we all have the ability to do so.</p>\n<p>Saint Pope John xxiii said: “I never met a pessimist who concluded something good” (Sergio Zavoli’s interview of Msgr Capovilla in <i>Jesus</i>, n. 6, 2000). We have to learn this, because it will help us in life. Pessimism brings you down; it does not let you do anything. And fear makes you a pessimist. No pessimism. Take risks, dream and go forward.</p>\n<p><i>The second question was asked by 24-year-old Martina and dealt with discernment in life and the idea of commitment and responsibility in today’s world. Her question was inspired by one of her teacher’s comments that made her reflect on how today’s young people are not even able to choose a programme on tv, much less commit themselves to a lifelong relationship. She confided that it is hard for her to say she is engaged, and instead prefers to say she “is with...”. It seems easier to her; it entails less responsibility, but deep down, Martina strongly feels the desire to be committed to planning and building a life with her fiancé. So she asked why the desire to weave authentic relationships, the dream of forming a family, are considered less important than others and must be subordinated to seeking professional achievement. In fact she perceives that adults expect this from her: that first she begin a profession, then start to be a ‘person’. Instead, she noted, young people need adults who remember how beautiful it is to dream as a couple; adults who wait patiently, being close to young people and in this way teaching them the patience of support; who listen to them in depth and teach them how to listen, rather than always needing to be right; they need enthusiastic and supportive points of reference. Moreover, she observed, it is rare to find adults who are truly stimulating. They are losing their sense of society, of mutual help, of commitment to the world and relationships. An issue that sometimes also affects priests and educators. Moreover, she concluded, it is always worthwhile to be mothers, fathers, friends, brothers and sisters ... for life! And she does not want to stop believing it!</i></p>\n<p>Martina is brave, isn’t she? She shakes us off balance, and also speaks with fire! I would want to ask her, if perhaps she is the niece of Saint John Chrysostom because of how she speaks, so forcefully! </p>\n<p>Choosing, being able to decide for yourself seems to be the highest expression of freedom. Choosing and being able to decide for yourself. And in a certain sense it is. But the idea of <i> choice</i> that we are expressing today is an idea of unfettered freedom, without commitments and always with an escape route: an “I choose, but...”. She put her finger in the wound: choosing that person for a lifetime, the choice of love.... There too we can say: “I choose, but not now; when I finish my studies”, for example. The “I choose, but”: that ‘but’ stops us, does not let us go, does not let us dream, takes away our freedom. There is always a ‘but’, which at times becomes bigger than the choice and smothers it. It is how freedom is crushed and no longer maintains its promises of life and happiness. And therefore we conclude that even freedom is a scam and that happiness does not exist.</p>\n<p>Dear young people, the freedom of each of us is a great gift, a gift that has been given to you and that you must safeguard in order to make it grow, to make freedom grow, to make it develop. Freedom does not allow for half measures. And [Martina] aimed for the greatest of freedoms, which is the freedom of love. Why do I have to finish my university career before thinking about love? Love comes when it wants — true love. Is it a little dangerous to speak to young people about love? No, it is not dangerous. Because young people know very well when there is true love and when there is just a simple enthusiasm disguised as love. You recognize this well. You are not fools! And for this reason, we have the courage to speak about love. </p>\n<p>Love is not a profession. Love is life and if love comes today, why do we have to wait three, four, five years to make it grow and to make it stable? In this matter, I ask that parents help young people mature when there is love; let the love mature; do not push it off till later and say: “no because if you marry now, then come the children and you will not be able to have a career and after all the effort we have made for you”. We all hear this story.... However, in life, we must always put love in first place, but real love. And there you must learn to discern: when there is real love and where there is simply enthusiasm. “Why do I find it hard” — she said — “to say that I am engaged?”; that is, to show, to reveal my life’s new i.d. card? Because it is all a world of conditioning. But there is another thing that is very important: “But do you want to get married?” — “We do something: you go ahead this way; you pretend not to love; you study, and then you begin living a double life”. Love’s greatest enemy is the double life. Do you understand? Or should I be clearer? Love’s greatest enemy is not just refusing to let it grow now, waiting to finish a career, but also leading a double life because if you begin to love the double life, love is lost; love leaves. Why do I say this? Because in real love, the man has one task and the woman has another task. Do you know what is the greatest task of men and women in real love? Do you know? Completeness. Love does not allow for half measures: all or nothing. And in order to make this love grow, one must avoid short cuts. Love must be sincere, open and brave. In love, you have to “throw all the meat on the fire”: that is what we say in Argentina.</p>\n<p>There is one thing in the Bible which deeply strikes me. At the end of the Creation of the world, it says that God created man in His own image and likeness and it says that He created them “male and female in His image and likeness”. This is love. When you see a marriage, a couple made up of a man and a woman, who go forward in a life of love, there is the image and likeness of God. What is God like? Like that marriage. This is the image and likeness of God. It does not say that man is the image and likeness of God, that woman is the image and likeness of God. No: both, together, are the image and likeness of God. And then it continues in the new Testament: “For this reason a man shall leave his father and mother and be joined to his wife and the two shall become one flesh”. This is love. And what is the task of man in love? To make his wife or fiancée more ‘woman’. And what is the task of women in marriage? To make their husband or fiancé more ‘man’. It is a job for two people growing together. But man cannot grow alone in marriage if his wife does not let him grow, and the woman cannot grow in marriage if her husband does not let her grow. And this is the unity and the meaning of “one flesh”: they become “one” because one makes the other grow. This is the ideal of love and marriage.</p>\n<p>Do you think that when such an ideal is truly felt, when it is mature, it should be postponed for other interests? No, it should not. One must take risks in love, but in real love — not the love-like enthusiasm disguised as love.</p>\n<p>Therefore, we must ask ourselves, where is my love? Where is my treasure? Where is the thing that I hold most precious in life? Jesus speaks of a man who had sold everything he owned, in order to buy a precious pearl of great value. This is love: to sell everything to buy this precious pearl of great value. Everything. This is why love is faithful. When there is infidelity, there is no love; or it is a sick love or a small one that does not grow. Selling everything for one thing alone. Think carefully about love. Think about it seriously. Do not be afraid to think about love, but about the love that takes risks, faithful love, love that makes the other grow and in which you grow reciprocally. Think about fruitful love.</p>\n<p>Here, as I [was being driven around the arena], I noticed children in their parents’ arms: this is the fruit of love, true love. Take a risk on love!</p>\n<p><i>The third and last question was posed by 27-year-old Dario, a palliative care nurse; it dealt with the topic of faith and the search for meaning. He confided that in life, there have been rare moments in which he has been confronted with faith, and that in those times, he has understood that there are more doubts than certainties and that questions have answers that are not very concrete or plausible. He realizes that one should spend more time on them, but he observed that it is difficult amid the thousands of everyday concerns, just as it is not easy to find a guide who has the time to discuss such matters and seek the true answers. Dario then touched upon the greater questions: How is it possible that a good God can permit the world’s injustices and why do the poor and marginalized have to suffer so much? After all, in his line of work he confronts death on a daily basis, and seeing young mothers or fathers abandon their children causes him to ask why God allows this. Moreover, he added, the Church seems ever more distant and closed off in her rituals. For young people, “orders” from above are no longer enough. They need some proof and a sincere witness from a Church capable of accompanying them and of listening to the doubts that this generation expresses daily. What’s more, the pointless ostentation and frequent scandals weaken the Church’s credibility in the eyes of the young. </i></p>\n<p>Dario has rubbed salt on the wound and repeated the word ‘why’ several times. Not all ‘whys’ have a reply. Why do children suffer, for example? Who can explain this to me? We do not have an answer. We can only find something in looking to Christ Crucified and his Mother: There, we will find a path to feel something in our hearts that may be an answer. In the ‘Our Father’ prayer, (cf. Mt 6:13) there is a request: “lead us not into temptation”. This translation, in Italian, was recently adjusted to the precise translation of the original text because it could sound ambiguous. Can God the Father “lead” us into temptation? Can he deceive his children? Of course not. And for this reason, the true translation is: “Abandon us not in temptation”. Keep us from doing evil, free us from evil thoughts.... At times, words, even when they speak of God, betray his message of love. Sometimes, it is we who betray the Gospel. And [Dario] spoke about betraying the Gospel: “the Church that proclaims the Word of God on earth seems ever more distant and closed off in her rituals”. What he said is powerful. It is a judgment of us all and also in particular, of — let us put it this way — pastors: a judgement of us, consecrated men and women. He told us that we are ever more distant and closed off in our rituals. Let us listen to this with respect. It is not always so, but it is true at times. For young people, ‘orders’ from above are no longer enough: “We need some proof and sincere witness to accompany us and listen to us regarding the doubts that our generation expresses daily”. And he asks all of us, pastors and faithful, to accompany, listen and bear witness. If I, a Christian, whether a faithful layman, a faithful laywoman, a priest, a sister, a bishop, if we Christians do not learn to listen to the suffering, to listen to problems, to be silent and let others speak and listen, we will never be able to give a positive response. And many times, positive answers cannot be given in words. They must be given by risking oneself in bearing witness. Where there is no witness, there is no Holy Spirit. This is serious.</p>\n<p>It used to be said of early Christians: “look at how they love each other”. Because people could see their witness. They knew how to listen and furthermore, they lived according to the Gospel. Being Christian is not a status of life, a qualified status: “I thank you Lord because I am Christian and I am not like the others who do not believe in you”. Do you like this prayer? (<i>They reply: ‘no’</i>). This is the prayer of the Pharisee, the hypocrite: this is how hypocrites pray. “But poor people, they do not understand anything. They did not go to catechism. They did not attend a Catholic college. They did not attend a Catholic university ... but, they are poor people...”. Is this Christian? Is it Christian or not? (<i>They reply: ‘no’</i>). No! This is scandalous! This is sin! “Thank you Lord because I am not like the others: I attend Mass every Sunday. I do this. I have an ordered life. I go to confession. I am not like the others...”. Is this Christian? (<i>They reply: ‘no’</i>) No. We must choose to be witnesses. Once, at lunch with young people in Krakow, a young man said to me: I have a problem at university because I have a friend who is agnostic. Tell me Father, what should I say to this agnostic classmate to make him understand that ours is the true religion?”. I said to him: “My dear fellow, the last thing that you should do is say something. Begin by living like a Christian and he will be the one to ask you why you live that way”.</p>\n<p>Dario continued: “the pointless ostentation and frequent scandals weaken the Church’s credibility in our eyes. Holy Father, through what eyes can we interpret all this?”. The scandal of a formal Church, one that does not witness; the scandal of a closed Church because she does not go forth. He has to come out of himself every day, whether he is happy or sad, but he must go out to caress the sick, to provide the palliative care that makes their passage to eternity less painful. And he knows what it means to come out of himself and to go towards others, to go beyond secure borders. In Revelation, there is a passage in which Jesus says: “I stand at the door and knock; if anyone hears my voice and opens the door, I will come in to him and eat with him”. Jesus wants to come in to us. But I think of the many times that Jesus knocks on our door, but from the inside, so that we can let him out, because many times, without our witness, we keep him a prisoner of our formalities, our closure, our selfishness, our clerical way of living. And clericalism is not just of the clergy. It is an attitude that touches all of us. Clericalism is a perversion of the Church. Jesus teaches us this path of going out of ourselves, the path of witnessing. And this is the scandal — because we are sinners! — not coming out of ourselves to bear witness.</p>\n<p>I invite all of you to ask — Dario or anyone else — that one do this work, that one be able to come out of oneself to bear witness. And then, reflect. When I say that “the Church does not bear witness”, can I also say this about myself? Do I bear witness? He can say it because he bears witness every day with the sick. But can I say it? Can any of us criticize that priest, that bishop or that other Christian, if we are not capable of coming out of ourselves to witness?</p>\n<p>Dear young people — and this is the last thing I will say — without witness, the Church, Jesus’ message, is just smoke.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"> <font color=\"#663300\"> <b><a name=\"GREETING_OF_THE_HOLY_FATHER\">GREETING OF THE HOLY FATHER</a></b></font></p>\n<p>  </p>\n<p><b><i>Dear Young People,</i></b></p>\n<p>Thank you for this prayer meeting, in view of the upcoming Synod of Bishops.</p>\n<p>I also thank you because this event was preceded by many interwoven journeys on which you have become pilgrims, along with your bishops and priests, following Italy’s roads and pathways, amid treasures of culture and faith that your forefathers have bequeathed to you. You have passed through the places where people live and work, rich in vitality and marked by struggles, in cities as well as in remote towns and villages. I hope you have breathed in deeply the joys and the difficulties, the life and faith of the Italian people.</p>\n<p>In the Gospel passage we have heard (cf. Jn 20:1-8), John recounts to us that unimaginable morning that forever changed human history. Let us imagine that morning: in the first light of dawn on the day after the Sabbath, near Jesus’ tomb, everyone sets off running. Mary Magdalene runs to inform the disciples; Peter and John run toward the sepulchre.... Everyone runs, everyone feels the urgent need to move: there is no time to lose; they must make haste.... As Mary had done — do you remember? — as soon as she had conceived Jesus, going to help Elizabeth.</p>\n<p>We have many reasons to run, often just because there are so many things to do and there is never enough time. At times we rush because something new, beautiful, interesting attracts us. To the contrary, at times we run to escape from a threat, from danger....</p>\n<p>Jesus’ disciples run because they have received the news that Jesus’ body has disappeared from the tomb. The hearts of Mary Magdalene, Simon Peter and John are full of love and beat fervently after the separation that seemed definitive. Perhaps the hope of seeing the Lord’s face again is rekindled in them! As on that first day when he had promised: “Come and see” (Jn 1:39). The one who runs the fastest is John, certainly because he is the youngest, but also because he has not ceased hoping after he had seen, with his own eyes, Jesus die on the Cross; and also because he had been close to Mary, and thus he was ‘infected’ by her faith. When we feel that faith is waning or is lukewarm, let us go to her, Mary, and she will teach us; she will understand us; she will help us feel faith.</p>\n<p>Since that morning, dear young people, history has never been the same. That morning changed history. The hour in which death seemed to triumph, actually the hour of its defeat is revealed. Not even that heavy boulder, placed in front of the sepulchre, withstood it. And since that dawn of the first day after the Sabbath, every place in which life is oppressed, every space in which violence, war, misery dominate, there, where man is humiliated and downtrodden, in that place, a hope of life can still be rekindled.</p>\n<p>Dear friends, you have set out on a journey and you have come to this meeting. And now it is my joy to hear that your hearts beat with love for Jesus, as did those of Mary of Magdala, Peter and John. And since you are young, I, like Peter, am happy to see you run faster, like John, impelled by the beating of your heart, sensitive to the voice of the Spirit who animates your dreams. Therefore I tell you: do not be content with the prudent pace of those who line up at the end of the queue. Do not be content with the prudent pace of those who line up at the end of the queue. It takes courage to risk a leap forward, a bold and fearless stride to dream and, like Jesus, to realize the Kingdom of God, and to commit yourself to a more fraternal humanity. We need fraternity: take a risk, go forward! </p>\n<p>I will be happy to see you running faster — attracted by that most beloved Face that we adore in the Holy Eucharist and recognize in the flesh of a suffering brother or sister — than those in the Church who are rather slow and fearful. May the Holy Spirit encourage you in this race forward. The Church needs your enthusiasm, your intuition, your faith. We need it! And when you arrive where we have not yet come, may you have the patience to wait for us, as John awaited Peter before the empty tomb. And another thing: by walking together, in these days, you have experienced how much effort it takes to welcome a brother or sister who is beside me, but also how much joy his or her presence can give me, if I receive it in my life without prejudice and closure. Walking alone allows one to be unfettered by everything, perhaps faster; but walking together makes us become a people, the People of God. The People of God who give us certainty, the certainty of membership in the People of God.... And with the People of God we feel secure; within the People of God, in your belonging to the People of God, you have identity. An African proverb says: “If you want to go fast, run alone. If you want to go slow, go together with someone”.</p>\n<p>The Gospel says that Peter was the first to enter the sepulchre and see the cloths on the ground and the shroud rolled up in a place by itself. Then, the other disciple entered and — the Gospel says — “he saw and believed” (v. 8). This pair of verbs is very important: to see and to believe. Throughout the Gospel of John it is recounted that seeing the signs that Jesus performed, the disciples believed in Him. To see and believe. What signs does this refer to? That of the water transformed into wine at the wedding; of several sick people healed; of a man born blind who acquired sight; of a great multitude satiated by five loaves and two fish; of the resurrection of his friend Lazarus, dead for four days. In all these signs Jesus reveals the invisible face of God.</p>\n<p>What shines through from the signs of Jesus is not the representation of sublime divine perfection, but the story of human frailty which meets the Grace that uplifts. There is the wounded humanity that is healed by the encounter with Him; there is the fallen man who finds an outstretched hand to take hold of; there is the wonder of the defeated who discover a hope of redemption. And when John enters Jesus’ sepulchre, he carries in his eyes and in his heart those signs performed by Jesus, who immersed himself in the human drama so as to raise it. Dear young people, Jesus Christ is not a hero immune from death, but the One who transforms it with the gift of his life. And that carefully folded sheet means that he will never need it again: death no longer has power over him.</p>\n<p>Dear young people, is it possible to encounter Life in places where death reigns? Yes, it is possible. One might answer ‘no’, that it is better to steer clear, to distance oneself. Yet this is the revolutionary novelty of the Gospel: Christ’s empty tomb becomes the ultimate sign in which the definitive victory of Life shines. And so let us not be afraid! Let us not avoid places of suffering, of defeat, of death. God has given us a power greater than all the injustices and frailties of history, greater than our sin: Jesus conquered death by giving his life for us. And he sends us to proclaim to our brothers and sisters that he is Risen; he is Lord; and he gives us his Spirit so as to sow with him the Kingdom of God. That Easter Sunday morning changed history: let us have courage! </p>\n<p>How many tombs — so to speak — await our visit today! How many wounded people, even young people, have sealed their suffering ‘by putting’ — as they say — ‘a stone over it’. With the power of the Spirit and the Word of Jesus we can move those boulders aside and let rays of light enter those dark nooks and crannies.</p>\n<p>The journey to come to Rome was beautiful and tiring; consider, how much effort, but how much beauty! But the return journey to your homes, to your towns, and to your communities will be just as beautiful and demanding. May you travel it with the faith and the energy of John, the ‘beloved disciple’. Yes, the secret is all there, in being and in knowing how to be ‘loved’ by Him, Jesus, the Lord; he loves us! And may each one of us, returning home, bear this in heart and in mind: Jesus, the Lord, loves me. I am loved. Feeling the tenderness of Jesus who loves me. Undertaking with courage and with joy the journey home, may you make your way with the awareness of being loved by Jesus. Then, with this love, life becomes a good journey, without worry, without fear — that word that destroys us. Without worry and without fear. A journey toward Jesus and toward brothers and sisters, with the heart full of love, faith and joy. May you go forth in this way!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\">VEILLÉE DE PRIÈRE AVEC DES JEUNES ITALIEN</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Circo Massimo<br>Samedi 11 août 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/8/11/giovani-italiani.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><font color=\"#663300\"><i><b><a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html#Dialogue_avec_les_jeunes__\">Dialogue avec les jeunes</a> </b></i></font></p>\n<p><i><font color=\"#663300\"><b> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html#Réflexion_du_Pape_au_terme_de_la_veillée_de_prière\">Réflexion du Pape au terme de la veillée de prière</a></b></font></i></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b> <a name=\"Dialogue_avec_les_jeunes__\">DIALOGUE DU PAPE FRANÇOIS AVEC LES JEUNES</a></b></font></i></p>\n<p><i>Letizia, 23 ans, et Lucamatteo, 21 ans, ont exprimé deux aspects de la même recherche: celle qui concerne la construction de l’identité personnelle et des rêves. La jeune fille, étudiante universitaire, a rappelé que quand elle a dû choisir un débouché à la fin du lycée, elle s’est adressée à son professeur d’art, qui enseignait les choses qui la passionnaient le plus. Elle lui a dit qu’elle voulait devenir comme lui, mais elle s’est entendue répondre que désormais, les temps avaient changé, qu’il y avait la crise et qu’elle n’aurait pas trouvé de travail: elle aurait dû plutôt étudier l’économie. D’où la grande déception: Letizia s’est sentie trahie, mais à la fin, elle a choisi sa voie et à présent, elle étudie l’art, en plus d’être éducatrice à l’aumônerie de la paroisse. C’est précisément ainsi que s’est renforcée en elle la conscience de son choix et l’engagement de formation à l’égard des jeunes filles plus jeunes de son groupe. Lucamatteo, en revanche, a fait référence à l’avenir que les jeunes sont habitués à imaginer dans des couleurs sombres, menaçantes, ou bien semblables à une diapositive blanche ou il n’y a rien. En effet, a-t-il expliqué, les jeunes partent d’ordinaire d’un grand projet auquel ils doivent ensuite, malgré eux, enlever au fur et à mesure quelques morceaux, avec le résultat que les rêves, par crainte des autres et de leur jugement, finissent par être plus petits qu’ils n’étaient au départ.</i></p>\n<p>Bonsoir. Je vous dis la vérité: je connaissais les questions et j’ai fait une ébauche des réponses, mais aussi — en les écoutant — j’ajouterais, spontanément, quelque chose. Parce que la façon dont ils ont posé les questions va au-delà de ce qui est écrit.</p>\n<p>Toi, Letizia, tu as dit un mot très important, qui est «le rêve». Et vous deux en avez dit un autre très important: «peur». Ces deux termes nous illumineront un peu.</p>\n<p>Les rêves sont importants. Ils maintiennent notre regard élargi, ils nous aident à embrasser l’horizon, à cultiver l’espérance dans chaque action quotidienne. Et les rêves des jeunes sont les plus importants de tous. Un jeune qui ne sait pas rêver est un jeune anesthésié; il ne pourra pas comprendre la vie, la force de la vie. Les rêves te réveillent, ils te conduisent plus loin, ce sont les étoiles les plus lumineuses, celles qui indiquent un chemin différent pour l’humanité. Voilà, chers jeunes, vous avez dans le cœur ces étoiles brillantes qui sont vos rêves: ce sont votre responsabilité et votre trésor. Faites qu’ils soient aussi votre avenir! Et cela est le travail que vous devez faire: transformer les rêves d’aujourd’hui dans la réalité de l’avenir, et pour cela, il faut du courage, comme nous l’avons entendu de tous les deux. A la jeune fille, on disait: «Non, non, étudie l’économie parce qu’avec ça, tu mourras de faim», et au jeune homme on a dit que «oui, le projet est bon, mais enlevons ce bout-là, et celui-là, et cet autre...» et à la fin, il n’est rien resté. Non! Il faut aller de l’avant avec courage, le courage devant les résistances, les difficultés, tout ce qui fait que nos rêves sont éteints.</p>\n<p>Certes, il faut faire grandir les rêves, il faut les purifier, les mettre à l’épreuve et ils doivent aussi être partagés. Mais vous êtes-vous jamais demandé d’où viennent vos rêves? Mes rêves, d’où viennent-ils? Est-ce qu’ils sont nés en regardant la télévision? En écoutant un ami? En rêvant les yeux ouverts? Est-ce que ce sont de grands rêves ou de petits rêves, pauvres, qui se contentent du moins possible? Les rêves du confort, les rêves du seul bien-être: «Non, non, cela va bien comme cela, je ne vais pas plus loin». Mais ces rêves te feront mourir, dans la vie! Ils feront que ta vie ne sera pas une grande chose! Les rêves de la tranquillité, les rêves qui endorment les jeunes et qui font d’un jeune courageux un jeune de divan. Il est triste de voir les jeunes sur le divan, qui regardent leur vie défiler devant leurs yeux. Les jeunes — je l’ai dit en d’autres occasions — sans rêves, qui vont à la retraite à 20, 22 ans: mais comme ce n’est pas beau un jeune à la retraite! En revanche, le jeune qui rêve de grandes choses ne va pas à la retraite tôt. Est-ce clair? C’est ainsi que doivent être les jeunes.</p>\n<p>Et la Bible dit que les <i>grands rêves </i>sont capables d’être féconds: les grands rêves sont ceux qui donnent la fécondité, qui sont capables de semer la paix, de semer la fraternité, de semer la joie, comme aujourd’hui; voilà, ce sont des grands rêves parce qu’ils pensent à tous avec le nous. Un jour, un prêtre m’a demandé: «Dites-moi, quel est le contraire du “je”?». Et moi, ingénu, je suis tombé dans le piège et j’ai dit: «Le contraire du “je” est “tu”» — «Non, mon Père: cela est la semence de la guerre. Le contraire de “je” est “nous”». Si je dis: le contraire, c’est toi, je fais la guerre; si je dis que le contraire de l’égoïsme est le “nous”, je fais la paix, je fais la communauté, je porte de l’avant les rêves de l’amitié, de la paix. Réfléchissez: les vrais rêves sont les rêves du “nous”. Les grands rêves incluent, impliquent, sont extrovertis, partagent, engendrent une nouvelle vie. Et les grands rêves, pour rester tels, ont besoin d’une source inépuisable d’espérance, d’un infini qui souffle à l’intérieur et les dilate. Les grands rêves ont besoin de Dieu pour ne pas devenir des mirages ou un délire de toute-puissance. Tu peux rêver de grandes choses, mais si tu le fais seul, cela est dangereux, parce que tu peux tomber dans le délire de toute-puissance. Mais avec Dieu n’aie pas peur: va de l’avant. Rêve en grand.</p>\n<p>Et puis, le mot que vous avez utilisé: “peur”. Le savez-vous? Les rêves des jeunes font un peu peur aux adultes. Ils font peur, parce quand un jeune rêve, il va loin. Peut-être parce qu’ils ont cessé de rêver et de risquer. Souvent, la vie fait que les adultes cessent de rêver, cessent de risquer; sans doute parce que vos rêves remettent en question leurs choix de vie, des rêves qui vous ont conduits à faire une critique, à les critiquer. Mais vous, ne vous laissez pas voler vos rêves. Il y a un garçon ici, en Italie, qui a vingt ans, vingt-deux ans, qui a commencé à rêver et à rêver en grand. Et son père, un grand homme d’affaires, a tenté de le convaincre et a dit: «Non, moi je veux rêver. Je rêve ce que je sens en moi». Et à la fin, il est parti, pour rêver. Et son père l’a suivi. Et ce jeune s’est réfugié à l’évêché, il s’est dépouillé de ses vêtements et les a donnés à son père: «Laisse-moi suivre mon chemin». Ce jeune, un Italien du xiiie siècle, s’appelait François, et il a changé l’histoire de l’Italie. François a risqué pour rêver en grand; il ne connaissait pas les frontières et il a fini sa vie en rêvant. Pensons-y: c’était un jeune comme nous. Mais comme il rêvait! Ils disaient qu’il était fou parce qu’il rêvait ainsi. Et il a fait beaucoup de bien et continue à en faire. Les jeunes font un peu peur aux adultes parce que les adultes ont cessé de rêver, ils ont cessé de risquer. Ils se sont rangés. Mais, comme je vous l’ai dit, vous, ne vous laissez pas voler vos rêves. «Et comment puis-faire, mon Père, pour ne pas me faire voler mes rêves?». Cherchez de <i>bons maîtres</i> capables de vous aider à les comprendre et à les rendre concrets de façon graduelle et sereine. Soyez à votre tour de bons maîtres, des maîtres d’espérance et de confiance envers les nouvelles générations qui vous suivent. «Mais comment, moi, je peux devenir un maître?». Oui, un jeune qui est capable de rêver devient un maître, à travers son témoignage. Parce que c’est un témoignage qui secoue, qui fait bouger les cœurs et qui fait voir les idéaux que la vie courante recouvre. Ne cessez jamais de rêver et soyez des maîtres dans le rêve. Le rêve est d’une grande force. «Mon père, et où puis-je acheter les pillules qui me feront rêver?». Non, pas celles-là! Celles-là ne te font pas rêver: celles-là endorment ton cœur! Celles-là te brûlent les neurones. Celles-là détruisent ta vie. «Et où puis-je acheter les rêves?». Les rêves ne s’achètent pas. Les rêves sont un don, un don de Dieu, un don que Dieu sème dans vos cœurs. Les rêves nous sont donnés gratuitement, mais afin que nous les donnions également gratuitement aux autres. Offrez vos rêves: personne, en les prenant, ne vous appauvrira. Offrez-les aux autres gratuitement.</p>\n<p>Chers jeunes, «non» à la peur. Ce que t’avait dit ce professeur! Avait-il peur? Oui, peut-être avait-il peur; mais lui avait tout réglé, il était tranquille. Mais pourquoi ne voulait-il pas qu’une jeune fille suive son chemin? Il t’a fait peur. Et que t’a-t-il dit? «Etudie l’économie, tu gagneras plus d’argent». Cela est un piège, un piège de la possession, le piège de s’installer dans un bien-être et de ne pas être pèlerin sur la voie de nos rêves. Jeunes filles et garçons, soyez vous-mêmes pèlerins sur la route de vos rêves. Prenez des risques sur ce chemin: n’ayez pas peur. Prenez des risques parce que c’est vous qui réaliserez vos rêves, parce que la vie n’est pas une loterie: la vie se réalise. Et nous avons tous la capacité de le faire.</p>\n<p>Le saint Pape Jean xxiii disait: «Je n’ai jamais connu un pessimiste qui ait réalisé quelque chose de bien» (entretien de Sergio Zavoli avec Mgr Capovilla dans <i>Jesus</i>, n. 6, 2000). Nous devons apprendre cela, parce que cela nous aidera dans la vie. Le pessimisme t’entraîne vers le bas, il ne te fait rien faire. Et la peur te rend pessimiste. Pas de pessimisme. Prendre des risques, rêver et aller de l’avant.</p>\n<p><i>La deuxième question a été posée par Martina, âgée de 24 ans, et a concerné le discernement dans la vie et l’idée d’engagement et de responsabilité à l’égard du monde. La jeune fille a des difficultés à s’engager dans une relation amoureuse qui comporte une responsabilité pour toute la vie, mais au fond, elle sent profondément qu’elle veut s’engager pour projeter et construire dès à présent une vie avec son fiancé. Alors elle s’est demandé pourquoi le désir de tisser des relations authentiques, le rêve d’une famille, sont considérées comme moins importants que d’autres et, selon les adultes, doivent être subordonnés à suivre une carrière professionnelle. En revanche, a-t-elle souligné, il y a besoin d’éducateurs qui rappellent combien il est beau de rêver à deux: d’adultes qui enseignent aux jeunes la patience d’être côte-à-côte, qui les écoutent véritablement et qui soient d’authentiques points de référence.</i></p>\n<p>Martine est courageuse, non? Elle secoue notre stabilité, et parle aussi avec fougue! J’aurais envie de lui demander si elle n’est pas la nièce de saint Jean Chrysostome pour parler comme cela, si fort, avec tant de force! Choisir, pouvoir décider seuls semble être la plus haute expression de liberté. Choisir et pouvoir décider seuls. Et, dans un certain sens, cela l’est. Mais l’idée de <i>choix</i> qui nous entoure aujourd’hui est une idée de liberté sans liens, sans engagements et toujours avec une sortie de secours: on «choisit, mais...». Elle a mis le doigt dans la plaie: choisir quelqu’un pour toute la vie, le choix de l’amour... Là aussi, nous pouvons dire par exemple: «Je choisis, mais pas maintenant, quand je finirai mes études». Le «je choisis mais»: ce «mais» nous arrête, il ne nous laisse pas aller, ne nous laisse pas rêver, il nous ôte notre liberté. Il y a toujours un «mais» qui devient parfois plus grand que le choix et l’étouffe. C’est ainsi que la liberté s’effrite et ne maintient plus ses promesses de vie et de bonheur. Et alors, nous concluons que la liberté aussi est un piège et que le bonheur n’existe pas.</p>\n<p>Chers jeunes, la liberté de chacun est un grand don, un don qui t’est fait et que tu dois garder pour le faire grandir, faire grandir la liberté, la faire se développer; la liberté n’admet pas de demi-mesures. Et elle misait sur la liberté la plus grande, qui est la liberté de l’amour: mais pourquoi dois-je terminer ma carrière universitaire avant de penser à l’amour? L’amour vient quand il veut — le vrai amour. Est-ce un peu dangereux, de parler aux jeunes de l’amour? Non, ce n’est pas dangereux. Parce que les jeunes savent bien quand il s’agit du véritable amour et quand il s’agit simplement de l’enthousiasme, maquillé en amour: vous faites bien la distinction, vous n’êtes pas bêtes, vous! Et c’est pourquoi nous avons le courage de parler de l’amour. L’amour n’est pas une profession: l’amour, c’est la vie et si l’amour vient aujourd’hui, pourquoi dois-je attendre trois, quatre, cinq ans pour le faire grandir et pour le rendre stable? Sur ce point, je demande aux parents d’aider les jeunes à mûrir quand arrive l’amour, afin que l’amour mûrisse, ne pas le repousser à plus tard en disant: «Non, parce que si tu te maries maintenant, ensuite, tu auras des enfants et tu ne pourras pas finir ta carrière, et avec tous les efforts que nous avons faits pour toi»; nous entendons tous ce discours... Dans la vie, en revanche, il faut toujours mettre l’amour à la première place, mais l’amour véritable: et là, vous devez apprendre à discerner quand il s’agir d’amour véritable et quand il s’agit seulement de l’enthousiasme. «Pourquoi ai-je du mal, disait-elle, à dire que je suis fiancée?». C’est-à-dire à montrer, à faire voir cette nouvelle carte d’identité dans ma vie? Parce que nous vivons dans un monde de conditionnements. Mais il y a une autre chose qui est très importante: «Mais toi, tu veux te marier?» — «Mais, faisons une chose: tu continues comme cela, tu fais semblant de ne pas aimer, tu étudies et ensuite, tu commences à mener une double vie». Le plus grand ennemi de l’amour, c’est la double vie: vous avez compris? Ou dois-je être plus clair? Le plus grand ennemi de l’amour, ce n’est pas seulement ne pas le laisser grandir maintenant, attendre de finir la carrière, mais c’est mener une double vie parce que si tu commences à aimer la double vie, l’amour se perd, l’amour s’en va. Pourquoi est-ce que je dis cela? Parce que dans l’amour véritable, l’homme a un devoir et la femme en a un autre. Vous savez quelle est le plus grand devoir de l’homme et de la femme dans le véritable amour? Vous le savez? La totalité: l’amour ne tolère pas de demi-mesures: ou tout, ou rien. Et pour faire grandir l’amour, il faut éviter les échappatoires. L’amour doit être sincère, ouvert, courageux. Dans l’amour, tu dois mettre toute la viande sur le feu: c’est ce que nous disons en Argentine.</p>\n<p>Il y a quelque chose dans la Bible qui me frappe beaucoup: à la fin de la Création du monde, on dit que Dieu a créé l’homme à son image et ressemblance: «Il les créa homme et femme, tous deux à son image et ressemblance». C’est cela l’amour. Quand tu vois un mariage, un couple formé par un homme et une femme, qui avancent dans la vie de l’amour, il y a là l’image et la ressemblance de Dieu. Comment est Dieu? Comme ce mariage. Voilà l’image et la ressemblance de Dieu. On ne dit pas que l’homme est à l’image et ressemblance de Dieu, que la femme est à l’image et ressemblance de Dieu. Non, tous les deux, ensemble, sont à l’image et ressemblance de Dieu. Et puis, cela continue dans le Nouveau Testament: «C’est pourquoi l’homme quittera son père et sa mère pour devenir avec sa femme une seule chair». Voilà l’amour. Et quelle est le devoir de l’homme dans l’amour? Rendre sa femme, ou sa fiancée, davantage femme. Et quelle est le devoir de la femme dans le mariage? Rendre son mari, ou son fiancé, plus homme. C’est un travail que l’on fait à deux, en grandissant ensemble; mais l’homme ne peut pas grandir tout seul dans le mariage, si sa femme ne le fait pas grandir et la femme ne peut pas grandir dans le mariage si son mari ne la fait pas grandir. Et c’est cela l’unité et cela signifie «une seule chair»: ils deviennent «un» parce que l’un fait grandir l’autre. C’est l’idéal de l’amour et du mariage.</p>\n<p>Pensez-vous qu’un tel idéal, quand on sent qu’il est vrai, quand il est mûr, doit être repoussé à plus tard pour d’autres intérêts? Non, il ne faut pas. Il faut prendre des risques dans l’amour, mais dans l’amour vrai, pas dans l’enthousiasme amoureux maquillé en amour.</p>\n<p>Alors il faut se demander: où est mon amour, où est mon trésor? Où est la chose que je considère comme la plus précieuse dans ma vie? Jésus parle d’un homme qui avait vendu tout ce qu’il avait pour acheter une perle précieuse de très grande valeur. L’amour, c’est cela: tout vendre pour acheter cette perle précieuse de très grande valeur. Tout. C’est la raison pour laquelle l’amour est fidèle. S’il y a infidélité, il n’y a pas d’amour; ou c’est un amour malade, ou petit, qui ne grandit pas. Tout vendre pour une seule chose. Réfléchissez bien à l’amour, réfléchissez-y sérieusement. N’ayez pas peur de penser à l’amour, mais à l’amour qui prend des risques, à l’amour fidèle, à l’amour qui fait grandir l’autre et réciproquement. Pensez à l’amour fécond.</p>\n<p>J’ai vu ici, pendant que je faisais le tour, des enfants dans les bras de leurs parents: voilà le fruit de l’amour, du véritable amour. Prenez des risques sur l’amour!</p>\n<p><i>La troisième et dernière question a été posée par Dario, 27 ans, infirmier spécialisé en soins palliatifs, et a concerné le thème de la foi et de la recherche de sens. Il a confié que dans la vie, rares sont les moments où il s’est confronté avec la foi et dans ces occasions, il a compris que les doutes dépassent les certitudes. Dario a ensuite évoqué les grandes questions: comment est-il possible qu’un Dieu bon permette les injustices dans le monde et pourquoi les pauvres et les marginalisés doivent-ils tant souffrir? Du reste, son travail le place quotidiennement face à la mort et voir de jeunes mères ou pères de famille abandonner leurs enfants lui fait se demander pourquoi Dieu permet cela. En outre, a-t-il ajouté, l’Eglise semble toujours plus distante et fermée dans ses rites. Pour les jeunes, les «impositions» venues d’en haut ne sont plus suffisantes; ils ont besoin d’un témoignage sincère d’Eglise qui les accompagne et les écoute en raison des doutes que cette génération forme constamment. Plus encore: les fastes inutiles et les scandales fréquents rendent désormais l’Eglise peu crédible à leurs yeux.</i></p>\n<p>Dario a mis le doigt dans la plaie et a répété plusieurs fois le mot «pourquoi». Tous les «pourquoi» n’ont pas de réponse. Pourquoi les enfants souffrent-ils, par exemple? Qui peut me l’expliquer? Nous n’avons pas la réponse. Nous trouverons seulement quelque chose en regardant le Christ crucifié et sa Mère: nous trouverons là une voie pour entendre dans notre cœur quelque chose qui soit une réponse. Dans la prière du Notre Père (cf. Mt 6, 13), il y a une requête: «Ne nous soumets pas à la tentation». La traduction a été récemment ajustée à la traduction précise du texte original, parce que cela pouvait sembler équivoque. Dieu notre Père peut-il «nous soumettre» à la tentation? Peut-il tromper ses enfants? Bien sûr que non. Et c’est pourquoi la véritable traduction est: «Ne nous laisse pas entrer en tentation». Empêche-nous de faire le mal, libère-nous des pensées mauvaises... Parfois, même s’ils parlent de Dieu, les mots trahissent son message d’amour. Parfois, c’est nous qui trahissons l’Evangile. Et lui parlait de cette trahison de l’Evangile et il a dit ceci: «L’Eglise porteuse de la Parole de Dieu sur la terre semble toujours plus distante et enfermée dans ses rites». C’est fort, ce qu’il a dit; c’est un jugement sur nous tous et aussi de façon particulière pour — disons ainsi — les pasteurs; un jugement sur nous, les consacré(e)s. Il nous a dit que nous sommes toujours plus distants et enfermés dans nos rites. Ecoutons cela avec respect. Il n’en est pas toujours ainsi, mais c’est parfois vrai. Pour les jeunes, les impositions d’en-haut ne suffisent plus: «Nous avons besoin de preuves et d’un témoignage sincère qui nous accompagne et nous écoute, dans les doutes que notre génération se pose quotidiennement». Et il nous demande à tous, pasteurs et fidèles, d’accompagner, d’écouter, de donner un témoignage. Si moi, chrétien, que ce soit un fidèle laïc, une fidèle laïque, un prêtre, une sœur, un évêque, si nous, chrétiens, nous n’apprenons pas à écouter, nous ne serons jamais capables de donner une réponse positive. Et souvent, les réponses positives ne peuvent pas être données avec les mots: il faut les donner en prenant soi-même le risque dans le témoignage. Là où il n’y a pas de témoignage, il n’y a pas l’Esprit Saint. Cela est sérieux.</p>\n<p>On disait des premiers chrétiens: «Voyez comme ils s’aiment». Parce que les gens voyaient le témoignage. Ils savaient écouter et ils vivaient comme le dit l’Evangile. Etre chrétien n’est pas un <i> status</i> de la vie, un état qualifié: «Je te remercie, Seigneur, parce que je suis chrétien et je ne suis pas comme les autres qui ne croient pas en toi». Vous aimez cette prière? (les jeunes répondent: non). C’est la prière du pharisien, de l’hypocrite; c’est ainsi que prient les hypocrites. «Mais, les pauvres, ils ne comprennent rien. Ils ne sont pas allés au catéchisme, ils ne sont pas allés dans un collège catholique, ils ne sont pas allés dans une université catholique... mais, ce sont de pauvres gens...»: est-ce que cela est chrétien? Est-ce chrétien ou pas? (les jeunes répondent: non) Non! C’est scandaleux! C’est un péché. «Je te remercie, Seigneur, parce que je ne suis pas comme les autres: je vais à la Messe le dimanche, je fais ceci, j’ai une vie ordonnée, je me confesse, je ne suis pas comme les autres...» Est-ce chrétien? (les jeunes répondent: non) Non! Nous devons choisir le témoignage. Une fois, au cours d’un déjeuner avec des jeunes, à Cracovie, un jeune m’a dit: «J’ai un problème, à l’université, parce que j’ai un camarade qui est agnostique. Dites-moi, Père, que dois-je dire à ce camarade agnostique pour lui faire comprendre que notre religion est la vraie religion?» J’ai dit: «Mon cher, la derrière chose à faire est de lui dire quelque chose. Commence à vivre en chrétien et c’est lui qui te demandera pourquoi tu vis ainsi».</p>\n<p>Dario a continué: «Les fastes inutiles et les fréquents scandales rendent désormais l’Eglise peu crédible à nos yeux. Saint-Père, avec quels yeux pouvons-nous relire tout cela?». Le scandale d’une Eglise formelle, qui n’est pas témoin; le scandale d’une Eglise fermée parce qu’elle ne sort pas. Lui, tous les jours, il doit sortir de lui-même, qu’il soit content, qu’il soit triste, mais il doit sortir pour caresser les malades, pour donner les soins palliatifs qui rendent moins douloureux leur passage dans l’éternité. Et lui, il sait ce que c’est que sortir de soi, aller vers les autres, aller au-delà des frontières qui me donnent une sécurité. Dans l’Apocalypse, il y a un passage où Jésus dit: «Je frappe à la porte; si vous m’ouvrez, j’entrerai et je dînerai avec vous»: Jésus veut entrer chez nous. Mais je pense très souvent à Jésus qui frappe à la porte, mais de l’intérieur, pour que nous le laissions sortir, parce que souvent, sans le témoignage, nous le gardons prisonnier de nos formalismes, de nos fermetures, de nos égoïsmes, de notre façon de vivre cléricale. Et le cléricalisme, qui n’est pas uniquement propre aux clercs, est une attitude qui nous touche tous: le cléricalisme est une perversion de l’Eglise. Jésus nous enseigne ce chemin de sortie de nous-mêmes, le chemin du témoignage. Et c’est cela le scandale — parce que nous sommes pécheurs! — ne pas sortir de nous-mêmes pour rendre témoignage.</p>\n<p>Je vous invite à demander — à Dario ou à quelqu’un d’autre — qu’il fasse ce travail, qu’il soit capable de sortir de lui-même, pour rendre témoignage. Et puis réfléchir. Quand je dis: «L’Eglise ne rend pas de témoignage», puis-je dire aussi ceci de moi-même? Est-ce que je rends témoignage? Lui, il peut le dire parce qu’il rend témoignage tous les jours, avec les malades. Mais moi, puis-je le dire? Chacun de nous peut-il critiquer tel prêtre, tel évêque ou tel autre chrétien, s’il n’est pas capable de sortir de lui-même pour rendre témoignage?</p>\n<p>Chers jeunes — et c’est mon dernier mot — le message de Jésus, l’Eglise sans le témoignage n’est que du vent.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b> <a name=\"Réflexion_du_Pape_au_terme_de_la_veillée_de_prière\">RÉFLEXION DU PAPE AU TERME DE LA VEILLÉE DE PRIÈRE</a></b></font></i></p>\n<p><i>Chers jeunes,</i></p>\n<p>Merci pour cette rencontre de prière, en vue du prochain synode des évêques.</p>\n<p>Je vous remercie également parce que ce rendez-vous a été précédé par un croisement de nombreux chemins sur lesquels vous vous êtes faits pèlerins, avec vos évêques et vos prêtres, parcourant les routes et les sentiers d’Italie, au milieu de trésors de culture et de foi que vos pères vous ont laissés en héritage. Vous avez traversé les lieux où les gens vivent et travaillent, riches de vitalité et marqués par les difficultés, dans les villes comme dans les villages et les bourgades perdues. J’espère que vous avez respiré à fond les joies et les difficultés, la vie et la foi du peuple italien.</p>\n<p>Dans le passage de l’Evangile que nous venons d’écouter (cf. Jn 20, 1-8), Jean nous raconte ce matin inimaginable qui a changé pour toujours l’histoire de l’humanité. Imaginons-le, ce matin-là: aux premières lueurs de l’aube du lendemain du sabbat, autour de la tombe de Jésus, tous se mettent à courir. Marie de Magdala court avertir les disciples; Pierre et Jean courent vers le tombeau... Tous courent, tous sentent l’urgence de bouger: il n’y a pas de temps à perdre, il faut se hâter... Comme l’avait fait Marie — vous souvenez-vous? — alors que Jésus venait d’être conçu, pour aller aider Elisabeth.</p>\n<p>Nous avons de nombreuses raisons de courir, souvent uniquement parce qu’il y a tant de choses à faire et le temps ne suffit jamais. Parfois, nous nous dépêchons parce que nous sommes attirés par quelque chose de nouveau, de beau, d’intéressant. Parfois, au contraire, on court pour échapper à une menace, à un danger...</p>\n<p>Les disciples de Jésus courent parce qu’ils ont reçu la nouvelle que le corps de Jésus a disparu de la tombe. Les cœurs de Marie de Magdala, de Simon Pierre, de Jean, sont emplis d’amour et battent fort après le détachement qui semblait définitif. Peut-être se rallume en eux l’espérance de revoir le visage du Seigneur! Comme ce premier jour quand il avait promis: «Venez et voyez» (Jn 1, 39). Celui qui court le plus est Jean, certainement parce que c’est le plus jeune, mais également parce qu’il n’a jamais cessé d’espérer après avoir vu de ses yeux Jésus mourir en croix; et aussi parce qu’il était aux côtés de Marie, et pour cette raison, il a été «contaminé» par sa foi. Quand nous sentons que la foi disparaît ou qu’elle est tiède, allons voir Marie, et elle nous enseignera, elle nous comprendra, elle nous fera sentir la foi.</p>\n<p>Depuis ce matin-là, chers jeunes, l’histoire n’est plus la même. Ce matin a changé l’histoire. L’heure où la mort semblait triompher, se révèle en réalité l’heure de son échec. Pas même cette lourde pierre, placée devant le tombeau, n’a pu résister. Et depuis cette aube du premier jour après le sabbat, tout lieu où la vie est opprimée, tout espace où domine la violence, la guerre, la misère, où l’homme est humilié et foulé aux pieds, dans ce lieu peut encore se rallumer une espérance de vie.</p>\n<p>Chers amis, vous vous êtes mis en chemin et vous êtes venus à ce rendez-vous. Et à présent, ma joie est de sentir que vos cœurs battent d’amour pour Jésus, comme celui de Marie-Madeleine, de Pierre, et de Jean. Et puisque vous êtes jeunes, moi, comme Pierre, je suis heureux de vous voir courir plus vite, comme Jean, poussés par l’élan de votre cœur, sensible à la voix de l’Esprit qui anime vos rêves. Pour cela, je vous dis: ne vous contentez pas du pas prudent de celui qui se met à la queue au bout de la file. Ne vous contentez pas du pas prudent de celui qui se met à la queue au bout de la file. Il faut le courage de prendre le risque de faire un saut en avant, un saut en avant audacieux et téméraire pour rêver et réaliser comme Jésus le Royaume de Dieu, et vous engager en vue d’une humanité plus fraternelle. Nous avons besoin de fraternité: prenez des risques, allez de l’avant!</p>\n<p>Je serai heureux de vous voir courir plus fort que ceux qui, dans l’Eglise, sont un peu lents et craintifs, attirés par ce Visage tant aimé, que nous adorons dans la sainte Eucharistie et que nous reconnaissons dans la chair de notre frère qui souffre. Que l’Esprit Saint vous pousse dans cette course en avant. L’Eglise a besoin de votre élan, de vos intuitions, de votre foi. Nous en avons besoin! Et quand vous arriverez là où nous ne sommes pas encore arrivés, ayez la patience de nous attendre, comme Jean attendit Pierre devant le sépulcre vide. Autre chose: en marchant ensemble, en ces jours, vous avez fait l’expérience de combien d’effort il coûte d’accueillir le frère ou la sœur qui est à mes côtés, mais aussi combien de joie peut me donner sa présence si je la reçois dans ma vie sans préjugé ni fermeture. Marcher seuls signifie être détachés de tout, sans doute plus rapidement, mais marcher ensemble nous fait devenir un peuple, le peuple de Dieu. Le peuple de Dieu qui nous donne la sécurité, la sécurité de l’appartenance au peuple de Dieu... Et avec le peuple de Dieu, tu te sens sûr, dans le peuple de Dieu, dans ton appartenance au peuple de Dieu, tu as une identité. Un proverbe africain dit: «Si tu veux aller vite, cours seul. Si tu veux aller loin, cours avec quelqu’un».</p>\n<p>L’Evangile dit que Pierre entra en premier dans le tombeau vide et vit les linges par terre et le suaire enroulé dans un endroit à part. Puis, l’autre disciple entra aussi et — dit l’Evangile — «il vit et il crut» (v. 8). Ces deux verbes sont très importants: voir et croire. Dans tout l’Evangile de Jean, on raconte que les disciples, en voyant les signes que Jésus accomplissait, crurent en Lui. Voir et croire. De quels signes s’agit-il? De l’eau transformée en vin pour les noces; de certains malades guéris; d’un aveugle de naissance qui retrouve la vue; d’une grande foule rassasiée avec cinq pains et deux poissons; de la résurrection de l’ami Lazare, mort depuis quatre jours. Dans tous ces signes, Jésus révèle le visage invisible de Dieu.</p>\n<p>Ce n’est pas la représentation de la sublime perfection divine, celle qui transparaît des signes de Jésus, mais le récit de la fragilité humaine qui rencontre la Grâce qui soulage. Il y a l’humanité blessée qui est guérie par la rencontre avec Lui; il y a l’homme tombé qui trouve une main tendue à laquelle s’agripper; il y a l’étonnement des vaincus qui découvrent une espérance de rachat. Et Jean, quand il entre dans le tombeau de Jésus, a dans les yeux et dans le cœur les signes accomplis par Jésus en se plongeant dans le drame humain pour le soulager. Chers jeunes, Jésus Christ n’est pas un héros épargné par la mort, mais Celui qui la transforme par le don de sa vie. Et ce linge plié avec soin dit qu’il n’en n’aura plus besoin: la mort n’a plus de pouvoir sur Lui.</p>\n<p>Chers jeunes, est-il possible de rencontrer la Vie dans les lieux où règne la mort? Oui, cela est possible. On aurait tendance à répondre que non, qu’il vaut mieux garder ses distances, s’éloigner. Pourtant, voilà la nouveauté révolutionnaire de l’Evangile; le tombeau vide du Christ devient le dernier signe dans lequel resplendit la victoire définitive de la Vie. Et alors, n’ayons pas peur! Ne nous tenons pas éloignés des lieux de souffrance, d’échec, de mort. Dieu nous a donné un pouvoir plus grand que toutes les injustices et les fragilités de l’histoire, plus grand que notre péché: Jésus a vaincu la mort en donnant sa vie pour nous. Et il nous envoie annoncer à nos frères qu’il est le Ressuscité, il est le Seigneur et il nous donne son Esprit pour semer avec Lui le Royaume de Dieu. Ce matin du dimanche de Pâque a changé l’histoire: ayons du courage! </p>\n<p>Combien de tombeaux — pour ainsi dire — attendent aujourd’hui notre visite! Combien de personnes blessées, également jeunes, ont scellé leur souffrances «en mettant — comme on dit — une pierre dessus». Avec la force de l’Esprit et la Parole de Jésus, nous pouvons déplacer ces pierres et faire entrer des rayons de lumière dans ces recoins de ténèbres.</p> Le chemin pour venir à Rome a été beau et fatigant; imaginez, combien de fatigue, mais combien de beauté! Mais le chemin du retour dans vos maisons, dans vos régions, dans vos communautés, sera tout aussi beau et exigeant. Parcourez-le avec la confiance et l’énergie de Jean, le «disciple bien-aimé». Oui, le secret réside entièrement là: être et savoir que l’on est «aimé», «aimée» par Lui, Jésus, le Seigneur, il nous aime! Et que chacun de nous; en retournant chez lui garde cela dans son cœur et dans son esprit: Jésus, le Seigneur, m’aime. Je suis aimé. Je suis aimée. Sentir la tendresse de Jésus qui m’aime. Parcourir avec courage et avec joie le chemin vers la maison, parcourez-le avec la conscience d’être aimés par Jésus. Alors, avec cet amour, la vie devient une bonne chose, sans angoisse, sans peur, ce mot qui nous détruit. Sans angoisse et sans peur. Une course vers Jésus et vers nos frères, le cœur plein d’amour, de foi et de joie. Allez ainsi!\n<p> </p>\n<font color=\"#663300\">\n<hr align=\"left\" color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p><font color=\"#663300\"><i>L'Osservatore Romano, édition hebdomadaire en langue française n°034 du 23 août 2018</i> </font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b>GEBETSVIGIL MIT JUGENDLICHEN AUS ITALIEN</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Circus Maximus <br>Samstag, 11. August 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/8/11/giovani-italiani.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i><b> <a href=\"#DIALOG_DES_HEILIGEN_VATERS_MIT_DEN_JUGENDLICHEN____\"><font color=\"#663300\">Dialog mit den Jugendlichen</font></a></b></i></p>\n<p><i><b><font color=\"#663300\"> <a href=\"#SCHLUSSBETRACHTUNG_DES_HEILIGEN_VATERS_\">Schlussbetrachtung des Heiligen Vaters</a></font></b></i></p>\n<font face=\"WeidemannBQ-Book\" size=\"2\"> <p> </p> <font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b> <a name=\"DIALOG_DES_HEILIGEN_VATERS_MIT_DEN_JUGENDLICHEN____\">DIALOG DES HEILIGEN VATERS MIT DEN JUGENDLICHEN  </a> <br/>  </b></font></p> </font>\n<font face=\"WeidemannBQ-Book\"> <i> <p>Die erste Frage stellten zwei junge Menschen: die 23-jährige Letizia und der 21-jährige Lucamatteo. Es ging dabei um den Aufbau der persönlichen Identität und um die eigenen Träume. Die Kunststudentin Letizia berichtete von einem enttäuschenden Gespräch mit ihrem Kunstlehrer an der Schule: Als sie ihm anvertraut hatte, seinen Spuren zu folgen und denselben Beruf ergreifen zu wollen, riet dieser ihr ab und sagte, sie sollte lieber Wirtschaft studieren, um den Anforderungen des Marktes zu genügen. Letizia entschied sich trotzdem für das Kunststudium und nahm sich vor, später einmal eine gute Lehrerin zu werden. Lucamatteo dagegen beklagte, dass die großen Träume und Pläne des Lebens aus Angst vor den anderen und ihrem Urteil am Ende immer kleiner werden und nichts von ihnen übrigbleibt.</p> </i> <p><b>Antwort des Heiligen Vaters:</b></p> <p>Guten Abend. Ich sage euch gleich die Wahrheit: Ich kannte die Fragen schon und habe einen Entwurf für eine Antwort gemacht. Ich werde aber auch – wenn ich sie höre – spontan etwas hinzufügen. Denn wie die Fragen gestellt werden, das geht über das Geschriebene hinaus. Du, Letizia, hast ein sehr wichtiges Wort benutzt: »Traum«. Und ihr beide habt ein weiteres wichtiges Wort gesagt: »Angst«. Diese beiden Worte werden uns etwas erleuchten. Träume sind wichtig. Sie erweitern unseren Blick, sie helfen uns, den Horizont zu erfassen, die Hoffnung in allem täglichen Handeln aufrechtzuerhalten.</p> <p>Und die Träume der Jugendlichen sind die Wichtigsten von allen. Ein Jugendlicher, der nicht träumen kann, ist ein narkotisierter Jugendlicher;  er kann das Leben, die Kraft des Lebens nicht verstehen. Die Träume wecken dich, sie bringen dich weiter, sie sind die hellsten Sterne, jene Sterne, die der Menschheit einen anderen Weg aufzeigen. Ihr habt diese glänzenden Sterne im Herzen: Es sind eure Träume. Sie sind eure Verantwortung und euer Schatz. Sorgt dafür, dass sie auch eure Zukunft sind! Und das ist die Aufgabe, die ihr erfüllen müsst: die Träume von heute in die zukünftige Wirklichkeit verwandeln. Und dazu braucht es Mut, wie wir von beiden gehört haben. Zu dem Mädchen hat man gesagt: »Nein, nein: Studiere lieber Wirtschaft, denn mit dem, was du vorhast, wirst du am Hungertuch nagen«, und zu dem Jungen: »Ja, der Plan ist gut, aber nehmen wir dieses und jenes Stück heraus…«, und am Ende blieb nichts mehr übrig. Nein! Mutig die Pläne voranbringen, mutig angesichts der Widerstände, der Schwierigkeiten – angesichts aller Dinge, die unsere Träume auslöschen wollen.</p> <p>Gewiss, unsere Träume müssen wachsen, sie müssen geläutert, auf die Probe gestellt und auch miteinander geteilt werden. Aber habt ihr euch jemals gefragt, woher eure Träume kommen? Woher kommen meine Träume? Sind sie beim Fernsehen entstanden? Indem ich gehört habe, was ein Freund sagte? Indem ich mit offenen Augen geträumt habe? Sind es große Träume oder kleine, armselige Träume, die sich mit dem Geringstmöglichen zufriedengeben? Die Träume von Bequemlichkeit, die Träume vom reinen Wohlstand: »Nein, nein, mir geht es gut so, ich gehe nicht weiter voran.« Diese Träume werden dich jedoch sterben lassen, im Leben! Sie werden dafür sorgen, dass dein Leben nichts Großes mehr ist! Die Träume von einem ruhigen Leben, die Träume, die junge Menschen einschlafen lassen und die aus einem mutigen Jugendlichen einen Jugendlichen auf dem Sofa machen. Es ist traurig, Jugendliche auf dem Sofa zu sehen, die zusehen, wie das Leben an ihnen vorüberzieht. Die Jugendlichen – das habe ich schon andere Male gesagt – ohne Träume, die mit 20 oder 22 Jahren in Pension gehen: wie schrecklich, ein junger Mensch in Pension!</p> <p>Der Jugendliche dagegen, der große Träume hat, geht voran, er geht nicht früh in Pension. Verstanden? Die Jugendlichen also. Und die Bibel sagt uns, dass die großen Träume fähig sind, fruchtbar zu sein: Die großen Träume sind jene, die Fruchtbarkeit schenken. Sie sind in der Lage, Frieden zu säen, Brüderlichkeit zu säen, Freude zu säen, wie heute; das sind große Träume, weil sie an alle mit dem »Wir« denken. Einmal hat ein Priester mich gefragt: »Sagen Sie mir, was ist das Gegenteil von »Ich«? Und ich bin naiv in die Falle getappt und habe gesagt: »Das Gegenteil von ›ich‹ ist ›du‹.« – »Nein, Herr Pater: Das ist die Saat des Krieges. Das Gegenteil von ›ich‹ ist ›wir‹.« Wenn ich sage: Das Gegenteil bist du, dann mache ich Krieg; wenn ich sage, das Gegenteil des Egoismus ist »wir«, dann schließe ich Frieden, dann stelle ich Gemeinschaft her, dann bringe ich die Träume von Freundschaft, von Frieden voran.</p> <p>Denkt daran: Die wahren Träume sind die Träume vom »Wir«. Die großen Träume schließen andere ein, binden andere mit ein, sind nach außen gerichtet, teilen miteinander, bringen neues Leben hervor. Und um groß zu bleiben, brauchen die großen Träume eine unerschöpfliche Quelle der Hoffnung, einer Unendlichkeit, die im Innern weht und sie weit macht. Die großen Träume brauchen Gott, um nicht zu Blendwerk oder Allmachtsvorstellungen zu werden. Du kannst große Dinge träumen, aber allein ist es gefährlich, weil du in die Allmachtsvorstellung geraten kannst. Aber mit Gott hab keine Angst: Geh voran. Träum große Dinge!</p> <p>Und dann das Wort, das ihr beide benutzt habt: »Angst«. Wisst ihr was? Die Träume der Jugendlichen machen den Erwachsenen etwas Angst. Sie machen Angst, denn wenn ein Jugendlicher träumt, dann reichen seine Träume weit. Vielleicht, weil sie aufgehört haben zu träumen und etwas zu wagen. Oft lässt das Leben die Erwachsenen aufhören zu träumen, etwas zu wagen; vielleicht weil eure Träume ihre Lebensentscheidungen in Frage stellen: Träume, die euch dazu bringen, etwas in Frage zu stellen, sie zu kritisieren. Aber lasst euch eure Träume nicht rauben.</p> <p>Es gibt einen jungen Mann hier in Italien, 20 oder 22 Jahre alt, der zu träumen begann, der große Träume hatte. Und sein Vater, ein großer Geschäftsmann, versuchte, ihn davon abzubringen. Er aber sagte: »Nein, ich will träumen. Ich träume das, was ich im Inneren spüre.« Und am Ende ist er gegangen, um zu träumen. Und der Vater ist ihm gefolgt. Und jener junge Mann hat im Bischofssitz Zuflucht gesucht, hat seine Kleider abgelegt und sie dem Vater gegeben: »Lass mich meinen Weg gehen.« Dieser junge Mann, ein Italiener aus dem 13. Jahrhundert, hieß Franziskus und hat die Geschichte von Italien verändert. Franziskus hat es gewagt, große Träume zu haben; er kannte keine Grenzen, und er träumte bis an sein Lebensende.</p> <p>Denken wir darüber nach: Er war ein junger Mensch wie wir. Aber wie er träumte! Man sagte, er sei verrückt, weil er so träumte. Und er hat viel Gutes getan und tut es auch weiterhin. Die Jugendlichen machen den Erwachsenen etwas Angst, denn die Erwachsenen haben aufgehört zu träumen, haben aufgehört, etwas zu wagen, sie haben es sich im Leben gut eingerichtet. Aber wie gesagt: Lasst euch eure Träume nicht rauben. »Und wie soll ich das anstellen, Vater, mir die Träume nicht rauben zu lassen?« Sucht gute Lehrmeister, die in der Lage sind, euch zu helfen, sie zu verstehen und konkret umzusetzen, Schritt für Schritt und mit innerer Ruhe. Seid auch ihr eurerseits gute Lehrmeister, Lehrmeister der Hoffnung und des Vertrauens gegenüber den neuen Generationen, die nach euch kommen. »Aber wie kann ich zum Lehrmeister werden?« Ja, ein Jugendlicher, der fähig ist zu träumen, wird zum Lehrmeister, durch das Zeugnis.</p> <p>Denn es ist ein aufrüttelndes Zeugnis, das die Herzen bewegt und Ideale aufzeigt, die das gegenwärtige Leben verdeckt. Hört nicht auf zu träumen und seid Lehrmeister im Träumen. Der Traum hat eine große Kraft. »Vater, und wo kann ich die Pillen kaufen, die mich träumen lassen?« Nein, das nicht! Diese Pillen lassen dich nicht träumen: Sie schläfern dein Herz ein! Sie zerstören deine Nervenzellen. Sie ruinieren dein Leben. »Und wo kann ich die Träume kaufen?« Träume kann man nicht kaufen. Träume sind ein Geschenk, ein Geschenk Gottes, ein Geschenk, das Gott in unser Herz legt. Träume werden uns unentgeltlich gegeben, aber damit auch wir sie unentgeltlich den anderen geben. Bietet eure Träume an: Keiner wird euch ärmer machen, indem er sie nimmt. Bietet sie unentgeltlich den anderen an.</p> <p>Liebe Jugendliche: »Nein« zur Angst. Was hat dir jener Lehrer gesagt! Hatte er Angst? Ja, vielleicht hatte er Angst; aber er hatte es sich im Leben eingerichtet, er war ruhig. Aber warum  wollte er nicht, dass ein Mädchen seinem Weg folgt? Er hat dir Angst gemacht. Und was hat er zu dir gesagt? »Studiere Wirtschaft: Du wirst mehr verdienen.« Das ist eine Falle, die Falle des Habens, des Sich-Einrichtens in einem Wohlstand statt ein Pilger auf dem Weg eurer Träume zu sein. Wagt etwas auf diesem Weg: Habt keine Angst. Wagt etwas, denn ihr selbst werdet eure Träume verwirklichen: Das Leben ist keine Lotterie, das Leben wird verwirklicht. Und wir alle haben die Fähigkeit, es zu tun. Der Heilige Vater Johannes XXIII. sagte: »Ich bin nie einem Pessimisten begegnet, der etwas Gutes zustande gebracht hat« (Interview von Sergio Zavoli mit Erzbischof Capovilla in <i>Jesus</i>, Nr. 6, 2000). Das müssen wir lernen, denn es wird uns im Leben helfen. Der Pessimismus drückt dich nieder, er lässt dich nichts vollbringen. Etwas wagen, träumen und voran.</p> <i> <p>Martina, 24 Jahre, stellte die zweite Frage. Sie sprach das Problem an, dass die Heirat und der Aufbau von Ehe und Familie heute oft der beruflichen Karriere nachgeordnet werden. Es fiele ihr oft schwer zu sagen, dass sie verlobt sei, obwohl sie an den Wert der Familie glaube.</p> </i> <p><b>Antwort des Heiligen Vaters:</b></p> <p>Sie ist mutig, Martina, nicht wahr? Sie rüttelt uns auf und spricht mit Leidenschaft! Ich würde sie gerne fragen, ob sie vielleicht die Nichte des heiligen Johannes Chrysostomos ist, wie sie spricht, so stark, mit so viel Kraft! Wählen, selbst entscheiden zu können scheint der höchste Ausdruck der Freiheit zu sein. Wählen und selbst entscheiden können. Und in gewissem Sinne ist es das auch. Aber die Vorstellung von der Entscheidung, die heute kursiert, ist eine Vorstellung von Freiheit ohne Bindungen, ohne Verpflichtungen und immer mit irgendeinem Hintertürchen: »Ich wähle das, aber…« Sie hat den Finger in die Wunde gelegt: Eine Entscheidung treffen für das ganze Leben, sich für die Liebe entscheiden… Auch dort können wir sagen: »Ich entscheide mich, aber nicht jetzt, sondern wenn ich das Studium beendet habe«, zum Beispiel. »Ich entscheide mich, aber…«: Jenes »Aber« bremst uns, lässt uns nicht weitergehen, lässt uns nicht träumen, nimmt uns die Freiheit. Es gibt immer ein »Aber«, das manchmal größer wird als die Entscheidung und das diese erstickt. So zerbröselt die Freiheit und hält nicht mehr ihre Verheißungen von Freiheit und Glück. Und daraus schließen wir, dass auch die Freiheit eine Täuschung ist und das Glück nicht existiert.</p> <p>Liebe Jugendliche, die Freiheit eines jeden ist ein großes Geschenk, ein Geschenk, das dir gegeben ist und das du behüten musst, um es wachsen zu lassen, um die Freiheit wachsen zu lassen, sie sich entwickeln zu lassen: die Freiheit, die keine Halbheiten duldet. Und sie hat die größte Freiheit erwähnt, die Freiheit der Liebe: Warum soll ich erst die Universität beenden, bevor ich an die Liebe denken kann? Die Liebe kommt, wann sie will – die wahre Liebe. Ist es gefährlich, zu den Jugendlichen von der Liebe zu sprechen?</p> <p>Nein, es ist nicht gefährlich. Denn die Jugendlichen wissen gut, wann es sich um wahre Liebe handelt und wann einfach nur als Liebe getarnte Begeisterung vorhanden ist: Ihr unterscheidet gut zwischen ihnen, ihr seid keine Dummköpfe! Und daher haben wir den Mut, über die Liebe zu sprechen. Die Liebe ist kein Beruf: Die Liebe ist das Leben, und wenn die Liebe heute kommt, warum soll ich dann drei, vier, fünf Jahre warten, um sie wachsen zu lassen und sie zu festigen? Ich bitte in diesem Zusammenhang die Eltern, den Jugendlichen beim Heranreifen zu helfen, wenn die Liebe da ist, damit die Liebe heranreift und wir sie nicht immer weiter aufschieben und sagen: »Nein, denn wenn du jetzt heiratest, dann kommen die Kinder, und dun kannst das Studium nicht beenden, und wir haben für dich so viele Anstrengungen unternommen«. Diese Geschichte hören wir alle… Im Leben muss man jedoch immer die Liebe an die erste Stelle setzen, aber die wahre Liebe: Und dort müsst ihr lernen zu unterscheiden, wann es wahre Liebe und wann es nur Begeisterung ist. »Warum tue ich mich schwer – sagte sie – zu sagen, dass ich verlobt bin?« Also diesen neuen Personalausweis in meinem Leben zu zeigen, ihn sehen zu lassen?</p> <p>Weil wir in der Welt Konditionierungen ausgesetzt sind. Aber etwas anderes ist sehr wichtig: »Willst du denn heiraten?« – »Wir wollen einmal etwas tun: Du machst so weiter, du tust so als würdest du nicht lieben, du studierst, und dann beginnst du, ein Doppelleben zu führen.« Der ärgste Feind der Liebe ist das Doppelleben: Habt ihr verstanden? Oder muss ich deutlicher werden? Der ärgste Feind der Liebe ist nicht nur, diese jetzt nicht wachsen zu lassen, zu warten, bis man das Studium beendet, sondern ein Doppelleben zu führen, denn wenn du beginnst, das Doppelleben zu lieben, dann geht die Liebe verloren, dann geht die Liebe dahin. Warum sage ich das? Weil der Mann in der wahren Liebe eine Aufgabe hat und die Frau eine andere Aufgabe hat. Wisst ihr, was die größte Aufgabe des Mannes und der Frau in der wahren Liebe ist? Wisst ihr das? Das Allumfassende: Die Liebe duldet keine Halbheiten: alles oder nichts. Und um die Liebe wachsen zu lassen, muss man Hintertürchen vermeiden. Die Liebe muss aufrichtig, offen, mutig sein. In der Liebe musst du »das ganze Fleisch aufs Feuer setzen«, wie wir in Argentinien sagen.</p> <p>Es gibt etwas in der Bibel, was mich sehr beeindruckt: Am Ende der Schöpfung der Welt wird berichtet, dass Gott den Menschen als sein Bild und Gleichnis erschaffen hat. Dort heißt es: »Er erschuf sie männlich und weiblich, beide erschuf er als sein Bild.« Das ist die Liebe. Wenn du ein Ehepaar siehst, ein Paar aus einem Mann und einer Frau, die im Leben der Liebe vorangehen, dann ist dort das Bild und Gleichnis Gottes. Wie ist Gott? Wie jenes Ehepaar. Das ist das Bild und Gleichnis Gottes. Es heißt nicht, dass der Mann das Bild und Gleichnis Gottes ist, dass die Frau das Bild und Gleichnis Gottes ist. Nein: Beide zusammen sind Bild und Gleichnis Gottes. Und dann geht es weiter im Neuen Testament: »Darum wird der Mann Vater und Mutter verlassen, um mit der Frau ein Fleisch zu werden.« Das ist die Liebe. Und was ist die Aufgabe des Mannes in der Liebe? Seine Ehefrau oder seine Verlobte mehr zur Frau zu machen.</p> <p>Und was ist die Aufgabe der Frau in der Ehe? Ihren Ehemann oder ihren Verlobten mehr zum Mann zu machen. Es ist eine Arbeit, die zu zweit gemacht wird, damit sie gemeinsam wachsen; aber der Mann kann in der Ehe nicht alleine wachsen, wenn seine Frau ihn nicht wachsen lässt, und die Frau kann in der Ehe nicht wachsen, wenn ihr Mann sie nicht wachsen lässt. Und das ist die Einheit, das bedeutet »ein Fleisch werden «: Sie werden »eins«, weil einer den anderen wachsen lässt. Das ist das Ideal der Liebe und der Ehe.</p> <p>Meint ihr, dass man ein solches Ideal, wenn man spürt, dass es wahr ist, wenn es reif ist, aufschieben sollte für andere Interessen? Nein, das darf man nicht. Man muss in der Liebe etwas wagen, aber in der wahren Liebe, nicht in der verliebten Begeisterung, die sich als Liebe tarnt. Wir müssen uns also fragen: Wo ist meine Liebe, wo ist mein Schatz? Wo ist das, was mir im Leben am kostbarsten ist? Jesus spricht von einem Mann, der alles verkauft hat, um eine kostbare Perle von sehr hohem Wert zu kaufen. Das ist die Liebe: alles zu verkaufen, um diese kostbare Perle von sehr hohem Wert zu kaufen. Alles. Daher ist die Liebe treu. Wenn Untreue vorhanden ist, ist keine Liebe vorhanden. Oder es ist eine kranke Liebe oder eine kleine Liebe, die nicht wächst. Alles verkaufen für eine einzige Sache. Denkt gut über die Liebe nach, denkt ernsthaft darüber nach. Habt keine Angst, an die Liebe zu denken: aber an die Liebe, die etwas wagt, an die treue Liebe, an die Liebe, die den anderen wachsen lässt, so dass sie gegenseitig wachsen. Denkt an die fruchtbare Liebe! Ich habe hier, als ich die Runde gemacht habe, einige Kinder in den Armen der Eltern gesehen: Das ist die Frucht der Liebe, der wahren Liebe. Wagt etwas für die Liebe!</p> <i> <p>Die dritte Frage, die von Dario, 27, gestellt wurde, betrifft das Thema des Glaubens und der Sinnsuche. Der in der Palliativpflege tätige junge Mann betonte die Schwierigkeit, sich selbst angesichts der Zweifel und Unsicherheiten mehr einzubringen. Vor allem wurden »die große Fragen« hinsichtlich des Glaubens unterstrichen, die seiner Ansicht nach wenig konkrete Antworten zulassen. So sei es nicht leicht, angesichts der Probleme eine angemessene Leitung zu finden, die sich für eine Auseinandersetzung Zeit nehme. »Wie ist es möglich«, so Dario, »dass ein großer und guter Gott Ungerechtigkeit in der Welt zulässt? Warum müssen die Armen und Randgruppen so sehr leiden? Meine Arbeit bringt mich täglich vor den Tod, und wenn ich sehe, dass junge Mütter oder Väter ihre Kinder verlassen, lässt mich das fragen: Warum wird das zugelassen? « Dario beklagte die Ferne der Kirche, die mit durch »Pomp« und »Skandale« unglaubwürdig wird.</p> </i> <p><b>Antwort des Heiligen Vaters:</b></p> <p>Dario hat den Finger in die offene Wunde gelegt und mehr als einmal das Wort »Warum« wiederholt. Nicht auf jedes »Warum« gibt es eine Antwort. Warum leiden die Kinder zum Beispiel? Wer kann mir das erklären? Wir haben keine Antwort. Wir werden nur dann etwas finden, wenn wir auf den gekreuzigten Christus und seine Mutter blicken. Dort werden wir einen Weg finden, um im Herzen etwas zu verspüren, das eine Antwort ist. Im Gebet des Vaterunsers (vgl. <i>Mt </i>6,13) findet sich eine Bitte: »Und führe uns nicht in Versuchung«. Diese Übersetzung wurde kürzlich in der italienischen Version durch eine präzise Übersetzung des Originaltextes korrigiert, weil es missverständlich klingen konnte. Kann Gott, der Vater, uns in Versuchung »führen«? Kann er seine Kinder täuschen? Gewiss nicht. Und aus diesem Grund lautet die wahre Übersetzung so: »Lass uns nicht in Versuchung geraten«. Halte uns zurück, das Böse zu tun, befreie uns von den bösen Gedanken… Bisweilen üben sie, auch wenn sie von Gott sprechen, Verrat an seiner Botschaft der Liebe. Bisweilen sind wir es, die wir das Evangelium verraten. Und er sprach von diesem Verrat am Evangelium, und sagte: »Die Kirche, Trägerin des Wortes Gottes auf Erden, erscheint immer ferner und verschlossener in ihren Ritualen«. Er gebraucht harte Worte: Das ist ein Urteil über uns alle, und in besonderer Weise sozusagen auch über die Hirten. Es ist ein Urteil über uns Männer und Frauen des geweihten Lebens. Er hat gesagt, dass wir immer ferner und in unseren Ritualen verschlossen sind. Wir müssen das mit Respekt anhören. Nicht immer ist es so, doch manchmal ist es wahr.</p> <p>Den jungen Menschen reichen die Vorgaben von oben nicht: »Wir brauchen Beweise und ein aufrechtes Zeugnis, das uns begleitet und uns zuhört, den Zweifeln Gehör schenkt, die sich unserer Generation täglich stellen«. Und er bittet uns alle, Hirten und Gläubige, zu begleiten, zuzuhören, Zeugnis zu geben. Wenn ich ein Christ bin, ein gläubiger Mann, eine gläubige Frau im Laienstand, ein Priester, eine Ordensfrau, ein Bischof, wenn wir Christen nicht lernen, auf die Leiden zu hören, auf die Probleme zu hören, still zu sein, die Menschen reden zu lassen und ihnen zuzuhören, werden wir nie in der Lage sein, eine positive Antwort zu geben. Und oft können die positiven Antworten nicht mit Worten gegeben werden: Sie müssen gegeben werden, indem man sich selbst im Zeugnis aufs Spiel setzt. Wo kein Zeugnis ist, ist der Heilige Geist nicht da. Das ist eine ernste Sache.</p> <p>Von den ersten Christen wurde gesagt: »Schaut, wie sie einander lieben«. Weil die Menschen das Zeugnis sahen. Sie verstanden zuzuhören, und außerdem lebten sie nach dem Evangelium. Christ zu sein ist kein Lebensstatus, keine Qualifikation: »Ich danke dir, Herr, weil ich Christ bin und nicht wie die anderen, die nicht an dich glauben«. Gefällt euch dieses Gebet? (<i>Die Jugendlichen antworten: nein.</i>) Das ist das Gebet des Pharisäers, des Heuchlers; so beten Heuchler. »Nun, die armen Leute, sie verstehen nichts. Sie hatten keinen Katecheseunterricht, sie sind nicht auf eine katholische Schule gegangen, sie haben keine katholische Universität besicht … es sind arme Leute…«: Ist das christlich? Ist das christlich oder nicht? (<i>Sie antworten: nein.</i>) Nein! Das erregt Anstoß! Das ist eine Sünde. »Ich danke dir, Herr, weil ich nicht bin wie die anderen: Ich gehe am Sonntag zur Messe, ich tue das, ich habe ein geordnetes Leben, ich gehe zur Beichte, ich bin nicht wie die anderen…«. Ist das christlich? (<i>Sie antworten: nein.</i>) Nein.</p> <p>Wir müssen das Zeugnis wählen. Einmal sagte mir ein junger Mann bei einem Mittagessen mit Jugendlichen in Krakau: »Ich habe ein Problem an der Universität, weil ich einen Kommilitonen habe, der Agnostiker ist. Sagen Sie mir, Vater, was soll ich zu diesem Agnostiker sagen, um ihn verstehen zu lassen, dass unsere Religion die wahre Religion ist?«. Ich antwortete: »Mein Lieber, das Letzte, was du tun musst, ist ihm etwas zu sagen. Fang an, als Christ zu leben, und dann wird er es sein, der dich fragt, warum du so lebst«.</p> <p>Dann hat Dario gesagt: »Der unnötige Pomp und die häufigen Skandale machen die Kirche in unseren Augen mittlerweile wenig glaubwürdig. Heiliger Vater, wie können wir all das verstehen? «. Der Skandal einer formellen Kirche, die kein Zeugnis gibt; der Skandal einer verschlossenen Kirche, weil sie nicht hinausgeht. Jeden Tag muss er aus sich selbst hinausgehen – ganz gleich, ob er glücklich oder traurig ist. Er muss hinausgehen, um die Kranken zu liebkosen, um Palliativpflege zu leisten, die den Übergang der Sterbenden in die Ewigkeit weniger schmerzhaft machen soll. Und er weiß, was es bedeutet, aus sich selbst herauszugehen, zu anderen zu gehen, über die Grenzen hinauszugehen, die mir Sicherheit geben.</p> <p>In der <i>Offenbarung des Johannes </i>gibt es einen Abschnitt, in dem Jesus sagt: »Siehe, ich stehe vor der Tür und klopfe an. Wenn einer meine Stimme hört und die Tür öffnet, bei dem werde ich eintreten und Mahl mit ihm halten und er mit mir«: Jesus möchte zu uns kommen. Doch ich denke oft an Jesus, der an die Tür klopft, aber von innen, damit wir ihn hinauslassen, weil wir ihn oft ohne Zeugnis gefangen halten in unseren Formalitäten, in unserer Verschlossenheit, in unserer Selbstsucht, in unserer klerikalen Lebensweise. Und der Klerikalismus, der nicht nur ein Problem der Kleriker ist, ist eine Haltung, die uns alle betrifft: Der Klerikalismus ist eine Perversion der Kirche. Jesus lehrt uns diesen Weg des Herausgehens aus uns selbst, den Weg des Zeugnisses. Und das ist der Skandal – weil wir Sünder sind! –, nicht aus uns herauszugehen, um Zeugnis zu geben. Ich lade euch ein, jemand zu bitten – Darius oder jemand anderen –, diese Aufgabe zu übernehmen, aus sich selbst herausgehen zu können, um Zeugnis abzulegen. Und dann: nachdenken.</p> <p>Wenn ich sage: »Die Kirche gibt kein Zeugnis«, kann ich das auch über mich sagen? Gebe ich Zeugnis? Er kann es sagen, weil er jeden Tag Zeugnis gibt mit den Kranken. Aber kann ich das sagen? Kann irgendjemand von uns jenen Priester, jenen Bischof oder jenen Mitchristen kritisieren, wenn er nicht in der Lage ist, aus sich selbst herauszugehen, um Zeugnis zu geben? Liebe Jugendliche – und das ist das Letzte, was ich sage –, ohne Zeugnis ist die Botschaft Jesu, die Kirche nichts als Rauch.</p> <font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> <p align=\"center\"><b><a name=\"SCHLUSSBETRACHTUNG_DES_HEILIGEN_VATERS_\"> SCHLUSSBETRACHTUNG DES HEILIGEN VATERS</a></b></p> </font> <p><i>Liebe Jugendliche!</i></p> <p>Danke für dieses Gebetstreffen im Hinblick auf die bevorstehende Bischofssynode. Ich danke euch auch, weil dieser Begegnung ein Flechtwerk vieler Wege vorausging, auf denen ihr zusammen mit euren Bischöfen und Priestern als Pilger entlang der Straßen und Wege Italiens inmitten der Schätze der Kultur und des Glaubens gegangen seid, die eure Väter als Erbe hinterlassen haben. Ihr seid durch die Orte gereist, an denen Menschen leben und arbeiten, voller Lebenskraft und geprägt von Mühen, sowohl in den Städten als auch in den Dörfern und abgelegnen Landstrichen. Ich hoffe, ihr habt die Freuden und Schwierigkeiten, das Leben und den Glauben des italienischen Volkes tief eingeatmet.</p> <p>Im Abschnitt aus dem Evangelium, den wir gehört haben (vgl. <i>Joh </i>20, 1-8), erzählt uns Johannes von jenem unvorstellbaren Morgen, der die Geschichte der Menschheit für immer verändert hat. Stellen wir uns diesen Morgen vor: Beim frühen Morgengrauen, am Tag nach dem Sabbat, um das Grab Jesu herum, fangen alle an zu laufen. Maria Magdalena läuft, um die Jünger zu benachrichtigen; Petrus und Johannes laufen zum Grab… Alle laufen, alle spüren die Dringlichkeit, sich in Bewegung zu setzen: es ist keine Zeit zu verlieren, man muss sich beeilen… Wie Maria dies sofort nach der Empfängnis Jesu getan hatte – erinnert ihr euch? –, um Elisabet zu helfen. Wir haben viele Gründe, um zu laufen, oft nur weil es so viele Dinge zu tun gibt und die Zeit nie ausreicht. Manchmal beeilen wir uns, weil uns etwas Neues, Schönes, Interessantes anzieht. Im Gegenteil dazu rennt man bisweilen, um einer Bedrohung, einer Gefahr zu entkommen… Die Jünger Jesu laufen, weil sie die Nachricht erhalten hatten, dass der Leib Jesu aus dem Grab verschwunden sei. Die Herzen Maria Magdalenas, des Simon Petrus, des Johannes sind voller Liebe und schlagen heftig nach der Trennung, die endgültig schien. Vielleicht erwacht in ihnen die Hoffnung, wieder das Angesicht des Herrn zu sehen!</p> <p>Wie an jenem ersten Tag, an dem er verheißen hatte: »Kommt und seht« (<i>Joh </i>1, 39). Derjenige, der am meisten rennt, ist Johannes, gewiss weil er jünger ist, aber auch, weil er nicht aufgehört hatte zu hoffen, nachdem er mit seinen eigenen Augen gesehen hatte, wie Jesus am Kreuz starb; und auch, weil er Maria nahe stand und daher von ihrem Glauben »angesteckt« wurde. Wenn wir spüren, dass der Glaube schwindet oder lau wird, dann wollen wir zu ihr gehen, zu Maria, und sie wird uns lehren, sie wird uns verstehen, sie wird uns den Glauben spüren lassen.</p> <p>Von jenem Morgen an, liebe Jugendliche, ist Geschichte nicht mehr dieselbe. Jener Morgen hat die Geschichte verändert. Die Stunde, da der Tod zu siegen schien, offenbart sich in Wirklichkeit als die Stunde seiner Niederlage. Selbst jener schwere Stein vor dem Eingang des Grabs vermochte keinen Widerstand zu bieten. Und von jenem frühen Morgen des ersten Tages nach dem Sabbat an kann jeder Ort, wo das Leben unterdrückt wird, jeder Raum, in dem Gewalt, Krieg und Elend herrschen, wo der Mensch gedemütigt und getreten wird, an jenem Ort kann noch eine Hoffnung auf Leben neu entfacht werden. Liebe Freunde, ihr habt euch aufgemacht und seid zu diesem Treffen gekommen. Und jetzt besteht meine Freude darin, zu spüren, wie eure Herzen wie jene Maria Magdalenas, des Petrus und des Johannes vor Liebe zu Jesus schlagen.</p> <p>Und weil ihr jung seid, bin ich wie Petrus froh, euch schneller laufen zu sehen, wie Johannes, getrieben von dem Impuls eures Herzens, empfindsam für die Stimme des Geistes, der eure Träume beseelt. Deshalb sage ich euch: Gebt euch nicht mit dem vorsichtigen Schritt derer zufrieden, die sich am Ende der Schlange anstellen. Begnügt euch nicht mit dem vorsichtigen Schritt derer, die sich am Ende der Schlange anstellen. Es braucht den Mut, einen Sprung nach vorn zu wagen, einen wagemutigen und kühnen Sprung, um zu träumen und wie Jesus das Reich Gottes zu verwirklichen und euch für eine brüderlichere Menschheit einzusetzen. Wir brauchen Brüderlichkeit: Geht ein Risiko ein, geht voran! Ich werde glücklich sein, wenn ich euch schneller laufen sehe als jene, die in der Kirche ein wenig langsam und ängstlich sind, angezogen von jenem so sehr geliebten Antlitz, das wir in der heiligsten Eucharistie anbeten und im Fleisch der leidenden Geschwister erkennen. Der Heilige Geist möge euch bei diesem Lauf vorwärts drängen. Die Kirche bedarf eures Schwungs, eurer Intuitionen, eures Glaubens. Wir brauchen das!</p> <p>Und wenn ihr dort ankommt, wo wir noch nicht angekommen sind, habt bitte die Geduld, auf uns zu warten, wie Johannes vor dem leeren Grab auf Petrus wartete. Und noch etwas: während ihr in diesen Tagen gemeinsam gegangen seid, habt ihr erfahren, wie schwer es ist, den Bruder oder die Schwester anzunehmen, die neben mir sind, doch auch wie viel Freude mir ihre Gegenwart schenken kann, wenn ich sie in meinem Leben ohne Vorurteile und Verschlossenheiten aufnehme. Alleine zu gehen gestattet es, von allem frei, vielleicht schneller zu sein, aber das gemeinsame Gehen macht aus uns ein Volk, das Volk Gottes. Das Volk Gottes, das uns die Gewissheit gibt, die Gewissheit der Zugehörigkeit zum Volk Gottes… Und mit dem Volk Gottes fühlst du dich sicher, im Volk Gottes, in deiner Zugehörigkeit zum Volk Gottes hast du Identität. Ein afrikanisches Sprichwort sagt: »Wenn du schnell gehen willst, lauf alleine. Wenn du weit gehen willst, geh zusammen mit jemandem«.</p> <p>Das Evangelium sagt, dass Petrus zuerst das Grab betreten und die Leinenbinden auf dem Boden und das Schweißtuch zusammengebunden daneben an einer besonderen Stelle gesehen hat. Dann ging auch der andere Jünger hinein, der – so sagt das Evangelium – »sah und glaubte« (V. 8). Dieses Verbpaar ist sehr wichtig: sehen und glauben.</p> <p>Im ganzen Johannesevangelium wird gesagt, dass die Jünger, die die Zeichen sahen, die Jesus vollbrachte, an ihn glaubten. Sehen und glauben. Um welche Zeichen handelt es sich? Um das für die Hochzeit in Wein verwandelte Wasser; um einige geheilte kranke Menschen; um einen blindgeborenen Mann, der das Augenlicht gewinnt; um eine große Menschenmenge, die mit fünf Broten und zwei Fischen gespeist wird; um die Auferstehung seines Freundes Lazarus, der seit vier Tagen tot ist. In all diesen Zeichen offenbart Jesus das unsichtbare Antlitz Gottes.</p> <p>Es ist dies nicht die Darstellung der erhabenen göttlichen Vollkommenheit, die aus den Zeichen Jesu hervorgeht, sondern die Geschichte der menschlichen Gebrechlichkeit, die der Gnade begegnet, die aufrichtet. Da ist die verwundete Menschheit, die durch die Begegnung mit ihm geheilt wird; da ist der gefallene Mensch, der eine ausgestreckte Hand findet, an die er sich klammern kann; da ist die Verlorenheit der Besiegten, die eine Hoffnung auf Erlösung entdecken. Und als Johannes in das Grab Jesu hineingeht, trägt er in den Augen und im Herzen jene Zeichen, die Jesus vollbracht hat, indem er in das menschliche Drama eintauchte, um es aufzurichten. Jesus Christus, liebe Jugendliche, ist kein dem Tod gegenüber gefeiter Held, sondern der, der ihn mit dem Geschenk seines Lebens verwandelt. Und jene sorgfältig gefalteten Leinenbinden sagen, dass er sie nicht mehr brauchen wird: Der Tod hat keine Macht mehr über ihn.</p> <p>Liebe Jugendliche, ist es möglich, das Leben an Orten zu vorzufinden, wo der Tod herrscht? Ja, es ist möglich. Man würde gern antworten, dass es besser ist, wegzubleiben, sich zu entfernen. Und dennoch ist dies die revolutionäre Neuheit des Evangeliums: Das leere Grab Christi wird zum letzten Zeichen, in dem der endgültige Sieg des Lebens erstrahlt. Also haben wir keine Angst! Wir bleiben nicht weg von den Orten des Leidens, der Niederlage, des Todes. Gott hat uns eine größere Macht gegeben als all die Ungerechtigkeiten und Gebrechlichkeiten der Geschichte, größer als unsere Sünde: Jesus hat den Tod besiegt, indem er sein Leben für uns hingegeben hat. Und er sendet uns aus, um unseren Brüdern und Schwestern zu verkünden, dass er der Auferstandene ist, dass er der Herr ist, und er schenkt uns seinen Geist, um das Reich Gottes mit ihm zu säen. An jenem Morgen des Ostersonntags wurde die Geschichte geändert: Lasst uns Mut haben!</p> <p>Wie viele Gräber warten heute – sozusagen – auf unseren Besuch! Wie viele verwundete Menschen, selbst junge, haben ihr Leiden damit besiegelt, »indem sie – wie sie sagen – einen Stein darüber setzen und vergessen«. Mit der Kraft des Geistes und dem Wort Jesu können wir diese Steine versetzen und Lichtstrahlen in jene Schluchten der Finsternis eindringen lassen. Der Weg nach Rom war schön und ermüdend; denkt nur, wie viel Mühe, aber auch wie viel Schönheit! Doch der Rückweg in eure Heimat, in eure Länder, in eure Gemeinden wird genauso schön und herausfordernd sein. Legt ihn mit dem Vertrauen und der Energie des Johannes zurück, des »Jüngers, den er liebte«. Ja, da liegt das ganze Geheimnis, darin, von ihm »geliebt« zu werden und darum zu wissen, Jesus, der Herr, liebt uns! Und wenn ein jeder von uns nach Hause zurückkehrt, so soll er dies in Herz und Sinn haben: Jesus, der Herr, liebt mich. Ich bin geliebt. Die Zärtlichkeit Jesu spüren, der mich liebt. Geht mit Mut und Freude auf dem Weg nach Hause, legt ihn in dem Bewusstsein zurück, von Jesus geliebt zu werden. Dann wird das Leben mit dieser Liebe zu einem guten Lauf, ohne Sorge, ohne Angst, dieses Wort, das uns zerstört. Ohne Sorge und ohne Angst. Ein Lauf hin zu Jesus und zu den Brüdern und Schwestern, mit einem Herzen erfüllt von Liebe, Glaube und Freude. Geht so weiter!</p> <font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font></font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\">VEGLIA DI PREGHIERA CON I GIOVANI ITALIANI</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Circo Massimo<br>Sabato, 11 agosto 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/8/11/giovani-italiani.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i><b><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html#DIALOGO_\"><font color=\"#663300\">Dialogo con i giovani</font></a></b></i></p>\n<p><i><b><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html#SALUTO_\"><font color=\"#663300\">Riflessione finale del Santo Padre</font></a></b></i></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> <a name=\"DIALOGO_\">DIALOGO</a> DEL SANTO PADRE FRANCESCO CON I GIOVANI</i></b></font></p>\n<p><i>L’incontro si apre con un saluto da parte di Elena di Modena a nome dei giovani italiani. Al termine del saluto, verrà portato al Papa il dono che i giovani italiani gli faranno come segno di riconoscenza per questo incontro.</i></p>\n<p> </p>\n<p><b><u>Prima domanda</u></b></p>\n<p><b><i>Sarà fatta da due giovani: Letizia, 23 anni e Lucamatteo, 21. Essi esprimono due aspetti della stessa ricerca: quella che riguarda la costruzione della propria identità personale e dei propri sogni.</i></b></p>\n<p>LETIZIA</p>\n<p>Caro Papa Francesco, sono Letizia, ho 23 anni e studio all’università. Vorrei dirle una parola a proposito dei nostri sogni e di come vediamo il futuro. Quando ho dovuto compiere l’importante scelta di cosa fare alla fine della V superiore, ho avuto paura a confidare quello che realmente sognavo di voler diventare, perché avrebbe significato scoprirsi completamente agli occhi degli altri e di me stessa. </p>\n<p>Avevo deciso di affidarmi al parere di alcuni adulti di cui ammiravo la professione e le scelte. Mi sono rivolta al professore che stimavo di più, il prof. di Arte, quello che insegna le cose per me più appassionanti. Gli ho detto che volevo seguire la sua strada, diventare come lui. E mi sono sentita rispondere che ormai non era più come una volta, che i tempi erano cambiati, che c’era la crisi, che non avrei trovato lavoro, e che piuttosto avrei dovuto scegliere un ambito di studi che meglio rispondesse alle esigenze del mercato. ‘Scegli economia’, mi ha detto. Ho sentito una grande delusione; mi sono sentita tradita nel  sogno che gli avevo confidato, quando invece cercavo un incoraggiamento proprio da quella figura che avrei voluto imitare. Alla fine, ho scelto la mia strada, ho scelto di seguire la mia passione e studio Arte.</p>\n<p>Invece, un giorno, in oratorio dove sono educatrice, una delle mie ragazze mi ha detto di avere fiducia in me, di stimare le mie scelte. Mi ha detto che rappresento quasi un modello per lei e che avrebbe voluto fare quello che facevo io.</p>\n<p>E’ stato lì, in quel momento che ho deciso coscientemente che avrei preso tutto l’impegno di essere educatrice: non sarei stata quell’adulto traditore e deludente, ma avrei dato tempo ed energie, con tutti i pesi che potrà comportare, perché una persona a me si era affidata.</p>\n<p>LUCAMATTEO</p>\n<p>Santo Padre, quando guardiamo al nostro futuro siamo abituati a immaginarlo tinto di colori grigi, scuri, minacciosi. A dirle la verità a me sembra di vedere una diapositiva bianca, dove non c’è nulla…</p>\n<p>Qualche volta ho provato a disegnarlo, il mio futuro. Ma alla fine vedo qualcosa che non mi soddisfa. Provo a spiegarmi: io penso che siamo noi che lo disegniamo, ma spesso ci capita di partire da un grande progetto, una specie di grande affresco a cui poi, nostro malgrado, togliamo via via qualche dettaglio, togliamo via dei pezzi. Il risultato è che i progetti e i sogni, per paura degli altri e del loro giudizio, finiscono per essere più piccoli di quello che erano in partenza.</p>\n<p>E soprattutto finisco per creare qualcosa che non sempre mi piace…</p>\n<p> </p>\n<p><b><u>Risposta del Santo Padre</u></b></p>\n<p>Buonasera. Vi dico la verità: io conoscevo le domande e ho fatto una bozza di risposta, ma anche – sentendo loro – aggiungerei, spontaneamente qualche cosa. Perché il modo in cui loro hanno fatto le domande va più in là di quello che è scritto.</p>\n<p>Tu, Letizia, hai detto una parola molto importante, che è “il sogno”. E tutti e due voi ne avete detta un’altra molto importante: “paura”. Queste due parole ci illumineranno un po’.</p>\n<p>I sogni sono importanti. Tengono il nostro sguardo largo, ci aiutano ad abbracciare l’orizzonte, a coltivare la speranza in ogni azione quotidiana. E i sogni dei giovani sono i più importanti di tutti. Un giovane che non sa sognare è un giovane anestetizzato; non potrà capire la vita, la forza della vita. I sogni ti svegliano, di portano in là, sono le stelle più luminose, quelle che indicano un cammino diverso per l’umanità. Ecco, voi avete nel cuore queste stelle brillanti che sono i vostri sogni: sono la vostra responsabilità e il vostro tesoro. Fate che siano anche il vostro futuro! E questo è il lavoro che voi dovete fare: trasformare i sogni di oggi nella realtà del futuro, e per questo ci vuole coraggio, come abbiamo sentito da tutti e due. Alla ragazza dicevano. “No, no: studia economia perché con questo morirai di fame”, e al ragazzo  che “sì, il progetto è buono ma togliamo questo pezzo e questo e questo …”, e alla fine non è rimasto niente. No! Portare avanti con coraggio, il coraggio davanti alle resistenze, alle difficoltà, a tutto quello che fa che i nostri sogni siano spenti.</p>\n<p>Certo, i sogni vanno fatti crescere, vanno purificati, messi alla prova e vanno anche condivisi. Ma vi siete mai chiesti da dove vengono i vostri sogni? I miei sogni, da dove vengono? Sono nati guardando la televisione? Ascoltando un amico? Sognando ad occhi aperti? Sono sogni grandi oppure sogni piccoli, miseri, che si accontentano del meno possibile? I sogni della comodità, i sogni del solo benessere: “No, no, io sto bene così, non vado più avanti”. Ma questi sogni ti faranno morire, nella vita! Faranno che la tua vita non sia una cosa grande! I sogni della tranquillità, i sogni che addormentano i giovani e che fanno di un giovane coraggioso un giovane da divano. E’ triste vedere i giovani sul divano, guardando come passa la vita davanti a  loro. I giovani – l’ho detto altre volte – senza sogni, che vanno in pensione a 20, 22 anni: ma che cosa brutta, un giovane in pensione! Invece, il giovane che sogna cose grandi va avanti, non va in pensione presto. Capito? Così, i giovani.</p>\n<p>E la Bibbia ci dice che i <i>sogni grandi</i> sono quelli capaci di essere fecondi: i sogni grandi sono quelli che danno fecondità, sono capaci di seminare pace, di seminare fraternità, di seminare gioia, come oggi; ecco, questi sono sogni grandi perché pensano a tutti con il NOI. Una volta, un sacerdote mi ha fatto una domanda: “Mi dica, qual è il contrario di ‘io’?”. E io, ingenuo, sono scivolato nel tranello e ho detto: “Il contrario di io è ‘tu’” – “No, Padre: questo è il seme della guerra. Il contrari di ‘io’ è ‘noi’”. Se io dico: il contrario sei tu, faccio la guerra; se io dico che il contrario dell’egoismo è ‘noi’, faccio la pace, faccio la comunità, porto avanti i sogni dell’amicizia, della pace. Pensate: i veri sogni sono i sogni del ‘noi’. I sogni grandi includono, coinvolgono, sono estroversi, condividono, generano nuova vita. E i sogni grandi, per restare tali, hanno bisogno di una sorgente inesauribile di speranza, di un Infinito che soffia dentro e li dilata. I sogni grandi hanno bisogno di Dio per non diventare miraggi o delirio di onnipotenza. Tu puoi sognare le cose grandi, ma da solo è pericoloso, perché potrai cadere nel delirio di onnipotenza. Ma con Dio non aver paura: vai avanti. Sogna in grande.</p>\n<p>E poi, la parola che voi due avete usato: ‘paura’. Sapete? I sogni dei giovani fanno un po’ paura agli adulti. Fanno paura, perché quando un giovane sogna va lontano. Forse perché hanno smesso di sognare e di rischiare. Tante volte la vita fa che gli adulti smettano di sognare, smettano di rischiare; forse perché i vostri sogni mettono in crisi le loro scelte di vita, sogni che vi portano a fare la critica, a criticarli. Ma voi non lasciatevi rubare i vostri sogni. C’è un ragazzo, qui in Italia, ventenne, ventiduenne, che incominciò a sognare e a sognare alla grande. E il suo papà, un grande uomo d’affari, cercò di convincerlo e lui: “No, io voglio sognare. Sogno questo che sento dentro”. E alla fine, se n’è andato, per sognare. E il papà lo ha seguito. E quel giovane si è rifugiato nel vescovado, si è spogliato delle vesti e le ha date al padre: “Lasciami andare per il mio cammino”. Questo giovane, un italiano del XIII secolo, si chiamava Francesco e ha cambiato la storia dell’Italia. Francesco ha rischiato per sognare in grande; non conosceva le frontiere e sognando ha finito la vita. Pensiamo: era un giovane come noi. Ma come sognava! Dicevano che era pazzo perché sognava così. E ha fatto tanto bene e continua a farlo. I giovani fanno un po’ di paura agli adulti perché gli adulti hanno smesso di sognare, hanno smesso di rischiare, si sono sistemati bene. Ma, come vi ho detto, voi non lasciatevi rubare i vostri sogni. “E come faccio, Padre, per non farmi rubare i sogni?”. Cercate <i>maestri buoni</i> capaci di aiutarvi a comprenderli e a renderli concreti nella gradualità e nella serenità. Siate a vostra volta maestri buoni, maestri di speranza e di fiducia verso le nuove generazioni che vi incalzano. “Ma come, io posso diventare maestro?”. Sì, un giovane che è capace di sognare, diventa maestro, con la testimonianza. Perché è una testimonianza che scuote, che fa muovere i cuori e fa vedere degli ideali che la vita corrente copre. Non smettete di sognare e siate maestri nel sogno. Il sogno è di una grande forza. “Padre, e dove posso comprare le pastiglie che mi faranno sognare?”. No, quelle no! Quelle non ti fanno sognare: quelle di addormentano il cuore! Quelle ti bruciano i neuroni. Quelle ti rovinano la vita. “E dove posso comprare i sogni?”. Non si comprano, i sogni. I sogni sono un dono, un dono di Dio, un dono che Dio semina nei vostri cuori. I sogni ci sono dati gratuitamente, ma perché noi li diamo anche gratuitamente agli altri. Offrite i vostri sogni: nessuno, prendendoli, vi farà impoverire. Offriteli agli altri gratuitamente. </p>\n<p>Cari giovani: “no” alla paura. Quello che ti ha detto quel professore! Aveva paura? Eh sì, forse lui aveva paura; ma lui aveva sistemato tutto, era tranquillo. Ma perché non voleva che una ragazza andasse per la sua strada? Ti ha impaurito. E cosa ti ha detto? “Studia economia: guadagnerai di più”. Questo è un tranello, il tranello dell’avere, del sistemarsi in un benessere e non essere un pellegrino sulla strada dei nostri sogni. Ragazzi e ragazze, siate voi pellegrini sulla strada dei vostri sogni. Rischiate su quella strada: non abbiate paura. Rischiate perché sarete voi a realizzare i vostri sogni, perché la vita non è una lotteria: la vita si realizza. E tutti noi abbiamo la capacità di farlo.</p>\n<p>Il santo Papa Giovanni XXIII diceva: “Non ho mai conosciuto un pessimista che abbia concluso qualcosa di bene” (intervista di Sergio Zavoli a mons. Capovilla in <i>Jesus</i>, n. 6, 2000). Dobbiamo imparare questo, perché ci aiuterà nella vita. Il pessimismo ti butta giù, non ti fa fare niente. E la paura ti rende pessimista. Niente pessimismo. Rischiare, sognare e avanti. </p>\n<p> </p>\n<p><b><u>Seconda domanda</u></b></p>\n<p><b><i>Sarà posta da Martina – 24 anni: riguarda il discernimento nella vita e l’idea di impegno e responsabilità nei confronti del mondo che i giovani si stanno facendo in questo tempo.</i></b></p>\n<p>Santo Padre, sono Martina, ho 24 anni. Qualche tempo fa, un professore mi fece riflettere su come la nostra generazione non sia capace neppure di scegliere un programma in tv, figuriamoci di impegnarsi in una relazione per la vita…</p>\n<p>In effetti, io faccio fatica a dire di essere fidanzata. Preferisco, piuttosto, dire che “sto”: è più semplice! Comporta meno responsabilità, almeno agli occhi degli altri! </p>\n<p>Nel profondo, però, sento fortemente di volermi impegnare a progettare e a costruire fin da adesso una vita assieme.</p>\n<p>Allora mi chiedo: perché il desiderio di intessere relazioni autentiche, il sogno di formare una famiglia, sono considerati meno importanti di altri e devono essere subordinati a seguire una realizzazione  professionale? Io percepisco che gli adulti si aspettano questo da me: che prima raggiunga una professione, poi inizi ad essere una “persona”.</p>\n<p>Abbiamo bisogno di adulti che ci ricordino quanto è bello sognare in due! Abbiamo bisogno di adulti che pazientino nello starci vicino e così ci insegnino la pazienza di stare accanto; che ci ascoltino nel profondo e ci insegnino ad ascoltare, piuttosto che ad avere sempre ragione!</p>\n<p>Abbiamo bisogno di punti di riferimento, appassionati e solidali.</p>\n<p>Non pensa che all’orizzonte siano rare le figure di adulti davvero stimolanti? Perché gli adulti stanno perdendo il senso della società, dell’aiuto reciproco, dell’impegno per il mondo e nelle relazioni? Perché questo tocca qualche volta anche i preti e gli educatori?</p>\n<p>Io credo che valga sempre la pena di essere madri, padri, amici, fratelli…per la vita! E non voglio smettere di crederci!</p>\n<p> </p>\n<p><b><u>Risposta del Santo Padre</u></b></p>\n<p>E’ coraggiosa, Martina, eh? Scuote la nostra la stabilità, e anche parla con fuoco! Io avrei voglia di domandarle, se forse è la nipote di San Giovanni Crisostomo per come parla, così forte, con tanta forza! Scegliere, poter decidere di sé sembra essere l’espressione più alta di libertà. Scegliere e poter decidere di sé. E in un certo senso lo è. Ma l’idea di <i>scelta</i> che oggi respiriamo è un’idea di libertà senza vincoli, senza impegni e sempre con qualche via di fuga: un “scelgo, però…”. Lei ha messo il dito nella piaga: scegliere quello per tutta la vita, la scelta dell’amore … Anche lì possiamo dire: “Scelgo, però non adesso ma quando finirò gli studi”, per esempio. Lo “scelgo, però”: quel “però” ci ferma, non ci lascia andare, non ci lascia sognare, ci toglie la libertà. C’è sempre un “però”, che a volte diventa più grande della scelta e la soffoca. È così che la libertà si sgretola e non mantiene più le sue promesse di vita e felicità. E allora concludiamo che anche la libertà è un inganno e che la felicità non esiste.</p>\n<p>Cari giovani, la libertà di ciascuno è un dono grande, un dono che ti è dato e che tu devi custodire per farlo crescere, fare crescere la libertà, farla sviluppare; la libertà non ammette mezze misure. E lei puntava sulla libertà più grande, che è la libertà dell’amore: ma perché io devo finire la carriera universitaria prima di pensare all’amore? L’amore viene quando vuole – il vero amore. E’ un po’ pericoloso, parlare ai giovani dell’amore? No, non è pericoloso. Perché i giovani sanno bene quando c’è il vero amore e quando c’è il semplice entusiasmo truccato da amore: voi distinguete bene questo, non siete scemi, voi! E per questo, abbiamo il coraggio di parlare dell’amore. L’amore non è una professione: l’amore è la vita e se l’amore viene oggi, perché devo aspettare tre, quattro, cinque anni per farlo crescere e per renderlo stabile? In questo io chiedo ai genitori di aiutare i giovani a maturare quando c’è l’amore, che l’amore maturi, non spostarlo più avanti e dire: “No, perché se tu ti sposi adesso, poi arriveranno i bambini e non potrai finire la carriera, e tanto sforzo che noi abbiamo fatto per te”; questa storia la sentiamo tutti … Nella vita, invece bisogna sempre mettere al primo posto l’amore, ma l’amore vero: e lì dovete imparare a discernere, quando c’è l’amore vero e quando c’è solo l’entusiasmo. “Perché faccio fatica – diceva lei – a dire che sono fidanzata?”. Cioè, a mostrare, a far vedere quella carta d’identità nuova nella mia vita? Perché è tutto un mondo di condizionamenti. Ma c’è un’altra cosa che è molto importante: “Ma tu, vuoi sposarti?” – “Ma, facciamo una cosa: tu vai avanti così, fai finta di non amare, studi, e poi incominci a vivere la doppia vita”. Il nemico più grande dell’amore è la doppia vita: avete capito? O devo essere più chiaro? Il nemico più grande dell’amore non solo è non lasciarlo crescere adesso, aspettare di finire la carriera, ma è fare la doppia vita, perché se tu incominci ad amare la doppia vita, l’amore si perde, l’amore se ne va. Perché dico questo? Perché nel vero amore, l’uomo ha un compito e la donna ha un altro compito. Voi sapete qual è il più grande compito dell’uomo e della donna nel vero amore? Lo sapete? La totalità: l’amore non tollera mezze misure: o tutto o niente. E per fare crescere l’amore occorre evitare le scappatoie. L’amore deve essere sincero, aperto, coraggioso. Nell’amore tu devi mettere tutta la carne al fuoco: così diciamo noi in Argentina. </p>\n<p>C’è una cosa nella Bibbia che a me colpisce tanto: alla fine della Creazione del mondo, dice che Dio ha creato l’uomo a sua immagine e somiglianza, e dice: “Li creò maschio e femmina, tutti e due a sua immagine e somiglianza”. Questo è l’amore. Quando tu vedi un matrimonio, una coppia di un uomo e una donna che vanno avanti nella vita dell’amore, lì c’è l’immagine e la somiglianza di Dio. Come è Dio? Come quel matrimonio. Questa è l’immagine e somiglianza di Dio. Non dice che l’uomo è immagine e somiglianza di Dio, la donna è immagine e somiglianza di Dio. No: tutti e due, insieme, sono immagine e somiglianza di Dio. E poi continua, nel Nuovo Testamento: “Per questo, l’uomo lascerà suo padre e sua madre, per diventare con sua moglie una sola carne”. Questo è l’amore. E qual è il compito, dell’uomo nell’amore? Rendere più donna la moglie, o la fidanzata. E qual è il compito della donna nel matrimonio? Rendere più uomo il marito, o il fidanzato. E’ un lavoro a due, che crescono insieme; ma l’uomo non può crescere da solo, nel matrimonio, se non lo fa crescere sua moglie e la donna non può crescere nel matrimonio se non la fa crescere suo marito. E questa è l’unità, e questo vuol dire “una sola carne”: diventano “uno”, perché uno fa crescere l’altro. Questo è l’ideale dell’amore e del matrimonio.</p>\n<p>Voi pensate che un ideale così, quando si sente vero, quando è maturo, si deve spostare più avanti per altri interessi? No, non si deve. Bisogna rischiare nell’amore, ma nell’amore vero, non nell’entusiasmo amoroso truccato da amore. </p>\n<p>Allora dobbiamo chiederci: dov’è il mio amore, dov’è il mio tesoro? Dov’è la cosa che io ritengo più preziosa nella vita? Gesù parla di un uomo che aveva venduto tutto quello che aveva per comprare una perla preziosa di altissimo valore. L’amore è questo: vendere tutto per comprare questa perla preziosa di altissimo valore. Tutto. Per questo l’amore è fedele. Se c’è infedeltà, non c’è amore; o è un amore malato, o piccolo, che non cresce. Vendere tutto per una sola cosa. Pensate bene all’amore, pensateci sul serio. Non abbiate paura di pensare all’amore: ma all’amore che rischia, all’amore fedele, all’amore che fa crescere l’altro e reciprocamente crescono. Pensate all’amore fecondo.</p>\n<p>Ho visto qui, mentre facevo il giro, alcuni bambini nelle braccia dei genitori: questo è il frutto dell’amore, il vero amore. Rischiate sull’amore!</p>\n<p> </p>\n<p><b><u>Terza domanda</u></b></p>\n<p><b><i>Sarà fatta da Dario, 27 anni e riguarda il tema della fede e della ricerca di senso.</i></b></p>\n<p>Santo Padre, mi chiamo Dario, ho 27 anni e faccio l'infermiere in cure palliative. </p>\n<p>Nella vita sono rari i momenti in cui mi sono confrontato con la fede e quelle volte ho capito che i dubbi superano le certezze, le domande che faccio hanno risposte poco concrete e che non posso toccare con mano, a volte penso addirittura che le risposte non siano plausibili.</p>\n<p>Mi rendo conto che dovremmo spenderci più tempo: è così difficile in mezzo alle mille cose che facciamo ogni giorno… E non è facile trovare una guida che abbia tempo per il confronto e la ricerca.</p>\n<p>E poi ci sono le grandi domante: com'è possibile che un Dio grande e buono (così me lo hanno raccontato) permetta le ingiustizie nel mondo? Perché i poveri e gli emarginati devono soffrire così tanto? Il mio lavoro mi pone quotidianamente davanti alla morte e vedere giovani mamme o padri di famiglia abbandonare i propri figli mi fa chiedere: perché permettere questo?</p>\n<p>La Chiesa, portatrice della Parola di Dio in terra, sembra sempre più distante e chiusa nei suoi rituali. Per i giovani non sono più sufficienti le “imposizioni” dall'alto, a noi servono delle prove e una testimonianza sincera di Chiesa che ci accompagni e ci ascolti per i dubbi che la nostra generazione quotidianamente si pone. Gli inutili fasti e i frequenti scandali rendono ormai la Chiesa poco credibile ai nostri occhi.</p>\n<p>Santo Padre, con quali occhi possiamo rileggere tutto questo?</p>\n<p> </p>\n<p><b><u>Risposta del Santo Padre</u></b></p>\n<p>Dario ha messo il dito nella piaga e ha ripetuto più d’una volta la parola “perché”. Non tutti i “perché” hanno una risposta. Perché soffrono i bambini, per esempio? Chi mi può spiegare questo? Non abbiamo la risposta. Soltanto, troveremo qualcosa guardando Cristo crocifisso e sua Madre: lì troveremo una strada per sentire nel cuore qualcosa che sia una risposta. Nella preghiera del Padre Nostro (cfr <i>Mt</i> 6,13) c’è una richiesta: «Non ci indurre in tentazione». Questa traduzione italiana recentemente è stata aggiustata alla precisa traduzione del testo originale, perché poteva suonare equivoca. Può Dio Padre “indurci” in tentazione? Può ingannare i suoi figli? Certo che no. E per questo, la vera traduzione è: «Non abbandonarci alla tentazione». Trattienici dal fare il male, liberaci dai pensieri cattivi… A volte le parole, anche se parlano di Dio, tradiscono il suo messaggio d’amore. A volte siamo noi a tradire il Vangelo. E lui parlava, di questo tradire il Vangelo, e ha detto così: “La Chiesa portatrice della Parola di Dio in terra, sembra sempre più distante e chiusa nei suoi rituali”. E’ forte quello che ha detto; è un giudizio su tutti noi, e anche in modo speciale per – diciamo così – i pastori; un giudizio su di noi, i consacrati, le consacrate. Ci ha detto che noi siamo sempre più distanti e chiusi nei nostri rituali. Ascoltiamo questo con rispetto. Non sempre è così, ma a volte è vero. Per i giovani non sono più sufficienti le imposizioni dall’alto: “A noi servono delle prove e una testimonianza sincera che ci accompagni e ci ascolti per i dubbi che la nostra generazione quotidianamente si pone”. E lui  chiede a tutti noi, pastori e fedeli, di accompagnare, di ascoltare, di dare testimonianza. Se io cristiano, sia un fedele laico, una fedele laica, un sacerdote, una suora, un vescovo, se noi cristiani non impariamo ad ascoltare le sofferenze, ad ascoltare i problemi, a stare in silenzio e lasciar parlare e ascoltare, non saremo mai capaci di dare una risposta positiva. E tante volte le risposte positive non si possono dare con le parole: si devono dare rischiando se stessi nella testimonianza. Dove non c’è testimonianza non c’è lo Spirito Santo. Questo è serio.</p>\n<p>Dei primi cristiani si diceva: “Guardate come si amano”. Perché la gente vedeva la testimonianza. Sapevano ascoltare, e poi vivevano come dice il Vangelo. Essere cristiano non è uno <i>status</i> della vita, uno status qualificato: “Ti ringrazio, Signore, perché sono cristiano e non sono come gli altri che non credono in Te”. Vi piace questa preghiera? (rispondono: no). Questa è la preghiera del fariseo, dell’ipocrita; così pregano gli ipocriti. “Ma, povera gente, non capisce nulla. Non sono andati alla catechesi, non sono andati in un collegio cattolico, non sono andati all’università cattolica … ma, sono povera gente …”: questo è cristiano? E’ cristiano o no? (rispondono: no) No! Questo scandalizza! Questo è peccato. “Ti ringrazio, Signore, perché non sono come gli altri: io vado a Messa la domenica, io faccio questo, io ho una vita ordinata, mi confesso, non sono come gli altri …”. Questo è cristiano? (rispondono: no) No. Dobbiamo scegliere la testimonianza. Una volta, in un pranzo con i giovani, a Cracovia, un giovane m’ha detto: “Io ho un problema, all’università, perché ho un compagno che è agnostico. Mi dica, Padre, cosa devo dire a questo compagno agnostico per fargli capire che la nostra è la vera religione?”. Io ho detto: “Caro, l’ultima cosa che tu devi fare è dirgli qualcosa. Incomincia a vivere come cristiano, e sarà lui a domandarti perché vivi così”.</p>\n<p>Continuava, Dario: “Gli inutili fasti e i frequenti scandali rendono ormai la Chiesa poco credibile ai nostri occhi. Santo Padre, con quali occhi possiamo rileggere tutto questo?”. Lo scandalo di una Chiesa formale, non testimone; lo scandalo di una Chiesa chiusa perché non esce. Lui tutti i giorni deve uscire da se stesso, sia che sia contento, sia che sia triste, ma deve uscire per accarezzare gli ammalati, per dare le cure palliative che facciano meno doloroso il loro transito all’eternità. E lui sa cosa è uscire da se stesso, andare verso gli altri, andare al di là delle frontiere che mi danno sicurezza. Nell’Apocalisse c’è un passo in cui Gesù dice: “Io busso alla porta: se voi mi aprite, io entrerò e cenerò con voi”: Gesù vuole entrare da noi. Ma io penso tante volte a Gesù che bussa alla porta, ma da dentro, perché lo lasciamo uscire, perché noi tante volte, senza testimonianza, lo teniamo prigioniero delle nostre formalità, delle nostre chiusure, dei nostri egoismi, del nostro modo di vivere clericale. E il clericalismo, che non è solo dei chierici, è un atteggiamento che tocca tutti noi: il clericalismo è una perversione della Chiesa. Gesù ci insegna questo cammino di uscita da noi stessi, il cammino della testimonianza. E questo è lo scandalo – perché siamo peccatori! – non uscire da noi stessi per dare testimonianza. </p>\n<p>Io invito voi a chiedere – a Dario o a qualcun altro – che faccia questo lavoro, che sia capace di uscire da se stesso, per dare testimonianza. E poi, riflettere. Quando io dico “la Chiesa non dà testimonianza”, posso dirlo anche su di me, questo? Io do testimonianza? Lui può dirlo, perché dà testimonianza tutti i giorni, con gli ammalati. Ma io, posso dirlo? Ognuno di noi, può criticare quel prete, quel vescovo o quell’altro cristiano, se non è capace di uscire da se stesso per dare testimonianza?</p>\n<p>Cari giovani – e questa è l’ultima cosa che dico – il messaggio di Gesù, la Chiesa senza testimonianza è soltanto fumo.</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> <a name=\"SALUTO_\">RIFLESSIONE FINALE</a> DEL SANTO PADRE</i></b></font></p>\n<p> </p>\n<p>Cari giovani, </p>\n<p>grazie per questo incontro di preghiera, in vista del prossimo Sinodo dei Vescovi.</p>\n<p>Vi ringrazio anche perché questo appuntamento è stato preceduto da un intreccio di tanti cammini sui quali vi siete fatti pellegrini, insieme ai vostri vescovi e sacerdoti, percorrendo strade e sentieri d’Italia, in mezzo ai tesori di cultura e di fede che i vostri padri hanno lasciato in eredità. Avete attraversato i luoghi dove la gente vive e lavora, ricchi di vitalità e segnati da fatiche, nelle città come nei paesi e nelle borgate sperdute. Spero che abbiate respirato a fondo le gioie e le difficoltà, la vita e la fede del popolo italiano.</p>\n<p>Nel brano del Vangelo che abbiamo ascoltato (cfr <i>Gv</i> 20,1-8), Giovanni ci racconta quella mattina inimmaginabile che ha cambiato per sempre la storia dell’umanità. Figuriamocela, quella mattina: alle prime luci dell’alba del giorno dopo il sabato, attorno alla tomba di Gesù tutti si mettono a correre. Maria di Magdala corre ad avvisare i discepoli; Pietro e Giovanni corrono verso il sepolcro... Tutti corrono, tutti sentono l’urgenza di muoversi: non c’è tempo da perdere, bisogna affrettarsi... Come aveva fatto Maria – ricordate? – appena concepito Gesù, per andare ad aiutare Elisabetta. </p>\n<p>Abbiamo tanti motivi per correre, spesso solo perché ci sono tante cose da fare e il tempo non basta mai. A volte ci affrettiamo perché ci attira qualcosa di nuovo, di bello, di interessante. A volte, al contrario, si corre per scappare da una minaccia, da un pericolo… </p>\n<p>I discepoli di Gesù corrono perché hanno ricevuto la notizia che il corpo di Gesù è sparito dalla tomba. I cuori di Maria di Magdala, di Simon Pietro, di Giovanni sono pieni d’amore e battono all’impazzata dopo il distacco che sembrava definitivo. Forse si riaccende in loro la speranza di rivedere il volto del Signore! Come in quel primo giorno quando aveva promesso: «Venite e vedrete» (<i>Gv</i> 1,39). Chi corre più forte è Giovanni, certamente perché è più giovane, ma anche perché non ha smesso di sperare dopo aver visto coi suoi occhi Gesù morire in croce; e anche perché è stato vicino a Maria, e per questo è stato “contagiato” dalla sua fede. Quando noi sentiamo che la fede viene meno o è tiepida, andiamo da Lei, Maria, e Lei ci insegnerà, ci capirà, ci farà sentire la fede.</p>\n<p>Da quella mattina, cari giovani, la storia non è più la stessa. Quella mattina ha cambiato la storia. L’ora in cui la morte sembrava trionfare, in realtà si rivela l’ora della sua sconfitta. Nemmeno quel pesante macigno, messo davanti al sepolcro, ha potuto resistere. E da quell’alba del primo giorno dopo il sabato, ogni luogo in cui la vita è oppressa, ogni spazio in cui dominano violenza, guerra, miseria, là dove l’uomo è umiliato e calpestato, in quel luogo può ancora riaccendersi una speranza di vita. </p>\n<p>Cari amici, vi siete messi in cammino e siete venuti a questo appuntamento. E ora la mia gioia è sentire che i vostri cuori battono d’amore per Gesù, come quelli di Maria Maddalena, di Pietro e di Giovanni. E poiché siete giovani, io, come Pietro, sono felice di vedervi correre più veloci, come Giovanni, spinti dall’impulso del vostro cuore, sensibile alla voce dello Spirito che anima i vostri sogni. Per questo vi dico: non accontentatevi del passo prudente di chi si accoda in fondo alla fila. Non accontentatevi del passo prudente di chi si accoda in fondo alla fila. Ci vuole il coraggio di rischiare un salto in avanti, un balzo audace e temerario per sognare e realizzare come Gesù il Regno di Dio, e impegnarvi per un’umanità più fraterna. Abbiamo bisogno di fraternità: rischiate, andate avanti!</p>\n<p>Sarò felice di vedervi correre più forte di chi nella Chiesa è un po’ lento e timoroso, attratti da quel Volto tanto amato, che adoriamo nella santa Eucaristia e riconosciamo nella carne del fratello sofferente. Lo Spirito Santo vi spinga in questa corsa in avanti. La Chiesa ha bisogno del vostro slancio, delle vostre intuizioni, della vostra fede. Abbiamo bisogno! E quando arriverete dove noi non siamo ancora giunti, abbiate la pazienza di aspettarci, come Giovanni aspettò Pietro davanti al sepolcro vuoto. E un’altra cosa: camminando insieme, in questi giorni, avete sperimentato quanto costa fatica accogliere il fratello o la sorella che mi sta accanto, ma anche quanta gioia può darmi la sua presenza se la ricevo nella mia vita senza pregiudizi e chiusure. Camminare soli permette di essere svincolati da tutto, forse più veloci, ma camminare insieme ci fa diventare un popolo, il popolo di Dio. Il popolo di Dio che ci dà sicurezza, la sicurezza dell’appartenenza al popolo di Dio… E col popolo di Dio ti senti sicuro, nel popolo di Dio, nella tua appartenenza al popolo di Dio hai identità. Dice un proverbio africano: “Se vuoi andare veloce, corri da solo. Se vuoi andare lontano, vai insieme a qualcuno”.</p>\n<p>Il Vangelo dice che Pietro entrò per primo nel sepolcro e vide i teli per terra e il sudario avvolto in un luogo a parte. Poi entrò anche l’altro discepolo, il quale – dice il Vangelo – «vide e credette» (v. 8). È molto importante questa coppia di verbi: vedere e credere. In tutto il Vangelo di Giovanni si narra che i discepoli vedendo i segni che Gesù compiva credettero in Lui. Vedere e credere. Di quali segni si tratta? Dell’acqua trasformata in vino per le nozze; di alcuni malati guariti; di un cieco nato che acquista la vista; di una grande folla saziata con cinque pani e due pesci; della risurrezione dell’amico Lazzaro, morto da quattro giorni. In tutti questi segni Gesù rivela il volto invisibile di Dio.</p>\n<p>Non è la rappresentazione della sublime perfezione divina, quella che traspare dai segni di Gesù, ma il racconto della fragilità umana che incontra la Grazia che risolleva. C’è l’umanità ferita che viene risanata dall’incontro con Lui; c’è l’uomo caduto che trova una mano tesa alla quale aggrapparsi; c’è lo smarrimento degli sconfitti che scoprono una speranza di riscatto. E Giovanni, quando entra nel sepolcro di Gesù, porta negli occhi e nel cuore quei segni compiuti da Gesù immergendosi nel dramma umano per risollevarlo. Gesù Cristo, cari giovani, non è un eroe immune dalla morte, ma Colui che la trasforma con il dono della sua vita. E quel lenzuolo piegato con cura dice che non ne avrà più bisogno: la morte non ha più potere su di Lui.</p>\n<p>Cari giovani, è possibile incontrare la Vita nei luoghi dove regna la morte? Sì, è possibile. Verrebbe da rispondere di no, che è meglio stare alla larga, allontanarsi. Eppure questa è la novità rivoluzionaria del Vangelo: il sepolcro vuoto di Cristo diventa l’ultimo segno in cui risplende la vittoria definitiva della Vita. E allora non abbiamo paura! Non stiamo alla larga dai luoghi di sofferenza, di sconfitta, di morte. Dio ci ha dato una potenza più grande di tutte le ingiustizie e le fragilità della storia, più grande del nostro peccato: Gesù ha vinto la morte dando la sua vita per noi. E ci manda ad annunciare ai nostri fratelli che Lui è il Risorto, è il Signore, e ci dona il suo Spirito per seminare con Lui il Regno di Dio. Quella mattina della domenica di Pasqua è cambiata la storia: abbiamo coraggio!</p>\n<p>Quanti sepolcri – per così dire – oggi attendono la nostra visita! Quante persone ferite, anche giovani, hanno sigillato la loro sofferenza “mettendoci – come si dice – una pietra sopra”. Con la forza dello Spirito e la Parola di Gesù possiamo spostare quei macigni e far entrare raggi di luce in quegli anfratti di tenebre. </p>\n<p>E’ stato bello e faticoso il cammino per venire a Roma; pensate voi, quanta fatica, ma quanta bellezza! Ma altrettanto bello e impegnativo sarà il cammino del ritorno alle vostre case, ai vostri paesi, alle vostre comunità. Percorretelo con la fiducia e l’energia di Giovanni, il “discepolo amato”. Sì, il segreto è tutto lì, nell’essere e nel sapere di essere “amato”, “amata” da Lui, Gesù, il Signore, ci ama! E ognuno di noi, tornando a casa, metta questo nel cuore e nella mente: Gesù, il Signore, mi ama. Sono amato. Sono amata. Sentire la tenerezza di Gesù che mi ama. Percorre con coraggio e con gioia il cammino verso casa, percorretelo con la consapevolezza di essere amati da Gesù. Allora, con questo amore, la vita diventa una corsa buona, senza ansia, senza paura, quella parola che ci distrugge. Senza ansia e senza paura. Una corsa verso Gesù e verso i fratelli, col cuore pieno di amore, di fede e di gioia. Andate così!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VEGLIA DI PREGHIERA CON I GIOVANI ITALIANI</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ROZWAŻANIE PAPIEŻA NA ZAKOŃCZENIE CZUWANIA MODLITEWNEGO MŁODZIEŻY</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Circo Massimo<br>Sabato, 11 agosto 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/8/11/giovani-italiani.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Drodzy Młodzi!</i></p>\n<p>Dziękuję za to spotkanie modlitewne w perspektywie najbliższego Synodu Biskupów.</p>\n<p>Jestem wam wdzięczny również dlatego, że to spotkanie było poprzedzone wędrowaniem po licznych splatających się drogach, które przemierzaliście jako pielgrzymi wraz z waszymi biskupami i kapłanami, podążając drogami i ścieżkami Włoch pośród skarbów kultury i wiary, które pozostawili w dziedzictwie wasi ojcowie. Przechodziliście przez miejsca, gdzie ludzie żyją i pracują, pełne życia i naznaczone trudami, w miastach, jak i wioskach i w zagubionych osadach. Mam nadzieję, że głęboko chłonęliście radości i trudności, życie i wiarę ludu włoskiego.</p>\n<p>We fragmencie Ewangelii, którego wysłuchaliśmy (J 20, 1-8), Jan opowiada nam o tamtym niesłychanym poranku, który na zawsze odmienił historię ludzkości. Wyobraźmy sobie tamten poranek: przy pierwszych blaskach świtu dnia po szabacie przy grobie Jezusa wszyscy zaczynają biegać. Maria Magdalena biegnie, żeby powiadomić uczniów; Piotr i Jan biegną do grobu... Wszyscy biegają, wszyscy czują, że trzeba niezwłocznie się ruszyć — nie ma czasu do stracenia, trzeba się spieszyć... Tak samo jak pospieszyła Maryja — pamiętacie? — zaraz po tym, jak poczęła Jezusa, aby pójść pomóc Elżbiecie.</p>\n<p>Mamy tak wiele powodów, żeby się spieszyć, często choćby dlatego, że jest bardzo dużo rzeczy do zrobienia i nigdy nie wystarcza czasu. Czasami spieszymy się, bo pociąga nas coś nowego, pięknego, interesującego. Niekiedy, przeciwnie, biegnie się, żeby uciec przed jakimś zagrożeniem, przed jakimś niebezpieczeństwem...</p>\n<p>Uczniowie Jezusa biegną, bo otrzymali wiadomość, że ciało Jezusa zniknęło z grobu. Serca Marii Magdaleny, Szymona Piotra, Jana są pełne miłości i biją jak oszalałe po rozłące, która wydawała się definitywna. Być może na nowo rozpala się w nich nadzieja, że ponownie ujrzą oblicze Pana! Jak w owym pierwszym dniu, kiedy obiecał: «Chodźcie, a zobaczycie» (J 1, 39). Najszybciej biegnie Jan, z pewnością dlatego, że jest najmłodszy, ale także dlatego, że nie przestał mieć nadziei po tym, jak na własne oczy widział Jezusa umierającego na krzyżu; a również dlatego, że był blisko Maryi, i przez to został «zarażony» Jej wiarą. Kiedy czujemy, że wiara słabnie lub jest letnia, uciekajmy się do Niej, do Maryi, a Ona nas pouczy, zrozumie, sprawi, że poczujemy wiarę.</p>\n<p>Od tamtego poranka, drodzy młodzi, historia nie jest już ta sama. Tamten poranek zmienił historię. Godzina, w której śmierć zdawała się tryumfować, w rzeczywistości okazuje się godziną jej porażki. Nawet ów ciężki głaz, umieszczony przed grobem, nie mógł przeszkodzić. I od tamtego świtu pierwszego dnia po szabacie każde miejsce, w którym życie jest ciemiężone, każdy obszar, na którym panują przemoc, wojna, nędza; tam gdzie człowiek jest upokarzany i deptany — w tym miejscu może jeszcze rozpalić się na nowo nadzieja życia.</p>\n<p>Drodzy przyjaciele, wyruszyliście w drogę i przybyliście na to spotkanie. A teraz ja z radością słucham, że wasze serca biją miłością do Jezusa, podobnie jak serca Marii Magdaleny, Piotra i Jana. A ponieważ jesteście młodzi, ja, jako Piotr, cieszę się widząc, że biegniecie szybciej, jak Jan, ponaglani impulsem waszego serca, wrażliwego na głos Ducha, który ożywia wasze marzenia. Dlatego mówię wam: nie zadowalajcie się ostrożnym krokiem, jak ktoś, kto idzie na końcu szeregu. Nie zadowalajcie się ostrożnym krokiem, jak ktoś, kto idzie na końcu szeregu. Potrzebna jest odwaga, żeby zaryzykować skok do przodu, skok śmiały i nieustraszony, żeby marzyć i urzeczywistniać tak jak Jezus królestwo Boże i dokładać starań, aby ludzkość była bardziej braterska. Potrzebujemy braterstwa — podejmujcie ryzyko, idźcie naprzód!</p>\n<p>Będę szczęśliwy, widząc, że biegniecie szybciej niż ten, kto w Kościele jest dość powolny i bojaźliwy, pociągani przez to Oblicze, tak bardzo umiłowane, które adorujemy w świętej Eucharystii i rozpoznajemy w ciele cierpiącego brata. Niech was ponagla Duch Święty do tego biegu naprzód. Kościół potrzebuje waszego zapału, waszych intuicji, waszej wiary. Potrzebujemy tego! A kiedy dojdziecie tam, gdzie my jeszcze nie dotarliśmy, miejcie cierpliwość, żeby na nas zaczekać, tak jak Jan czekał na Piotra przed pustym grobem. I jeszcze jedno: wędrując w tych dniach razem, przekonaliście się, jak wielkiego trudu wymaga zaakceptowanie brata lub siostry, którzy są przy mnie, ale również, jak wielką radość może mi dać ich obecność, jeżeli ją przyjmuję w swoim życiu bez uprzedzeń i zamykania się. Wędrowanie samemu pozwala być wolnym od wszystkiego, być może szybszym, ale wędrowanie razem sprawia, że stajemy się ludem, ludem Bożym. Ludem Bożym, który dodaje nam pewności — pewności, że należymy do ludu Bożego... A z ludem Bożym czujesz się bezpieczny, w ludzie Bożym, w swojej przynależności do ludu Bożego masz tożsamość. Afrykańskie przysłowie mówi: «Jeżeli chcesz iść szybko, biegnij sam. Jeżeli chcesz zajść daleko, idź razem z innym».</p>\n<p>Ewangelia mówi, że Piotr pierwszy wszedł do grobu i zobaczył płótna leżące na ziemi i chustę zwiniętą w oddzielnym miejscu. Później wszedł także drugi uczeń, który — mówi Ewangelia — «ujrzał i uwierzył» (w. 8). Bardzo ważne jest to połączenie czasowników: zobaczyć i uwierzyć. W całej Ewangelii Jana jest mowa o tym, że uczniowie, widząc znaki, jakie czynił Jezus, uwierzyli w Niego. Zobaczyć i uwierzyć. O jakie znaki chodzi? To woda przemieniona w wino na weselu; uzdrowienie niektórych chorych; niewidomy od urodzenia, który odzyskuje wzrok; wielki tłum, nakarmiony pięcioma chlebami i dwiema rybami; wskrzeszenie przyjaciela, Łazarza, który nie żył od czterech dni. W tych wszystkich znakach Jezus objawia niewidzialne oblicze Boga.</p>\n<p>To co przejawia się ze znaków Jezusa, to nie ukazywanie wzniosłej doskonałości Bożej, ale opowieść o ludzkiej słabości w spotkaniu z Łaską, która podnosi. Jest w tym zranione człowieczeństwo, które zostaje uzdrowione przez spotkanie z Nim; jest w tym człowiek upadły, który znajduje wyciągniętą rękę, której może się uchwycić; jest w tym zagubienie przegranych, którzy odkrywają nadzieję odkupienia. I Jan, kiedy wchodzi do grobu Jezusa, ma w oczach i w sercu te znaki, uczynione przez Jezusa, który zanurzył się w dramacie człowieka, żeby go podnieść na nowo. Jezus Chrystus, drodzy młodzi, nie jest bohaterem, którego nie dotyka śmierć, ale Tym, który ją przemienia przez dar swojego życia. I tamto płótno, starannie złożone, mówi o tym, że nie będzie go więcej potrzebował — śmierć nie ma już nad Nim władzy.</p>\n<p>Drodzy młodzi, czy można spotykać Życie w miejscach, gdzie panuje śmierć? Tak, to jest możliwe. Chciałoby się odpowiedzieć, że nie, że lepiej trzymać się z daleka, odsunąć się. A jednak to jest rewolucyjna nowość Ewangelii: pusty grób Chrystusa staje się ostatnim znakiem, w którym jaśnieje definitywne zwycięstwo Życia. A zatem nie lękajmy się! Nie trzymajmy się z daleka od miejsc cierpienia, porażki, śmierci. Bóg dał nam moc większą od wszystkich niesprawiedliwości i słabości historii, większą od naszego grzechu; Jezus pokonał śmierć, oddając za nas swoje życie. I nas posyła, abyśmy głosili naszym braciom, że On jest Zmartwychwstałym, jest Panem, i daje nam swojego Ducha, abyśmy z Nim zasiewali królestwo Boże. W tamten poranek niedzieli wielkanocnej zmieniła się historia — odwagi!</p>\n<p>Ileż grobów — by tak się wyrazić — czeka dziś na nasze odwiedziny! Ile osób zranionych, także młodych zapieczętowało szczelnie swoje cierpienie, «kładąc na nim — jak to się mówi — kamień». Z mocą Ducha i Słowem Jezusa możemy odsuwać te głazy, sprawiając, że wnikną promienie światła w te mroczne zakamarki.</p>\n<p>Wspaniała i męcząca była wędrówka, by przybyć do Rzymu; pomyślcie sami, ile trudu, ale ileż piękna! A równie piękna i wymagająca trudu będzie droga powrotna do waszych domów, do waszych miejscowości, do waszych wspólnot. Pokonujcie ją z ufnością i energią Jana, «umiłowanego ucznia». Tak, na tym polega cały sekret, na byciu i na świadomości tego, że jest się «kochanym», «kochaną» przez Niego; Jezus, Pan, nas kocha! I każdy z nas, wracając do domu, niech to sobie weźmie do serca i umysłu: Jezus, Pan, mnie kocha. Jestem kochany. Jestem kochana. Odczuwanie czułości Jezusa, który mnie kocha. Przemierzanie odważnie i z radością drogi do domu — przemierzajcie ją ze świadomością, że jesteście kochani przez Jezusa. Wtedy, z tą miłością, życie staje się biegiem dobrym, bez niepokoju, bez lęku — tego słowa, które nas niszczy. Bez niepokoju i bez lęku. Biegiem ku Jezusowi i ku braciom, z sercem pełnym miłości, wiary i radości. Tak idźcie!</p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p>(da: <i> L'Osservatore Romano</i>, edizione polacca, n.8-9, 10/09/2018)</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ENCONTRO DO PAPA FRANCISCO <br> COM OS JOVENS ITALIANOS EM VISTA DO SÍNODO</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Roma - Circo Máximo<br/>Sábado, 11 de agosto de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/8/11/giovani-italiani.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p> </p>\n<p align=\"left\"><b><a href=\"#DIÁLOGO_COM_OS_JOVENS_\">Diálogo do Papa com os jovens</a></b></p>\n<p><b><a href=\"#REFLEXÕES_DO_SANTO_PADRE\">Reflexões do Santo Padre</a></b></p>\n<p> </p>\n<p align=\"center\"><b><a name=\"DIÁLOGO_COM_OS_JOVENS_\">DIÁLOGO COM OS JOVENS</a></b></p>\n<p><b>1ª Pergunta: </b></p>\n<p><i>Letizia, 23 anos, e Lucamatteo, 21 anos, expressaram dois aspetos da mesma busca: a que se refere à construção da identidade pessoal e dos sonhos. A jovem, estudante universitária, recordou que quando teve de escolher o que fazer no fim dos estudos superiores, pediu o parecer do professor de arte, que na opinião dela ensinava as coisas mais apaixonantes. Disse-lhe que queria ser como ele, mas que lhe disseram que agora o tempo mudou, havia a crise e não teria encontrado trabalho: era melhor que estudasse economia. Isto originou uma grande desilusão: Letizia sentiu-se atraiçoada, mas no final escolheu o seu caminho e agora estuda arte, além de ser educadora num oratório paroquial. Precisamente assim se fortaleceram nela a consciência da sua escolha e o compromisso formativo em relação às moças mais jovens do seu grupo. Lucamatteo, ao contrário, referiu-se ao futuro que os jovens estão habituados a imaginar pintado com cores escuras, ameaçadoras, ou semelhante a um diapositivo branco, onde não há nada. Com efeito, explicou, normalmente eles partem de um grande projeto, do qual depois, com desgosto, têm que tirar algum detalhe, com o resultado que os sonhos, por receio dos outros e do seu julgamento, acabam por ser mais pequenos do que eram no início.</i></p>\n<p><b>Papa Francisco:</b> Boa tarde. Digo-vos a verdade: eu conhecia as perguntas e fiz um esboço de resposta, mas acrescentaria também — depois de vos ouvir — espontaneamente alguma coisa. Pois o modo como formulastes as perguntas vai além do que está escrito.</p>\n<p>Tu, Letizia, disseste uma coisa muito importante, que é “o sonho”. E vós dois dissestes outra muito importante: “medo”. Estas duas palavras iluminam-nos um pouco.</p>\n<p>Os sonhos são importantes. Mantêm o nosso olhar alargado, ajudam-nos a abraçar o horizonte, a cultivar a esperança em cada ação diária. E os sonhos dos jovens são os mais importantes de todos. Um jovem que não sabe sonhar é um jovem anestesiado; não poderá compreender a vida, a força da vida. Os sonhos acordam-te, levam-te além, são as estrelas mais luminosas, as que indicam um caminho diverso para a humanidade. Eis, queridos jovens, vós tendes no coração estas estrelas brilhantes que são os vossos sonhos: são a vossa responsabilidade e o vosso tesouro. Fazei com que sejam também o vosso futuro! E é este o trabalho que deveis fazer: transformar os sonhos de hoje na realidade do futuro, e para isto é preciso coragem, como ouvimos dos dois [jovens]. À moça diziam: «Não, não, estuda economia porque com isso morrerás de fome», e ao jovem que «sim, o projeto é bom mas tiremos este aspeto e esse e aquele outro...», e no final não ficou nada. Não! Levar por diante com coragem, a coragem face às resistências, às dificuldades, a tudo o que faz com que os nossos sonhos sejam cancelados.</p>\n<p>Sem dúvida, é preciso fazer crescer os sonhos, purificá-los, pô-los à prova e também partilhá-los. Mas alguma vez vos perguntastes de onde provêm os vossos sonhos? Os meus sonhos, de onde vêm? Surgiram vendo a televisão? Ouvindo um amigo? Sonhando de olhos abertos? São sonhos grandes ou pequenos, insignificantes, que se contentam com o menos possível? Os sonhos da comodidade, os sonhos unicamente do bem-estar: «Não, não, eu estou bem assim, não vou mais adiante». Mas estes sonhos far-te-ão morrer, na vida! Farão com que a tua vida não seja grandiosa! Os sonhos da tranquilidade, os sonhos que adormecem os jovens e fazem com que um jovem corajoso se torne um jovem de sofá. É triste ver os jovens no sofá, olhando para a vida que passa à sua frente. Os jovens — disse isto outras vezes — sem sonhos, que se reformam aos 20, 22 anos: isto não é bom, um jovem na reforma! Ao contrário, o jovem que sonha grande vai em frente, não se reforma cedo. Entendestes? Assim, os jovens.</p>\n<p>E a Bíblia diz-nos que os <i>sonhos grandes</i> são capazes de ser fecundos: os sonhos grandes são os que dão fecundidade, são capazes de semear paz, de semear fraternidade, de semear alegria, como hoje; eis que estes são sonhos grandes porque pensam em todos com o nós. Certa vez, um sacerdote perguntou-me: «Diga-me, qual é o contrário de “eu”?». E eu, ingénuo, caí na armadilha e respondi: «O contrário de eu é “tu”» — «Não, Padre: esta é a semente da guerra. O contrário de “eu” é “nós”. Se eu disser: o contrário és tu, faço a guerra; se eu disser que o contrário do egoísmo é “nós”, edifico a paz, a comunidade, levo por diante os sonhos da amizade, da paz. Refleti: os verdadeiros sonhos são do “nós”. Os sonhos grandes incluem, associam, são extrovertidos, partilham, geram vida nova. E os sonhos grandes, para que sejam tais, precisam de uma fonte inexaurível de esperança, de um Infinito que sopra dentro e os dilata. Os sonhos grandes precisam de Deus para não se tornarem miragens nem delírio de omnipotência. Tu podes sonhar grande, mas sozinho é perigoso, porque podes cair no delírio de omnipotência. Mas com Deus não tenhas receio: vai em frente. Sonha grande.</p>\n<p>E depois, a palavra que usastes: “medo”. Sabeis? Os sonhos dos jovens causam um pouco de medo aos adultos. Causam medo, porque quando um jovem sonha vai longe. Talvez porque eles já não sonham nem arriscam. Muitas vezes a vida faz com que os adultos deixem de sonhar, deixem de arriscar; talvez porque os vossos sonhos desestabilizem as suas escolhas de vida, sonhos que vos levam a fazer censura, a criticá-los. Mas não deixeis que roubem os vossos sonhos. Há um jovem, aqui na Itália, tem uns vinte, vinte e dois anos, que começou a sonhar e a sonhar grande. E o seu pai, um importante homem de negócios, procurou convencê-lo e ele: «Não, eu quero sonhar. Sonho o que sinto dentro». E no final, foi-se embora, para sonhar. E o pai seguiu-o. E aquele jovem refugiou-se no paço episcopal, despojou-se e entregou as vestes ao pai: «Deixa-me ir pelo meu caminho». Este jovem, um italiano do século XIII, chamava-se Francisco e mudou a história da Itália. Francisco arriscou para sonhar grande: não conhecia as fronteiras e terminou a vida sonhando. Pensemos: era um jovem como nós. Mas como sonhava! Diziam que era louco porque sonhava assim. E praticou tanto bem e continua a fazê-lo. Os jovens assustam um pouco os adultos porque os adultos deixaram de sonhar, deixaram de arriscar, acomodaram-se. Mas, como vos disse, não deixeis que roubem os vossos sonhos. «E como faço, Padre, para não deixar que roubem os sonhos?». Procurai <i>mestres bons</i> capazes de vos ajudarem a compreendê-los e a torná-los concretos gradualmente e na serenidade. Sede por vossa vez mestres bons, mestres de esperança e de confiança para as novas gerações que vos seguem. «Mas, como, posso tornar-me mestre?». Sim, um jovem que é capaz de sonhar, torna-se mestre, com o testemunho. Pois é um testemunho que desperta, que faz mover os corações e mostra ideais que a vida diária encobre. Não deixeis de sonhar e sede mestres no sonho. O sonho é uma grande força. «Padre, onde posso comprar os comprimidos que me farão sonhar?». Não, isso não! Eles não te fazem sonhar: adormecem-te o coração! Queimam-te os neurónios. Arruínam-te a vida. «E onde posso comprar os sonhos?». Os sonhos não se compram. Os sonhos são um dom, uma dádiva de Deus, um dom que Deus semeia nos vossos corações. Os sonhos são-nos dados gratuitamente, mas para que também nós os demos gratuitamente aos outros. Oferecei os vossos sonhos: ninguém, recebendo-os, vos fará empobrecer. Oferecei-os gratuitamente aos outros.</p>\n<p>Queridos jovens: “não” ao medo. Aquilo que te disse um professor! Ter medo? Claro, talvez ele tivesse medo; mas tinha tudo organizado, estava tranquilo. Mas por que não queria que uma moça fosse pelo seu caminho? Assustou-te. E que te disse?». «Estuda economia: ganharás mais». Esta é uma cilada, a cilada do possuir, do acomodar-se no bem-estar e não ser um peregrino pelo caminho dos nossos sonhos. Rapazes e moças, sede peregrinos pelo caminho dos vossos sonhos. Arriscai por aquele caminho: não tenhais medo. Arriscai porque sereis vós a realizar os vossos sonhos, porque a vida não é uma lotaria: a vida realiza-se. E todos nós temos a capacidade do o fazer.</p>\n<p>O Santo Papa João XXIII dizia: «Nunca conheci um pessimista que tenha concluído bem alguma coisa» (Entrevista de Sergio Zavoli a mons. Capovilla em <i>Jesus</i>, n. 6, 2000). Devemos aprender isto, porque nos ajudará na vida. O pessimismo deprime-te, não te deixa fazer nada. E o medo torna-te pessimista. Nenhum pessimismo. Arriscar, sonhar e em frente.</p>\n<p><b>2ª Pergunta: </b><i>A segunda pergunta foi formulada por Martina, 24 anos, e referiu-se ao discernimento na vida e à ideia de compromisso e responsabilidade em relação ao mundo. A jovem sente dificuldade em se comprometer numa relação de amor que requer responsabilidade por toda a vida, mas no fundo sente muito forte a vontade de se engajar no projeto de construir desde já uma vida juntamente com o seu namorado. Então questionou-se por que o interesse de estabelecer relações autênticas, o sonho de formar uma família, são considerados menos importantes que outros e, segundo os adultos, devem ser subordinados a seguir uma realização profissional. Ao contrário, observou, há necessidade de educadores que recordem como é belo sonhar a dois; de adultos que ensinem aos jovens a paciência de estar ao lado, que os ouçam profundamente e sejam autênticos pontos de referência.</i></p>\n<p><b>Papa Francisco: </b>A Martina é corajosa, não é? Abala a nossa estabilidade, e fala também com ardor! Eu gostaria de lhe perguntar se é porventura parente de São João Crisóstomo, devido ao modo como fala, tão forte, com tanto vigor! Escolher, poder decidir acerca de si parece ser a expressão mais alta de liberdade. Escolher e poder decidir por si. E num certo sentido é assim. Mas a ideia de <i> escolha</i> que hoje respiramos é uma ideia de liberdade sem vínculos, sem compromissos e sempre com alguma saída: «escolho, mas...». Ela colocou o dedo na chaga: escolher isto para toda a vida, a escolha do amor... Também aqui podemos dizer: «Escolho, contudo não agora mas quando acabar os estudos», por exemplo. O «escolho, mas»: aquele “mas” detém-nos, não nos deixa ir, não nos deixa sonhar, priva-nos da liberdade. Há sempre um “mas”, que por vezes se torna maior do que a escolha e a sufoca. É assim que a liberdade é minada e deixa de manter as suas promessas de vida e felicidade. E então concluímos que também a liberdade é um engano e que a felicidade não existe.</p>\n<p>Queridos jovens, a liberdade de cada um é um dom grande, um dom que te é concedido e que deves preservar para o fazer crescer, fazer crescer a liberdade, fazê-la desenvolver; a liberdade não admite meias-medidas. E ela apostava na liberdade maior, que é a liberdade do amor: mas por que devo acabar a carreira universitária antes de pensar no amor? O amor vem quando quer — o verdadeiro amor. É um pouco perigoso, falar aos jovens do amor? Não, não é perigoso. Porque os jovens sabem bem quando se trata de verdadeiro amor e quando se trata de simples entusiasmo mascarado de amor: distinguis bem isto, vós não sois estúpidos! E por isso, tenhamos a coragem de falar do amor. O amor não é uma profissão: o amor é a vida e se o amor chegar hoje, por que tenho que esperar três, quatro, cinco anos para o fazer crescer e torná-lo estável? Neste aspeto, peço aos pais que ajudem os jovens a amadurecer quando há o amor, que o amor amadureça, não seja adiado nem se diga: «Não, porque se te casares agora, depois vêm os filhos e não poderás terminar a carreira, e tantos esforços que fizemos por ti»; todos ouvimos esta história... Na vida, ao contrário, é preciso colocar sempre em primeiro lugar o amor, mas o amor verdadeiro: e nisto deveis aprender a discernir, quando há amor verdadeiro e quando se trata apenas de entusiasmo. «Por que sinto dificuldade — afirmou ela — em dizer que sou noiva?». Ou seja, em mostrar, exibir aquele bilhete de identidade novo na minha vida? Pois estamos circundados de condicionamentos. Mas há outra coisa muito importante: «Mas tu desejas casar-te?» — «Mas, tu vais em frente assim, finges que não amas, estudas, e depois começas a viver uma vida dupla». O maior inimigo do amor é a vida dupla: compreendestes? Ou tenho que ser mais claro? O maior inimigo do amor é não só não o deixar crescer agora, esperar para terminar a carreira, mas é levar uma vida dupla, pois se começas a gostar da vida dupla, perde-se o amor, o amor vai-se embora. Por que digo isto? Porque no verdadeiro amor, o homem tem uma tarefa e a mulher tem outra. Sabeis qual é a maior tarefa do homem e da mulher no amor verdadeiro? Sabeis? A totalidade: o amor não tolera meias-medidas: ou tudo ou nada. E para fazer crescer o amor é preciso evitar os subterfúgios. O amor deve ser sincero, aberto, corajoso. No amor tens que pôr toda a carne a assar: é assim que dizemos na Argentina.</p>\n<p>Há um aspeto na Bíblia que me faz admirar muito: no final da Criação do mundo, diz que Deus criou o homem à sua imagem e semelhança, e lê-se: «Varão e mulher os criou, à sua imagem e semelhança». O amor é isto. Quando se vê um matrimónio, um casal composto por um homem e uma mulher que seguem em frente na vida do amor, neles há a imagem e semelhança de Deus. Como é Deus? Como aquele matrimónio. Esta é a imagem e semelhança de Deus. Não diz que o homem é imagem e semelhança de Deus, que a mulher é imagem e semelhança de Deus. Não: os dois, juntos, são à imagem e semelhança de Deus. E depois prossegue, no Novo Testamento: «Por isso, o homem deixará o seu pai e a sua mãe, para se tornar com a sua esposa uma só carne». Isto é o amor. E qual é a tarefa do homem no amor? Tornar mais mulher a esposa ou a noiva. E qual é a tarefa da mulher no matrimónio? Tornar mais homem, o marido ou o noivo. É um trabalho a dois, que crescem juntos; mas o homem não pode crescer sozinho, no matrimónio, se a sua esposa não o fizer crescer e a mulher no matrimónio não pode crescer se o seu marido não a fizer crescer. E esta é a unidade, eis o significado de «uma só carne»: tornam-se «um», porque um faz crescer o outro. É este o ideal do amor e do matrimónio.</p>\n<p>Vós pensais que um ideal como este, quando se sente verdadeiro, quando é maduro, se deve adiar por outros interesses? Não, não se deve. É preciso arriscar no amor, mas no amor verdadeiro, não no entusiasmo amoroso mascarado de amor.</p>\n<p>Então devemos questionar-nos: onde está o meu amor, onde está o meu tesouro? Onde está aquilo que eu considero mais precioso na vida? Jesus fala de um homem que vendeu tudo o que possuía para comprar uma pérola preciosa de grande valor. O amor é isto: vender tudo para comprar uma pérola preciosa de grandíssimo valor. Tudo. Por isso o amor é fiel. Se houver infidelidade, não há amor; ou é um amor doente, ou pequeno, que não cresce. Vender tudo por uma só coisa. Pensai bem no amor, pensai nele a sério. Não tenhais medo de pensar no amor: mas no amor que arrisca, no amor fiel, no amor que faz crescer o outro e crescem reciprocamente. Pensai no amor fecundo.</p>\n<p>Vi aqui, quando passei entre vós, algumas crianças ao colo dos pais: elas são o fruto do amor, do verdadeiro amor. Arriscai pelo amor!</p>\n<p><b>3ª Pergunta:</b><i> A terceira e última pergunta foi feita por Dario, 27 anos, enfermeiro especializado em cuidados paliativos, e referiu-se ao tema da fé e da busca de sentido. Confidenciou que na vida foram raros os momentos nos quais se confrontou com a fé e em tais ocasiões compreendeu que as dúvidas superam as certezas. Depois Dario mencionou as grandes questões: como é possível que um Deus bom permita injustiças no mundo e por que os pobres e os marginalizados devem sofrer tanto? De resto o seu trabalho leva-o a confrontar-se diariamente com a morte e a ver jovens mães ou pais abandonar os próprios filhos, o que o faz perguntar por que Deus permite isto. Além disso, acrescentou, a Igreja parece estar cada vez mais distante e fechada nos seus rituais. Para os jovens já não são suficientes as “imposições” do alto; eles precisam de um testemunho sincero de Igreja que os acompanhe e ouça as dúvidas que esta geração diariamente sente. E mais: a pompa inútil e os frequentes escândalos fazem com que a Igreja seja pouco credível para eles.</i></p>\n<p><b>Papa Francisco: </b>Dario pôs o dedo na chaga e repetiu várias vezes a palavra “porquê”. Nem todos os “porquês” têm uma resposta. Por que sofrem as crianças, por exemplo? Quem me pode explicar isto? Não temos uma resposta. Unicamente, encontraremos algo olhando para Cristo crucificado e para a sua Mãe: ali encontraremos um caminho para sentir no coração algo que seja uma resposta. Na oração do Pai-Nosso (cf. <i>Mt</i> 6, 13) há um pedido: «Não nos deixeis cair em tentação». Esta tradução em italiano recentemente foi modificada com uma tradução exata do texto original, porque podia parecer equívoca. Pode Deus Pai “induzir-nos” em tentação? Pode enganar os seus filhos? Certamente não. E por isso, a verdadeira tradução é: «não nos deixeis cair em tentação». Impede que pratiquemos o mal, liberta-nos dos pensamentos maus... Por vezes as palavras, até quando falam de Deus, atraiçoam a sua mensagem de amor. Por vezes somos nós que atraiçoamos o Evangelho. E ele falava deste atraiçoar o Evangelho, e disse assim: «A Igreja portadora da Palavra de Deus na terra, parece cada vez mais distante e fechada nos seus rituais». É forte o que ele disse; é um parecer sobre todos nós, e também de modo especial — digamos assim — para os pastores; uma opinião sobre nós, consagrados, consagradas. Disse que nós estamos cada vez mais distantes e fechados nos nossos rituais. Ouçamos isto com respeito. Nem sempre é assim, mas por vezes é verdade. Para os jovens já não são suficientes as imposições do alto: «Servem-nos provas e um testemunho sincero que nos acompanhe e ouça as dúvidas que a nossa geração sente diariamente». E ele pede a todos nós, pastores e fiéis, que acompanhemos, ouçamos, demos testemunho. Se eu, cristão, quer fiel quer leigo, uma fiel leiga, um sacerdote, uma religiosa, um bispo, se nós cristãos não aprendermos a ouvir, os sofrimentos, os problemas, a permanecer em silêncio e a deixar falar e ouvir, nunca seremos capazes de dar uma resposta positiva. E muitas vezes as respostas positivas não se podem dar com palavras: devem ser dadas arriscando-nos no testemunho. Onde não há testemunho não há o Espírito Santo. Isto é sério.</p>\n<p>Dizia-se acerca dos primeiros cristãos: «Vede como se amam». Porque o povo via o testemunho. Sabiam ouvir, e depois viviam segundo o Evangelho. Ser cristão não é um <i>status</i> da vida, um <i>status</i> qualificado: «Agradeço-te, Senhor, por ser cristão e não sou como os outros que não crêem em Ti». Gostais desta prece? (respondem: não). Esta é a prece do fariseu, do hipócrita; rezam assim os hipócritas. «Mas, pobre gente, não entende nada. Não foram à catequese, não frequentaram um colégio ou uma universidade católica... mas, é gente simples...»: isto é cristão? É cristão ou não? (respondem: não). Não! Isto escandaliza! Isto é pecado. «Agradeço-te, Senhor, porque não sou como os outros: eu vou à Missa ao domingo, faço isto, tenho uma vida organizada, confesso-me, não sou como os outros...». Isto é cristão? (respondem: não). Não! Devemos escolher o testemunho. Certa vez, durante um almoço com os jovens, em Cracóvia, um rapaz disse-me: «Eu enfrento um problema, na universidade, porque tenho um colega que é agnóstico. Padre, o que devo dizer a este colega agnóstico para lhe fazer compreender que a nossa é a verdadeira religião?». Respondi: «Querido, a última coisa que deves fazer é dizer-lhe algo. Começa a viver como cristão, e será ele quem te perguntará por que vives assim».</p>\n<p>Dario prosseguia: «A pompa inútil e os frequentes escândalos tornam agora a Igreja pouco credível aos nossos olhos. Santo Padre, com que olhos podemos reler tudo isto?». O escândalo de uma Igreja formal, não testemunha; o escândalo de uma Igreja fechada porque não sai. Todos os dias ele tem que sair de si mesmo, quer esteja contente, quer triste, mas deve sair para acariciar os doentes, para levar os cuidados paliativos que tornam menos dolorosa a sua passagem para a eternidade. E ele sabe o que significa sair de si mesmo, ir ao encontro dos outros, ir além das fronteiras que lhe dão segurança. No Apocalipse há um excerto no qual Jesus diz: «Eu bato à porta: se me abrirdes, entrarei e jantarei convosco»: Jesus quer vir a nossa casa. Penso muitas vezes em Jesus que bate à porta, mas de dentro, para que o deixemos sair, pois muitas vezes nós, sem testemunho, o mantemos prisioneiro das nossas formalidades, dos nossos fechamentos, dos nossos egoísmos, do nosso modo de viver clerical. E o clericalismo, que não é apenas dos clérigos, é uma atitude que concerne todos nós: o clericalismo é uma perversão da Igreja. Jesus ensina-nos este caminho de saída de nós mesmos, o caminho do testemunho. E este é o escândalo — porque somos pecadores! — não sair de nós mesmos para dar testemunho.</p>\n<p>Convido-vos a pedir — a Dario ou a outros — que façam este trabalho, que sejam capazes de sair de si mesmos, para dar testemunho. E depois, refletir. Quando digo «a Igreja não dá testemunho», posso dizer isto também de mim? Eu dou testemunho? Ele pode dizê-lo, porque dá testemunho todos os dias, com os doentes. Mas eu, posso dizer o mesmo? Cada um de nós pode criticar este sacerdote, aquele bispo ou aquele outro cristão, se não for capaz de sair de si mesmo para dar testemunho?</p>\n<p>Queridos jovens — é a última coisa que digo — a mensagem de Jesus, a Igreja sem testemunho é unicamente fumaça.</p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b> <a name=\"REFLEXÕES_DO_SANTO_PADRE\">REFLEXÕES DO SANTO PADRE</a></b></font></p>\n<p><i>Estimados jovens!</i></p>\n<p>Obrigado por este encontro de oração, em vista do próximo Sínodo dos Bispos.</p>\n<p>Agradeço-vos também porque este encontro foi precedido por uma união de muitos caminhos, ao longo dos quais vos fizestes peregrinos, juntamente com os vossos bispos e sacerdotes, percorrendo estradas e veredas da Itália, no meio dos tesouros de cultura e de fé que os vossos pais deixaram como herança. Atravessastes lugares onde as pessoas vivem e trabalham, ricos de vitalidade e marcados por fadigas, tanto nas cidades como nos povoados e nas aldeias remotas. Espero que tenhais respirado profundamente as alegrias e as dificuldades, a vida e a fé do povo italiano.</p>\n<p>No trecho do Evangelho que ouvimos (cf. 20, 1-8), João descreve-nos aquela incrível manhã que mudou para sempre a história da humanidade. Imaginemos aquela manhã: na primeira luz da aurora do dia depois do sábado, perto do túmulo de Jesus todos se põem a correr. Maria Madalena corre para avisar os discípulos; Pedro e João correm rumo ao sepulcro... Todos correm, todos sentem a urgência de se mover: não há tempo a perder, é necessário apressar-se... Assim como tinha feito Maria — recordais? — logo que concebera Jesus, para ir ajudar Isabel.</p>\n<p>Temos muitos motivos para correr, muitas vezes só porque há muitas coisas a fazer e o tempo nunca é suficiente. Às vezes apressamo-nos porque nos atrai algo novo, bonito, interessante. Por vezes, ao contrário, corre-se para fugir de uma ameaça, de um perigo...</p>\n<p>Os discípulos de Jesus correm porque receberam a notícia de que o corpo de Jesus desapareceu do túmulo. Os corações de Maria Madalena, de Simão Pedro e de João estão cheios de amor e batem descontroladamente depois da separação que parecia definitiva. Talvez se tenha reaceso neles a esperança de rever o rosto do Senhor! Como naquele primeiro dia, quando Ele prometera: «Vinde ver!» (<i>Jo </i>1, 39). Quem corre mais depressa é João, certamente porque é mais jovem, mas também porque não deixou de esperar, depois de ter visto com os seus olhos Jesus morrer na cruz; e também porque esteve próximo de Maria, e por isso foi “contagiado” pela sua fé. Quando sentimos que a fé desfalece ou é tíbia, vamos ter com Ela, Maria, e Ela ensinar-nos-á, entender-nos-á, far-nos-á sentir a fé.</p>\n<p>Caros jovens, a partir daquela manhã a história já não é a mesma. Aquela manhã mudou a história. A hora em que a morte parecia triunfar, na realidade revela-se como a hora da sua derrota. Nem sequer aquela pedra pesada, posta diante do sepulcro, conseguiu resistir. E a partir daquele alvorecer do primeiro dia depois do sábado, cada lugar onde a vida é oprimida, cada espaço onde dominam violência, guerra e miséria, onde o homem é humilhado e espezinhado, naquele lugar ainda pode voltar a acender-se uma esperança de vida.</p>\n<p>Prezados amigos, pusestes-vos a caminho e viestes a este encontro. E agora a minha alegria é sentir que os vossos corações batem de amor por Jesus, como os de Maria Madalena, de Pedro e de João. E dado que sois jovens, eu, como Pedro, sinto-me feliz por vos ver correr mais depressa, como João, levados pelo impulso do vosso coração, sensível à voz do Espírito que anima os vossos sonhos. É por isso que vos digo: não vos contenteis com o passo prudente de quem se põe no fim da fila. Não vos contenteis com o passo prudente de quem se põe no fim da fila. É preciso ter coragem de arriscar um salto para a frente, um pulo audaz e temerário, para sonhar e realizar como Jesus o Reino de Deus, comprometendo-vos em prol de uma humanidade mais fraterna. Precisamos de fraternidade: arriscai, ide em frente!</p>\n<p>Ficarei feliz por vos ver correr mais depressa do que aqueles que, na Igreja, são um pouco lentos e receosos, atraídos por aquela Face tão amada, que adoramos na Sagrada Eucaristia e reconhecemos na carne do irmão que sofre. O Espírito Santo vos impulsione nesta corrida para a frente. A Igreja precisa do vosso ímpeto, das vossas intuições, da vossa fé. Nós temos necessidade disto! E quando chegardes onde nós ainda não chegamos, tende a paciência de esperar por nós, como diz João com Pedro diante do sepulcro vazio. E mais: caminhando juntos, nestes dias, experimentastes quanto esforço é necessário para acolher o irmão ou a irmã que está ao meu lado, mas também quanta alegria pode oferecer-me a sua presença, se eu a receber na minha vida sem preconceitos nem fechamentos. Caminhar sozinho permite desligar-se de tudo, talvez ser mais rápido, mas caminhar juntos leva-nos a ser um povo, o povo de Deus. O povo de Deus que nos dá segurança, a segurança da pertença ao povo de Deus... E com o povo de Deus sentimo-nos seguros, no povo de Deus, na nossa pertença ao povo de Deus temos uma identidade. Assim reza um provérbio africano: «Se quiseres ir depressa, caminha sozinho. Se quiseres ir longe, caminha com alguém».</p>\n<p>O Evangelho diz que Pedro foi o primeiro que entrou no sepulcro e viu os panos no chão e o sudário posto num lugar à parte. Em seguida, entrou também o outro discípulo, que — narra o Evangelho — «viu e acreditou» (v. 8). São muito importantes estes dois verbos: ver e acreditar. Em todo o Evangelho de João narra-se que, vendo os sinais que Jesus realizava, os discípulos acreditaram nele. Ver e acreditar. De que sinais se trata? Da água transformada em vinho para as bodas; de alguns doentes curados; de um cego de nascença que volta a adquirir a vista; de uma grande multidão saciada com cinco pães e dois peixes; da ressurreição do amigo Lázaro, quatro dias depois da sua morte. Em todos estes sinais, Jesus revela o rosto invisível de Deus.</p>\n<p>Dos sinais de Jesus não transparece a representação da sublime perfeição divina, mas a narração da fragilidade humana, a qual encontra a Graça que redime. Há a humanidade ferida que é curada pelo encontro com Ele; há o homem caído que encontra uma mão estendida na qual pegar; há a consternação dos derrotados que descobrem uma esperança de resgate. E João, quando entra no sepulcro de Jesus, traz nos olhos e no coração aqueles sinais realizados por Jesus, imergindo-se no drama humano para o reanimar. Caros jovens, Jesus Cristo não é um herói imune à morte, mas Aquele que a transforma com o dom da sua vida. E o lençol dobrado com cuidado diz que já não terá necessidade dele: a morte já não tem poder sobre Ele.</p>\n<p>Queridos jovens, é possível encontrar a Vida nos lugares onde reina a morte? Sim, é possível. Responderíamos não, que é melhor estar à distância, afastar-se. E no entanto, esta é a novidade revolucionária do Evangelho: o sepulcro vazio de Cristo torna-se o último sinal em que resplandece a vitória definitiva da Vida. E então não tenhamos medo! Não permaneçamos à distância dos lugares de sofrimento, de derrota, de morte. Deus concedeu-nos um poder maior do que todas as injustiças e fragilidades da história, maior do que o nosso pecado: Jesus venceu a morte, entregando a sua vida por nós. E manda-nos anunciar aos nossos irmãos que Ele é o Ressuscitado, o Senhor, e doa-nos o seu Espírito para semear com Ele o Reino de Deus. Aquela manhã do domingo de Páscoa mudou a história: tenhamos coragem!</p>\n<p>Quantos sepulcros — por assim dizer — hoje esperam a nossa visita! Quantas pessoas feridas, também jovens, selaram o seu sofrimento “colocando — como se diz — uma pedra em cima”. Com a força do Espírito e a Palavra de Jesus, podemos remover aquelas rochas e deixar entrar raios de luz naquelas profundezas de trevas.</p>\n<p>O caminho para vir a Roma foi bom e cansativo; pensai, quanto cansaço, mas quanta beleza! E igualmente bom e difícil será o caminho de regresso aos vossos lares, aos vossos povoados e comunidades. Percorrei-o com a confiança e a energia de João, o “discípulo amado”. Sim, o segredo consiste inteiramente nisto, em ser e em saber que somos “amados”, “amadas” por Ele, Jesus; o Senhor ama-nos! E cada um de nós, voltando para casa, infunda isto no coração e na mente: Jesus, o Senhor, ama-me! Sou amado, sou amada. Sentir a ternura de Jesus que me ama. Percorrei com coragem e alegria o caminho para casa, percorrei-o com a consciência de serdes amados por Jesus. Então, com este amor, a vida torna-se uma boa corrida, sem ansiedade, sem medo, sem aquela palavra que nos destrói. Sem ansiedade nem medo. Uma corrida rumo a Jesus e aos irmãos, com o coração repleto de amor, de fé e de alegria. Caminhai assim!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\">VIGILIA DE ORACIÓN CON</font></b><font color=\"#663300\" size=\"4\"><b> LOS JÓVENES ITALIANOS</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Circo Máximo<br>Sábado, 11 de agosto de 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/8/11/giovani-italiani.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><font color=\"#663300\"> <b><i> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html#DIÁLOGO\">Diálogo con los jóvenes</a></i></b></font></p>\n<p><i><b><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2018/august/documents/papa-francesco_20180811_giovani-italiani.html#REFLEXIÓN\">Reflexión final del Santo Padre</a></font></b></i></p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> <a name=\"DIÁLOGO\">DIÁLOGO</a> DEL SANTO PADRE FRANCISCO CON LOS JÓVENES</i></b></font></p>\n<p> </p>\n<p><b>Primera pregunta</b></p>\n<p><b>Letizia</b></p>\n<p>Querido Papa Francisco, soy Letizia, tengo 23 años y estudio en la universidad. Me gustaría decirte unas palabras sobre nuestros sueños y cómo vemos el futuro. Cuando tuve que tomar la importante decisión de qué hacer al final de la enseñanza superior tuve miedo de decir con lo que realmente soñaba en convertirme, porque habría significado descubrirme completamente a los ojos de los demás y de mí misma.</p>\n<p>Había decidido escuchar el parecer de algunos adultos cuya profesión y decisiones admiraba, Me dirigí al profesor que más estimaba, el de Arte, el que para mí enseñaba las cosas más apasionantes. Le dije que quería seguir su camino, volverme como él. Y me respondió que ya no era como solía ser, que los tiempos habían cambiado, que había una crisis, que no encontraría trabajo y que sería mejor elegir un campo de estudio que respondiera mejor a las necesidades del mercado. “Elige economía”, me dijo. Me sentí desilusionada; me sentí traicionada en el sueño que le había confiado, cuando en cambio buscaba aliento en aquella figura a la que quería imitar. Al final, elegí mi camino, elegí seguir mi pasión y estudio Arte.</p>\n<p>En cambio, un día, en un oratorio donde soy educadora, una de las chicas me dijo que se fiaba de mí, que estimaba mis decisiones. Me dijo que yo era casi un modelo para ella y que ella quería hacer lo que yo hacía.</p>\n<p>Fue entonces, en ese momento, cuando decidí conscientemente que me comprometería a ser una educadora: no habría sido ese adulto traidor y decepcionante, sino que habría dedicado tiempo y energías, con todas las cargas que podría acarrear, porque una persona se había fiado de mí.</p>\n<p><b>Lucamatteo</b></p>\n<p>Santo Padre, cuando miramos nuestro futuro estamos acostumbrados a imaginarlo teñido con colores grises, oscuros y amenazadores. A decir verdad, a mí me parece ver una diapositiva blanca, donde no hay nada...</p>\n<p>A veces he intentado dibujarlo, mi futuro. Pero al final veo algo que no me satisface. Intento explicarme: creo que somos nosotros quienes lo diseñamos, pero a menudo partimos de un gran proyecto, una especie de gran fresco al que, a pesar de nosotros mismos, quitamos algunos detalles, quitamos algunas piezas. El resultado es que los proyectos y los sueños, por temor a los demás y su juicio, terminan siendo más pequeños de lo que eran al principio.</p>\n<p>Y sobre todo termino creando algo que no siempre me gusta...</p>\n<p></p>\n<p><b>Respuesta del Santo Padre</b></p>\n<p>Buenas noches. Os digo la verdad: conocía las preguntas e hice un borrador de respuesta, pero ―escuchándoles― agregaría algo espontáneamente. Porque la forma en que han hecho las preguntas va más allá de lo que está escrito.</p>\n<p>Tú, Letizia, dijiste una palabra muy importante, que es “el sueño”. Y ambos dijisteis otra muy importante: “miedo”. Estas dos palabras nos iluminarán un poco.</p>\n<p>Los sueños son importantes. Mantienen nuestros ojos bien abiertos, nos ayudan a abrazar el horizonte, a cultivar la esperanza en cada acción diaria. Y los sueños de los jóvenes son los más importantes de todos. Un joven que no puede soñar es un joven anestesiado; no podrá entender la vida, la fuerza de la vida. Los sueños te despiertan, te llevan allá, son las estrellas más brillantes, las que indican un camino diferente para la humanidad. He aquí, tenéis en vuestro corazón estas estrellas brillantes que son vuestros sueños: son vuestra responsabilidad y vuestro tesoro. ¡Haced que sean también vuestro futuro! Y este es el trabajo que debéis hacer: transformar los sueños de hoy en la realidad del futuro, y esto requiere coraje, como hemos escuchado de los dos. A la chica le decían: “No, no: estudia Economía porque con esto te morirás de hambre ”, y al chico “sí, el proyecto es bueno, pero le quitamos esta pieza y esto y esto...”, y al final no queda nada. ¡No! Adelante con coraje, coraje ante la resistencia, ante las dificultades, ante todo lo que hace que nuestros sueños se apaguen.</p>\n<p>Por supuesto, los sueños deben crecer, deben purificarse, ponerse a prueba y compartirse. Pero, ¿alguna vez os habéis preguntado de dónde vienen vuestros sueños? Mis sueños, ¿de dónde vienen? ¿Nacen viendo la televisión? ¿Escuchando a un amigo? ¿Soñando con los ojos abiertos? ¿Son sueños grandes o pequeños y miserables que se contentan con lo menos posible? Sueños de comodidad, sueños solamente de bienestar: “No, no, estoy bien así, no voy a ir más lejos”. ¡Pero estos sueños te harán morir, en la vida! ¡Harán que tu vida no sea grande! Sueños de tranquilidad, sueños que adormecen a los jóvenes y que hacen de un joven valiente un joven de sofá. Es triste ver a los jóvenes en el sofá, viendo cómo pasa la vida delante de ellos. Jóvenes, lo he dicho antes, sin sueños, que se jubilan a los 20, 22 años: ¡pero qué feo es, un joven jubilado! En cambio, el joven que sueña cosas grandes continúa, no se jubila pronto. ¿Lo habéis entendido? Estos son los jóvenes.</p>\n<p>Y la Biblia nos dice que los <i>grandes sueños</i> son aquellos capaces de ser fecundos; los grandes sueños son aquellos que dan fecundidad, son capaces de sembrar paz y sembrar fraternidad, de sembrar alegría, como hoy. He aquí, estos son grandes sueños porque piensan en todos con el NOSOTROS. Una vez, un sacerdote me preguntó: “Dígame, ¿qué es lo contrario de 'yo'?”. Y yo, ingenuo, caí la trampa y dije: “Lo contrario de yo es 'tú'” ― “No, padre: esta es la semilla de la guerra. El contrario de 'yo' es 'nosotros' ”. Si digo: lo contrario eres tú, hago la guerra. Si digo que lo opuesto al egoísmo es 'nosotros', construyo la paz, construyo la comunidad, llevo adelante los sueños de amistad, de paz. Pensad: los sueños verdaderos son los sueños de 'nosotros'. Los grandes sueños incluyen, involucran, son extrovertidos, comparten, generan nueva vida. Y los grandes sueños, para seguir siéndolo, necesitan una fuente inagotable de esperanza, un Infinito que sopla dentro de ellos y los dilata. Los grandes sueños necesitan de Dios para no convertirse en espejismos o en delirio de la omnipotencia. Puedes soñar grandes cosas, pero solo es peligroso, porque puedes caer en el delirio de omnipotencia. Pero con Dios, no tengas miedo: avanza. Sueña a lo grande.</p>\n<p>Y luego, la palabra que vosotros dos habéis usado: 'miedo'. ¿Sabéis? Los sueños de los jóvenes dan un poco de miedo a los adultos. Dan miedo porque cuando un joven sueña va muy lejos. Tal vez porque dejaron de soñar y arriesgarse. Muchas veces la vida hace que los adultos dejen de soñar, dejen de arriesgarse. Tal vez porque vuestros sueños ponen en entredicho sus elecciones de vida, sueños que os llevan a criticar, a criticarlos. Pero no os dejéis robar vuestros sueños. Hay un chico aquí en Italia, de veinte, veintidós años, que comenzó a soñar y soñar en grande. Y su padre, un gran hombre de negocios, trató de convencerlo y él: “No, quiero soñar. Sueño con esto que siento por dentro”. Y al final, se fue, para soñar. Y su papá lo siguió. Y ese joven se refugió en el obispado, se quitó la ropa y se la dio a su padre: “Déjame seguir mi camino”. Este joven, un italiano del siglo XIII, se llamaba Francisco y cambió la historia de Italia. Francisco se arriesgó a soñar en grande. No conocía las fronteras y soñando terminó su vida. Pensemos: era un joven como nosotros. ¡Pero como soñaba! Decían que estaba loco porque soñaba así. Y lo hizo muy bien y lo sigue haciendo. Los jóvenes tienen un poco de miedo a los adultos porque los adultos han dejado de soñar, han dejado de arriesgarse, se han establecido... Pero, como os dije, no os dejéis robar los sueños. “¿Y cómo hago, padre, para que no me roben los sueños?”. Buscad <i>maestros buenos</i> que puedan ayudaros a entenderlos y hacerlos concretos con gradualidad y serenidad. A vuestra vez, sed maestros buenos, maestros de esperanza y confianza para las nuevas generaciones que empujan. “Pero, ¿cómo puedo convertirme en maestro?”. Sí, un joven que es capaz de soñar se convierte en un maestro con el testimonio. Porque es un testimonio que sacude, que mueve los corazones y muestra los ideales que tapa la vida actual. No dejéis de soñar y sed maestros de sueños. El sueño da una gran fuerza. “Padre, ¿y dónde puedo comprar las pastillas para soñar?”. ¡No, no esas! Esas no te hacen soñar: ¡esas te adormecen el corazón! Esas te queman las neuronas. Esas arruinan tu vida. “¿Y dónde puedo comprar sueños?”. No se compran, los sueños. Los sueños son un regalo, un regalo de Dios, un regalo que Dios siembra en vuestros corazones. Los sueños se nos dan de forma gratuita, para que también los demos de forma gratuita a los demás. Ofreced vuestros sueños: nadie, al tomarlos, os empobrecerá. Ofrecedlos a otros de forma gratuita.</p>\n<p>Queridos jóvenes: “no” al miedo. ¡Lo que te dijo ese profesor! ¿Tenía miedo? Oh sí, tal vez tenía miedo; pero él lo había arreglado todo, estaba tranquilo. Pero, ¿por qué no quería que una chica siguiera su camino? Te ha asustado ¿Y qué te dijo? “Estudia economía: ganarás más”. Esta es una trampa, la trampa de tener, establecerse en el bienestar y no ser un peregrino en camino hacia nuestros sueños. Chicos y chicas, sed peregrinos en el camino de vuestros sueños. Arriesgaos en ese camino: no tengáis miedo. Arriesgaos porque realizaréis vuestros sueños, porque la vida no es una lotería: la vida se realiza. Y todos tenemos la capacidad de hacerlo.</p>\n<p>El santo papa <a href=\"http://w2.vatican.va/content/john-xxiii/es.html\">Juan XXIII</a> decía: “Nunca he conocido a un pesimista que hiciera algo bueno” (entrevista de Sergio Zavoli a Mons. Capovilla en <i>Jesús</i>, 6, 2000). Debemos aprender esto, porque nos ayudará en la vida. El pesimismo te derriba, no te deja hacer nada. Y el miedo te hace pesimista. Nada de pesimismo. Arriesgarse, soñar y adelante.</p>\n<p><b>Segunda pregunta</b></p>\n<p><b>Martina</b></p>\n<p>Santo Padre, soy Martina, tengo 24 años. Hace algún tiempo, un profesor me hizo reflexionar sobre cómo nuestra generación ni siquiera sea capaz de elegir un programa en la televisión, y mucho menos participar en una relación de por vida...</p>\n<p>Efectivamente, me resulta difícil decir que tengo novio. Más bien, prefiero decir “salgo con”: ¡es más simple! ¡Implica menos responsabilidad, al menos a los ojos de los demás!</p>\n<p>Sin embargo, en el fondo, siento con fuerza que quiero comprometerme a proyectar y construir una vida juntos desde ahora.</p>\n<p>Entonces me pregunto: ¿por qué el deseo de tejer relaciones auténticas, el sueño de formar una familia, se consideran menos importantes que los demás y deben estar subordinados a seguir un logro profesional? Percibo que los adultos esperan esto de mí: que antes tenga una profesión y luego empiece a ser una “persona”.</p>\n<p>¡Necesitamos que los adultos nos recuerden lo hermoso que es soñar dos juntos! Necesitamos adultos que sean pacientes para estar cerca de nosotros y así enseñarnos la paciencia para estar cerca; ¡que nos escuchen profundamente y nos enseñen a escuchar, en lugar de tener siempre la razón!</p>\n<p>Necesitamos puntos de referencia, apasionados y solidarios.</p>\n<p>¿No cree que las figuras de adultos verdaderamente estimulantes sean raras en el horizonte? ¿Por qué los adultos están perdiendo su sentido de la sociedad, de la ayuda mutua, del compromiso con el mundo y en las relaciones? ¿Por qué esto a veces les pasa a los sacerdotes y a los educadores?</p>\n<p>Creo que siempre vale la pena ser madres, padres, amigos, hermanos... ¡para toda la vida! ¡Y no quiero dejar de creerlo!</p>\n<p> </p>\n<p><b>Respuesta del Santo Padre</b></p>\n<p>Es valiente, Martina, ¿eh? Sacude nuestra estabilidad y también habla con fuego. Me gustaría preguntarle, si tal vez es sobrina de San Juan Crisóstomo por la forma en que habla, ¡tan fuerte, con tanta fuerza! Elegir, poder decidir por uno mismo parece ser la máxima expresión de libertad. Elige y podrás decidir por ti mismo. Y en cierto sentido lo es. Pero la idea de <i>elección</i> que respiramos hoy es una idea de libertad sin restricciones, sin compromisos y siempre con alguna ruta de escape: un “elijo”, pero.... Has puesto el dedo en la llaga: elegir eso de por vida, la elección del amor... También allí podemos decir: “Elijo, pero no ahora, sino cuando termine los estudios”, por ejemplo. Yo “elijo, pero...”: ese “pero” nos detiene, no nos deja ir, no nos deja soñar, nos quita la libertad. Siempre hay un “pero”, que a veces se vuelve más grande que la elección y la ahoga. Así es como la libertad se desmorona y ya no cumple sus promesas de vida y felicidad. Y luego concluimos que también la libertad es un engaño y que la felicidad no existe.</p>\n<p>Queridos jóvenes, la libertad de cada uno es un gran don, un don que se te da y que debes conservar para que crezca, para que crezca la libertad, para que se desarrolle; La libertad no permite medias tintas. Y ella apuntaba a la libertad más grande, que es la libertad de amor: pero ¿Por qué debería terminar mi carrera universitaria antes de pensar en el amor? El amor viene cuando quiere, el amor verdadero. ¿Es un poco peligroso hablar a los jóvenes del amor? No, no es peligroso. Porque los jóvenes saben bien cuando hay amor verdadero y cuando hay un simple entusiasmo disfrazado de amor: Vosotros lo distinguís bien, no sois tontos, ¡Y por eso, tenemos el coraje de hablar de amor! El amor no es una profesión: el amor es vida y si el amor llega hoy, ¿por qué tengo que esperar tres, cuatro, cinco años para que crezca y para que sea estable? En esto les pido a los padres que ayuden a los jóvenes a madurar cuando hay amor, a que el amor madure, a no aplazarlo y decir: “No, porque si te casas ahora, los niños llegarán y no podrás terminar la carrera, con tantos esfuerzos que hemos hecho por ti”. Todos hemos escuchado esta historia... En la vida, en cambio, siempre debemos poner el amor primero, pero el amor verdadero: y ahí debes aprender a discernir, cuando hay amor verdadero y cuando solo hay entusiasmo. . “¿Por qué me cuesta ―decía ella― decir que tengo novio?”. Es decir, a mostrar, a enseñar ese nuevo documento de identidad en mi vida. Porque hay todo un mundo de condicionamientos. Pero hay otra cosa que es muy importante: “Pero tú, ¿quieres casarte?” ― “O, hacemos esto: sigues así, finges que no amas, estudias y luego comienzas a vivir una doble vida”. El mayor enemigo del amor es la doble vida: ¿entendido? ¿O debería ser más claro? El mayor enemigo del amor no es solo no dejarlo crecer ahora, esperar para terminar la carrera, sino también hacer la doble vida, porque si empiezas a amar la doble vida, el amor se pierde, el amor desaparece. ¿Por qué digo esto? Porque en el amor verdadero, el hombre tiene una tarea y la mujer tiene otra tarea. ¿Sabéis cuál es la tarea más grande del hombre y la mujer en el amor verdadero? ¿Lo sabéis? La totalidad: el amor no tolera las medias tintas: o todo o nada. Y para hacer crecer el amor hay que evitar los escapes. El amor debe ser sincero, abierto, valiente. En el amor debes echar toda la carne al asador: así decimos en Argentina.</p>\n<p>Hay una cosa en la Biblia que me impresiona mucho: al final de la creación del mundo, dice que Dios creó al hombre a su imagen y semejanza, y dice: “Él los creó hombre y mujer, ambos a su imagen y semejanza”. Esto es amor. Cuando ves un matrimonio, una pareja de hombre y mujer avanzando en la vida del amor, allí está la imagen y semejanza de Dios. ¿Cómo es Dios? Como ese matrimonio. Esta es la imagen y semejanza de Dios. No dice que el hombre es imagen y semejanza de Dios, la mujer es imagen y semejanza de Dios. No: ambos juntos son imagen y semejanza de Dios. Y luego continúa, en el Nuevo Testamento: “Por esta razón, el hombre dejará a su padre y a su madre, para convertirse con su esposa en una sola carne”. Esto es amor ¿Y cuál es la tarea, del hombre enamorado? Hacer que la esposa, o la novia, sea más mujer. ¿Y cuál es la tarea de la mujer en el matrimonio? Hacer que el marido, o novio, sea más hombre. Es un trabajo de dos, que crecen juntos; pero el hombre no puede crecer solo, en el matrimonio, si no lo hace crecer su esposa y la mujer no puede crecer en matrimonio si su marido no la hace crecer. Y esta es la unidad, y esto significa “una carne”: se convierten en “una”, porque una hace crecer a la otra. Este es el ideal del amor y del matrimonio.</p>\n<p>¿Creéis que un ideal así, cuando se siente verdadero, cuando está maduro, se deba aplazar por otros intereses? No, no se debe. Necesitamos arriesgarnos en el amor, pero en el verdadero amor, no en el entusiasmo amoroso disfrazado de amor.</p>\n<p>Entonces debemos preguntarnos: ¿dónde está mi amor, dónde está mi tesoro? ¿Dónde está lo que considero más precioso en la vida? Jesús habla de un hombre que había vendido todo lo que tenía para comprar una perla preciosa del más alto valor. El amor es esto: vender todo para comprar esta perla preciosa del más alto valor. Todo. Por eso el amor es fiel. Si hay infidelidad, no hay amor; o es un amor enfermo, o pequeño, que no crece. Vender todo por una cosa. Pensad bien en el amor, pensadlo en serio. No tengáis miedo de pensar en el amor: pero en el amor que arriesga, en el amor fiel, en el amor que hace crecer al otro y crecer mutuamente. Pensad en el amor fecundo.</p>\n<p>Vi aquí, mientras daba la vuelta, algunos niños en los brazos de sus padres: este es el fruto del amor, el verdadero amor. ¡Arriesgaos en el amor!</p>\n<p><b>Tercera pregunta</b></p>\n<p><b>Dario</b></p>\n<p>Santo Padre, me llamo Dario, tengo 27 años y soy enfermero de cuidados paliativos.</p>\n<p>En la vida, los momentos en los que me he confrontado con la fe son raros y, a veces, he comprendido que las dudas superan las certezas, las preguntas que hago tienen respuestas poco concretas y que no puedo tocar con las manos, a veces incluso creo que las respuestas no sean plausibles.</p>\n<p>Me doy cuenta de que deberíamos dedicarle más tiempo: es muy difícil en medio de las muchas cosas que hacemos todos los días... Y no es fácil encontrar una guía que tenga tiempo para confrontarse y buscar.</p>\n<p>Y luego están las grandes preguntas: ¿cómo es posible que un Dios grande y bueno (como me han dicho) permita la injusticia en el mundo? ¿Por qué los pobres y los marginados tienen que sufrir tanto? Mi trabajo me pone a diario frente a la muerte y ver a madres jóvenes o padres de familia abandonando a sus hijos me hace preguntar: ¿por qué permitir esto?</p>\n<p>La Iglesia, portadora de la Palabra de Dios en la tierra, parece cada vez más distante y cerrada en sus rituales. Para los jóvenes, las “imposiciones” desde arriba ya no son suficientes, necesitamos pruebas y un testimonio sincero de la Iglesia que nos acompañe y escuche las dudas que nuestra generación se plantea todos los días. Los fastos inútiles y los frecuentes escándalos hacen que la Iglesia sea poco creíble a nuestros ojos.</p>\n<p>Santo Padre, ¿con qué ojos podemos releer todo esto?</p>\n<p><b>Respuesta del Santo Padre</b></p>\n<p>Dario ha puesto el dedo en la llaga y ha repetido la palabra “por qué” más de una vez. No todos los “por qué” tienen una respuesta. ¿Por qué sufren los niños, por ejemplo? ¿Quién me puede explicar esto? No tenemos la respuesta. Solo, encontraremos algo mirando a Cristo crucificado y a su Madre: allí encontraremos la manera de sentir algo en el corazón que sea una respuesta. En la oración del Padre Nuestro (cf. <i>Mt</i> 6, 13) hay una petición: “No nos induzcas en tentación”. Esta traducción al italiano se ha ajustado recientemente a la traducción precisa del texto original, ya que podría sonar ambiguo. ¿Puede Dios el Padre “inducirnos” a la tentación? ¿Puede engañar a sus hijos? Por supuesto que no .Y para esto, la verdadera traducción es: “No nos dejes caer en la tentación”. Evita que hagamos el mal, libéranos de malos pensamientos... A veces las palabras, incluso si hablan de Dios, traicionan su mensaje de amor. A veces somos nosotros los que traicionamos el evangelio. Y él hablaba de este traicionar al Evangelio, y decía: “La Iglesia, portadora de la Palabra de Dios en la tierra, parece cada vez más distante y cerrada en sus rituales”. Lo que ha dicho es fuerte; es un juicio para todos nosotros, y también de manera especial para ―digamos― los pastores. Un juicio sobre nosotros, los consagrados, las consagradas. Nos ha dicho que estamos cada vez más distantes y cerrados en nuestros rituales. Escuchemos esto con respeto. Este no es siempre el caso, pero a veces es cierto. Para los jóvenes, las imposiciones desde arriba ya no son suficientes: “A nosotros nos sirven pruebas y un testimonio sincero que nos acompañe y escuche las dudas que nuestra generación se plantea todos los días”. Y nos pide a todos, pastores y fieles, que acompañemos, escuchemos, prestemos testimonio. Si soy un cristiano, un laico fiel, una laica fiel, un sacerdote, una monja, un obispo, si nosotros los cristianos no aprendemos a escuchar el sufrimiento, a escuchar los problemas, a guardar silencio y a dejar que las personas hablen y a escuchar, nunca seremos capaces de dar una respuesta positiva. Y muchas veces las respuestas positivas no se pueden dar con palabras: se deben dar arriesgándose en el testimonio. Donde no hay testimonio, no hay Espíritu Santo. Esto es serio.</p>\n<p>De los primeros cristianos se decía: “Mirad cómo se aman”. Porque la gente veía el testimonio. Sabían escuchar, y luego vivían como dice el Evangelio. Ser cristiano no es un <i>status </i>de vida, un <i>status</i> calificado: “Te doy las gracias, Señor, porque soy cristiano y no soy como los demás que no creen en ti”. ¿Os gusta esta oración? (responden: no). Esta es la oración del fariseo, del hipócrita; así rezan los hipócritas. “Pero, pobre gente, no entienden nada. No han ido a la catequesis, no han ido a una escuela católica, no han ido a una universidad católica... pero, son pobre gente... ”: ¿es esto cristiano? ¿Es cristiano o no? (responden: no) ¡No! ¡Esto escandaliza! Esto es un pecado. “Te doy gracias, Señor, porque no soy como los demás: voy a misa el domingo, hago esto, tengo una vida ordenada, me confieso, no soy como los demás...”. ¿Es esto cristiano? (responden: no) No. Tenemos que elegir el testimonio. Una vez, en un almuerzo con jóvenes en Cracovia, un joven me dijo: “Tengo un problema en la universidad porque tengo un compañero que es agnóstico. Dígame, padre, ¿qué debería decirle a este compañero agnóstico para hacerle entender que la nuestra es la verdadera religión? ”. Le dije: “Amigo, lo último que tienes que hacer es decirle algo. Comienza a vivir como cristiano, y será él quien te pregunte por qué vives así”.</p>\n<p>Dario continuaba: “Las glorias inútiles y los escándalos frecuentes hacen que la Iglesia sea poco creíble ante nuestros ojos. Santo Padre, ¿con qué ojos podemos releer todo esto?”. El escándalo de una Iglesia formal, que no es testigo. El escándalo de una Iglesia cerrada porque no sale. Dario todos los días debe salir de sí mismo, ya esté feliz o triste, pero debe salir para acariciar a los enfermos, para dar cuidados paliativos que harán que su tránsito a la eternidad sea menos doloroso. Y sabe lo que es salir de sí mismo, ir a otros, ir más allá de las fronteras que me dan seguridad. En el Apocalipsis hay un pasaje en el que Jesús dice: “Llamo a la puerta: si me abres, entraré y cenaré contigo”: Jesús quiere venir a nosotros. Pero a menudo pienso que Jesús llama a la puerta, pero desde dentro, para que le dejemos salir, porque a menudo, sin testigos, lo mantenemos prisionero de nuestras formalidades, nuestros cierres, nuestro egoísmo, nuestro estilo de vida clerical. Y el clericalismo, que no es solo de los clérigos, es una actitud que nos afecta a todos: el clericalismo es una perversión de la Iglesia. Jesús nos enseña este camino de salida de nosotros mismos, el camino del testimonio. Y este es el escándalo ―¡porque somos pecadores!―, no salir de nosotros mismos para dar testimonio.</p>\n<p>Yo os invito a hablar con Dario o algún otro que haga este trabajo, que sea capaz de salir de sí mismo, para dar testimonio. Y luego, reflexionar. Cuando digo “la Iglesia no da testimonio”, ¿puedo decirlo también de mí? ¿Doy testimonio? Él puede decirlo, porque da testimonio todos los días, con los enfermos. Pero yo ¿puedo decirlo? ¿Puede alguno de nosotros criticar a ese sacerdote, a ese obispo u otro cristiano, si no puede salir de sí mismo para dar testimonio?</p>\n<p>Queridos jóvenes, ―y esto es lo último que digo―, el mensaje de Jesús, la Iglesia sin testimonio es solo humo...</p>\n<p> </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/> </font>\n<p></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> <a name=\"REFLEXIÓN\">REFLEXIÓN</a> FINAL DEL SANTO PADRE</font></i></b></p>\n<p> </p>\n<p><i>Queridos jóvenes</i>:</p>\n<p>Gracias por este encuentro de oración, en vista del próximo Sínodo de los Obispos.</p>\n<p>También os doy las gracias porque esta cita ha estado precedida por una mezcla de muchos caminos en los que os habéis convertido en peregrinos, junto con vuestros obispos y sacerdotes, a lo largo de los caminos y senderos de Italia, en medio de los tesoros de la cultura y de fe que vuestros padres os han dejado en herencia. Habéis atravesado por los lugares donde vive y trabaja la gente, llena de vitalidad y marcada por las dificultades, tanto en las ciudades como en las aldeas y en los pueblos perdidos. Espero que hayáis respirado profundamente las alegrías y las dificultades, la vida y la fe del pueblo italiano.</p>\n<p>En el pasaje del Evangelio que hemos escuchado (cf. <i>Jn</i> 20, 1-8), Juan nos relata esa mañana inimaginable que cambió para siempre la historia de la humanidad. Imaginémosla esa mañana: a las primeras luces del alba del día después del sábado, alrededor de la tumba de Jesús, todos comienzan a correr. María de Magdala corre para advertir a los discípulos; Pedro y Juan corren hacia la tumba... Todos corren, todos sienten la urgencia de moverse: no hay tiempo que perder, debemos apresurarnos ... Como había hecho María, ¿os acordáis? ―apenas concebido Jesús, para ir a ayudar a Isabel.</p>\n<p>Tenemos muchas razones para correr, a menudo solo porque hay muchas cosas que hacer y el tiempo nunca es suficiente. A veces nos apresuramos porque nos atrae algo nuevo, bello, interesante. A veces, por el contrario, corremos para escapar de una amenaza, de un peligro...</p>\n<p>Los discípulos de Jesús corren porque han recibido la noticia de que el cuerpo de Jesús ha desaparecido de la tumba. Los corazones de María Magdalena, de Simón Pedro, de Juan están llenos de amor y palpitan furiosamente después de la separación que parecía definitiva. ¡Quizás se ha reavivado en ellos la esperanza de volver a ver el rostro del Señor! Como en ese primer día cuando había prometido: «Venid y ved» (<i>Jn</i> 1, 39). Juan es el que corre más deprisa, ciertamente porque es más joven, pero también porque no ha dejado de esperar después de ver a Jesús morir en la cruz con sus propios ojos; y también porque estaba cerca de María, y por eso estaba “contagiado” por su fe. Cuando sentimos que la fe nos falta o es tibia, vayamos a ella, a María, y ella nos enseñarás, nos entenderá, nos hará sentir la fe.</p>\n<p>Desde esa mañana, queridos jóvenes, la historia ya no es lo misma. Esa mañana cambió la historia. La hora en que la muerte parecía triunfar, en realidad se revela como el momento de su derrota. Incluso esa pesada roca, colocada ante el sepulcro, no pudo resistir. Y desde ese amanecer del primer día después del sábado, cada lugar donde la vida está oprimida, cada espacio en el que dominan la violencia, la guerra, la miseria, donde el hombre es humillado y pisoteado, en ese lugar todavía se puede reavivar la esperanza de la vida.</p>\n<p>Queridos amigos, os habéis puesto en camino y habéis llegado a esta cita. Y ahora mi alegría es sentir que vuestros corazones laten de amor por Jesús, como los de María Magdalena, Pedro y Juan. Y porque sois jóvenes, yo, como Pedro, me alegro de veros correr más deprisa, como Juan, empujados por el impulso de vuestro corazón, sensible a la voz del Espíritu que anima vuestros sueños. Por eso os digo: no os conforméis con el paso prudente de los que se ponen al final de la cola. No os contentéis con el paso prudente de los que se ponen al final de la cola. Se necesita el coraje para arriesgarse a dar un salto adelante, un salto audaz y atrevido para soñar y realizar como Jesús el Reino de Dios, y comprometerse para una humanidad más fraterna. Necesitamos hermandad: ¡arriesgaos, adelante!</p>\n<p>Seré feliz de veros correr más deprisa de los que en la Iglesia son un poco lentos y temerosos, atraídos por ese Rostro tanto amado, que adoramos en la Sagrada Eucaristía y reconocemos en la carne del hermano sufriente. El Espíritu Santo os empuje en esta carrera hacia adelante. La Iglesia necesita vuestro impulso, vuestras intuiciones, vuestra fe. ¡Nos hacen falta! Y cuando lleguéis donde nosotros todavía no hemos llegado, tened paciencia para esperarnos, como Juan esperó a Pedro ante el sepulcro vacío. Y otra cosa: caminando juntos, en estos días, habéis experimentado lo difícil que es acoger al hermano o a la hermana que está a mi lado, pero también la alegría que me puede dar su presencia si la recibo en mi vida sin prejuicios ni cierres. Caminar solo nos permite desvincularnos de todo, quizás ser más rápidos, pero caminar juntos nos convierte en un pueblo, el pueblo de Dios. El pueblo de Dios que nos da seguridad, la seguridad de pertenecer al pueblo de Dios... Y con el pueblo de Dios, te sientes seguro, en el pueblo de Dios, en tu pertenencia al pueblo de Dios tienes identidad. Un proverbio africano dice: “Si quieres ir rápido, corre solo. Si quieres ir lejos, ve con alguien”.</p>\n<p>El Evangelio dice que Pedro entró el primero en el sepulcro y vio las sábanas por el suelo y el sudario envuelto en un lugar separado. Luego también entró el otro discípulo, quien ―dice el Evangelio― “vio y creyó” (v. 8). Este par de verbos es muy importante: ver y creer. A lo largo del Evangelio de Juan, se dice que los discípulos, viendo los signos que Jesús hacía, creyeron en Él. Ver y creer. ¿De qué signos se trata? El agua transformada en vino para la boda; de algunos enfermos curados; de un ciego que recobra la vista; de una gran multitud saciada con cinco panes y dos peces; de la resurrección de su amigo Lázaro, muerto desde hacía cuatro días. En todos estos signos, Jesús revela el rostro invisible de Dios.</p>\n<p>No es la representación de la sublime perfección divina, la que se desprende de los signos de Jesús, sino la historia de la fragilidad humana que se encuentra con la Gracia que eleva. Hay una humanidad herida que es sanada tras el encuentro con Él; hay un hombre caído que encuentra una mano tendida para aferrarse; hay el desamparo de los derrotados que descubren una esperanza de redención. Y Juan, cuando entra en el sepulcro de Jesús, lleva en los ojos y en el corazón los signos hechos por Jesús que se sumerge en el drama humano para levantarlo. Jesucristo, queridos jóvenes, no es un héroe inmune a la muerte, sino Aquel que la transforma con el don de su vida. Y ese sudario cuidadosamente doblado dice que ya no lo necesitará: la muerte ya no tiene poder sobre él.</p>\n<p>Queridos jóvenes, ¿es posible encontrar vida en los lugares donde reina la muerte? Sí, es posible. Entrarían ganas de decir que no, que es mejor mantenerse alejado, largarse. Sin embargo, esta es la novedad revolucionaria del Evangelio: el sepulcro vacío de Cristo se convierte en el último signo en el que brilla la victoria definitiva de la Vida. ¡Y entonces no tengamos miedo! No nos alejemos de los lugares de sufrimiento, de derrota, de muerte. Dios nos ha dado un poder mayor que todas las injusticias y las debilidades de la historia, más grande que nuestro pecado: Jesús ha vencido la muerte dando su vida por nosotros. Él nos envía a anunciar a nuestros hermanos que Él es el Resucitado, es el Señor, y nos da su Espíritu para sembrar con Él el Reino de Dios. Aquella mañana del domingo de Pascua cambió la historia: ¡Tengamos valor!</p>\n<p>¡Cuántos sepulcros ―por así decirlo― esperan hoy nuestra visita! Cuántos heridos, incluso jóvenes, han sellado su sufrimiento “poniendo ―como se dice― una piedra encima”.  Con el poder del Espíritu y la Palabra de Jesús podemos mover esos pedruscos y dejar que los rayos de luz entren en esos barrancos de tinieblas.</p>\n<p>El camino para llegar a Roma ha sido hermoso y agotador; pensad, ¡cuánto esfuerzo, pero cuánta belleza! Pero el camino de regreso a vuestros hogares, a vuestros países, a vuestras comunidades será igual de hermoso y desafiante. Seguidlo con la confianza y la energía de Juan el “discípulo amado“. Sí, el secreto está todo allí, en ser y saber que eres “amado”, “amada” por Él, ¡Jesús, el Señor, nos ama! Y que cada uno de nosotros, volviendo a casa, se lo grabe en el corazón y en la mente: Jesús, el Señor, me ama. Soy amado. Soy amada. Sentir la ternura de Jesús que me ama. Recorre con valor y alegría el camino hacia casa, recorredlo con la certeza de ser amado por Jesús. Entonces, con este amor, la vida se convierte en algo bueno, sin ansiedad, sin miedo, esa palabra que nos destruye. Sin ansiedad y sin miedo. Una carrera hacia Jesús y hacia los hermanos, con un corazón lleno de amor, de fe y de alegría. ¡Adelnate!</p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2018/08/11/enc.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 11 de agosto de 2018.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}