{
    "id": "papa-francesco_20181206_padri-mercedari",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2018-12-06",
    "title": "To the Order of the Blessed Virgin Mary of Mercy (Mercedarians)",
    "excerpt": {
        "en": "I welcome you to this meeting. I am grateful for the words addressed to me by Fr. Juan Carlos Saavedra Lucho, General Master of the Order, and may God conserve his enthusiasm. You are concluding the Jubilee for the eighth centenary of the foundation of the Order; a time of grace in which you have had the opportunity to experience God’s merciful love on the path you have travelled, as well as to examine the present and establish guidelines to continue with renewed spirit.",
        "fr": "Je vous souhaite la bienvenue à cette rencontre. Je remercie le père fra’ Juan Carlos Saavedra Lucho, maître général de l’ordre, pour les paroles qu’il m’a adressées, que Dieu lui conserve son enthousiasme. Vous concluez le jubilé pour le huitième centenaire de la fondation de l’ordre; un temps de grâce où vous avez eu l’occasion de faire l’expérience de l’amour miséricordieux de Dieu sur le chemin parcouru, ainsi que d’examiner le présent et d’établir les lignes-guides pour poursuivre avec un esprit renouvelé.",
        "de": "Ich heiße euch zu dieser Begegnung herzlich willkommen. Ich danke für die Worte, die P. Br. Juan Carlos Saavedra Lucho, Generalmagister des Ordens, an mich gerichtet hat. Möge Gott ihm die Begeisterung erhalten. Ihr schließt gegenwärtig das 800. Jubiläum der Gründung des Ordens ab: eine Zeit der Gnade, in der ihr Gelegenheit hattet, die barmherzige Liebe Gottes auf dem zurückgelegten Weg zu erfahren und auch die Gegenwart zu untersuchen und die Leitlinien festzulegen, um mit erneuertem Geist voranzugehen.",
        "it": "Vi do il benvenuto a questo incontro. Ringrazio per le parole che mi ha rivolto padre fra’ Juan Carlos Saavedra Lucho, Maestro Generale dell’Ordine, e che Dio gli conservi l’entusiasmo. State concludendo il Giubileo per l’ottavo centenario della fondazione dell’Ordine; un tempo di grazia in cui avete avuto l’opportunità di sperimentare l’amore misericordioso di Dio nel cammino percorso, come pure di esaminare il presente e di stabilire le linee guida per proseguire con rinnovato spirito.",
        "es": "Les doy la bienvenida a este encuentro. Agradezco las palabras que me ha dirigido el P. Fr. Juan Carlos Saavedra Lucho, Maestro General de la Orden, y que Dios le conserve el entusiasmo. Están concluyendo el Jubileo por el octavo centenario de fundación de la Orden; un tiempo de gracia en el que han tenido la oportunidad de experimentar el amor misericordioso de Dios en el camino recorrido, como también de examinar el presente y establecer las líneas guía para seguir con renovado espíritu."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2018/december/documents/papa-francesco_20181206_padri-mercedari.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2018/december/documents/papa-francesco_20181206_padri-mercedari.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2018/december/documents/papa-francesco_20181206_padri-mercedari.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2018/december/documents/papa-francesco_20181206_padri-mercedari.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2018/december/documents/papa-francesco_20181206_padri-mercedari.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS<br>TO THE ORDER OF THE BLESSED VIRGIN MARY OF MERCY (MERCEDARIANS)</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/>Thursday, 6 December 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/12/6/padri-mercedari.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i> </i></p>\n<p><i>Dear brothers,</i></p>\n<p>I welcome you to this meeting. I am grateful for the words addressed to me by Fr. Juan Carlos Saavedra Lucho, General Master of the Order, and may God conserve his enthusiasm. You are concluding the Jubilee for the eighth centenary of the foundation of the Order; a time of grace in which you have had the opportunity to experience God’s merciful love on the path you have travelled, as well as to examine the present and establish guidelines to continue with renewed spirit.</p>\n<p>In this meeting, I wish to put before your eyes that first love that you express with the vow of redemption. In it you promise “to give life as Christ gave it for us, if necessary, to save Christians who are in extreme danger of losing their faith, in new forms of captivity” (<i>Constitutions</i>, 14). Very recently, to one of you, I said: What problems do you have there? “Well, I have the vow to give my life”, he replied. These words remind us all, and especially the religious, that <i>following Christ</i> means <i>giving your life to save souls</i>.</p>\n<p>We all know the importance of following Christ, but sometimes instead of following Him, we propose our life as if He were the one who has to follow us – the caprices of the religious are difficult, my God, they are very difficult – it is He Who has to adjust to the plans and projects that we make and create. This is the temptation, no?</p>\n<p>Following Jesus is not a matter of methodology, but it letting Him precede us and set the pace for our journey, personally and as a community. The Mercedarian charism is current and is required to let itself be challenged by new fields of action and “redemptive service”, such as the promotion of the dignity of the human person, the prevention of physical or spiritual slavery, accompaniment and reintegration of the most vulnerable in our society. The redemption of the captive, that is – rest assured that today there are many more, more than twice as many captives than at the time of the founding of the Order. The Mercedarian family, consecrated persons and laity, needs to be inspired by this “creativity of God”, even if that means having to challenge the mindsets that, over time, have been superimposed on the founding charism. That always happens to us with the founding charisms, as time goes by they become opaque and are covered up, and if we are not careful to remove those coverings, those husks, the charisma becomes like the husk of a coconut afterwards, and it is hard to get back to what is inside. It is to remove those husks of time to return to that, to the primitive intuition, which is a call from God.</p>\n<p>He who follows Christ does so by <i>giving his life</i>; it is not a partial following. The poor young rich man wanted to follow just in part, and he could not. This puts us before the core truth of our religious consecration. To trust in the Lord means to give ourselves to Him without keeping anything in our pocket; not only giving the material and the superfluous, but giving everything we consider as our own, even our tastes and opinions. The surrender of one’s life is not something optional, but is the consequence of a heart that was “touched” by God’s love.</p>\n<p>Please, I ask you not to allow yourself to be tempted to consider your sacrifice and surrender as an investment destined for personal gain, to achieve a position or a life security. No! This, no. Endeavour to make this oblation and consecration to the service of God and of men, living the joy of the Gospel through the charism of redemption. Those who let themselves be saved by the Lord are freed from sin and, above all, from sadness, from inner emptiness and isolation (cf <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#The_joy_of_the_gospel\"><i>Evangelii Gaudium</i>, 1</a>). To give life is to find it in those who have been redeemed by the Lord through our example and testimony.</p>\n<p>The Order of Mercy echoes the Gospel of <i>salvation</i> that says: “The Lord has … come to His people and redeemed them” (<i>Lk</i> 1: 68). Thus, the gesture of “visiting and freeing” marks all its vocation and missionary action. You are called to go out to save Christians who are in danger of losing their faith, who are degraded in their dignity as persons and entangled in principles and systems contrary to the Gospel.</p>\n<p>Today, as in other eras of history, the Christian is threatened by this triple enemy: the world, the devil and the flesh. It is not a thing of the past, but of the present moment. These dangers are sometimes camouflaged and we do not recognize them, but their consequences are obvious, and they numb the conscience and provoke a spiritual paralysis that leads to inner death. We must also be careful not to fall into that state of lack of spiritual vitality. Let us think about the spiritual worldliness that enters in a subtle way in our life and obscures the beauty and strength of that first love of God in our souls (see <i><a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html\">Gaudete et exsultate</a></i>, 93-97).</p>\n<p>You, as members of a redemptive order, must first experience in yourselves Christ’s redemption so as to help your brothers discover the God Who saves. “Redeemed to redeem” is a good definition of your life and vocation. I invite you to continue being bearers of the Lord’s redemption to prisoners, refugees and migrants, to those who fall into the networks of human trafficking, to vulnerable adults, to orphaned and exploited children ... Take God’s tenderness and mercy to all those who are discarded by society.</p>\n<p>Dear brothers: I encourage you in your vocation and your mission, and do not tire of being instruments of freedom, joy and hope. May this eighth centenary of the Order produce abundant fruit of grace and holiness, and be a constant encouragement to following Christ by giving life for all men in the times in which we live. May the Virgin of Mercy and Saint Peter Paschal, whose memorial we celebrate today, intercede for you all and accompany you on your journey. And please, do not forget to pray for me. Thank you.</p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p>*<a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2018/12/06/181206e.html\"><i>Bulletin of the Holy See Press Office, </i> 6 December 2018</a> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCOURS DU PAPE FRANÇOIS <br> AUX PÈRES MERCÉDAIRES (ORDRE DE NOTRE-DAME-DE-LA-MERCI) <br/> À L'OCCASION DU HUITIÈME CENTENAIRE DE LEUR FONDATION</br></font></b></i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Salle Clémentine<br/>Jeudi 6 décembre 2018</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/12/6/padri-mercedari.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i>Chers frères,</i></p>\n<p>Je vous souhaite la bienvenue à cette rencontre. Je remercie le père fra’ Juan Carlos Saavedra Lucho, maître général de l’ordre, pour les paroles qu’il m’a adressées, que Dieu lui conserve son enthousiasme. Vous concluez le jubilé pour le huitième centenaire de la fondation de l’ordre; un temps de grâce où vous avez eu l’occasion de faire l’expérience de l’amour miséricordieux de Dieu sur le chemin parcouru, ainsi que d’examiner le présent et d’établir les lignes-guides pour poursuivre avec un esprit renouvelé.</p>\n<p>A l’occasion de cette rencontre, je désire soumettre à votre attention ce premier amour que vous exprimez à travers le vœu de rédemption. Dans celui-ci, vous promettez de «donner votre vie, si nécessaire, comme le Christ l’a donnée pour nous, pour sauver les chrétiens qui se trouvent dans le danger extrême de perdre leur foi dans les nouvelles formes d’esclavage» (<i>Constitutions</i>, n. 14). Il n’y a pas longtemps, j’ai dit à l’une d’entre vous: «Que de problèmes as-tu, n’est-ce pas? – Et bien, j’ai fait le vœu de donner ma vie», m’a-t-elle répondu. Ces paroles nous rappellent à tous, et en particulier aux religieux, que suivre le Christ signifie <i> donner sa vie</i> pour <i>sauver des âmes</i>.</p>\n<p>Nous connaissons tous l’importance de la <i>sequela du Christ</i> mais parfois, au lieu de le suivre, nous planifions notre vie comme si c’était Lui qui devait nous suivre — comme ils sont difficiles les caprices des religieux, mon Dieu, ils sont vraiment difficiles — et qui devait s’adapter aux plans et aux projets que nous faisons et que nous créons. C’est la tentation, n’est-ce pas?</p>\n<p>Suivre Jésus n’est pas une question de méthodologie; c’est le laisser nous précéder et nous donner le temps de cheminer personnellement et en communauté. Le charisme mercédaire est d’actualité et il est appelé à se laisser interpeller par les nouveaux domaines d’action et de «service rédempteur», comme peuvent l’être la promotion de la dignité de la personne humaine, la prévention des esclavages physiques ou spirituels, l’accompagnement et la réinsertion des plus vulnérables de notre société. Rédemption de prisonniers, et soyez certains qu’aujourd’hui il y en a beaucoup plus, plus du double de ceux qu’il y avait au temps de la fondation de votre ordre. La famille mercédaire, consacrés et laïcs, a besoin de se laisser inspirer par cette «créativité de Dieu», même quand cela suppose de devoir rompre nos propres schémas qui, avec le temps, se sont ajoutés au charisme de fondation. Cela nous arrive toujours avec les charismes de fondation, c’est comme si peu à peu le temps les obscurcissait et créait des carapaces, le charisme devient ensuite le cœur d’une grande noix de coco et il est difficile d’y revenir. Il faut ôter ces carapaces du temps pour revenir à l’intuition première, à ce qui est un appel de Dieu.</p>\n<p>Celui qui suit le Christ le fait <i>en donnant sa vie</i>; ce n’est pas une sequela partielle. Le pauvre jeune homme riche voulait faire une sequela partielle et il n’a pas pu. Cela nous place devant la vérité essentielle de notre consécration religieuse. Faire confiance au Seigneur signifie se remettre à lui sans rien garder dans sa poche; en lui donnant non seulement ce qui est matériel et superflu, mais aussi tout ce que nous considérons comme nous appartenant, jusqu’à nos goûts et nos opinions. Le don de la propre vie n’est pas une option, mais c’est la conséquence d’un cœur qui a été «touché» par l’amour de Dieu.</p>\n<p>S’il vous plaît, je vous demande de ne pas vous laisser entraîner par la tentation de considérer votre sacrifice et le don de vous-mêmes comme un investissement destiné à votre profit personnel, pour atteindre une position ou une sécurité de vie. Non! Cela, non! Efforcez-vous plutôt de traduire dans la réalité cette oblation et cette consécration au service de Dieu et des hommes, en vivant la joie de l’Evangile à travers le charisme de la rédemption. Ceux qui se laissent sauver par le Seigneur sont libérés du péché et surtout de la tristesse, du vide intérieur et de l’isolement (cf. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_joie_de_l’Évangile\"> <i>Evangelii gaudium</i>, n. 1</a>). Donner sa vie, c’est la trouver en ceux qui ont été rachetés par le Seigneur à travers notre exemple et notre témoignage.</p>\n<p>L’ordre de Notre-Dame-de-la-Merci fait écho à l’Evangile du <i> salut</i> qui dit: «Le Dieu d’Israël a visité et délivré son peuple» (Lc 1, 68). Ainsi, le geste de «visiter et libérer» marque toute votre vocation et votre action missionnaire. Vous êtes appelés à sortir pour sauver les chrétiens qui courent le danger de perdre leur foi, qui se voient diminués dans leur dignité en tant que personnes et piégés dans des principes et des systèmes opposés à l’Evangile. Ce concept de chrétiens piégés, élaborez-le bien, parce que c’est une forme d’esclavage, finir piégés dans mille choses mondaines ou que vous présente la société elle-même et de ne pas savoir comment en sortir, et libérer aussi les chrétiens piégés.</p>\n<p>Aujourd’hui, comme à d’autres époques de l’histoire, le chrétien est menacé par ce triple ennemi: le monde, le démon et la chair. Ce n’est pas quelque chose du passé, c’est quelque chose d’actuel. Ces dangers sont parfois camouflés et nous ne les reconnaissons pas, mais leurs conséquences sont évidentes, ils endorment la conscience et provoquent une paralysie spirituelle qui mène à la mort intérieure. Ces ennemis se présentent parfois devant nous, mais dans la majeure partie des cas ils avancent tout doucement, en nous endormant et on ne s’en rend pas compte, on ne s’en rend pas compte, et il faut la grâce de Dieu pour dire: «Où suis-je? Comment suis-je tombé jusque là?» C’est une anesthésie. Veillez, veillez pour ne pas finir anesthésiés. Nous aussi, nous devons être attentifs à ne pas tomber dans cet état de manque de vitalité spirituelle. Pensons à la mondanité spirituelle qui entre de manière subtile dans notre vie et tout doucement dissipe la beauté et la force de ce premier amour de Dieu dans nos âmes (cf. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#93\"> <i>Gaudet et exsultate</i>, nn. 93-97</a>). Rappelons-nous l’<i>Apocalypse</i>: «Mais j’ai contre toi que tu as perdu ton amour d’antan» (2, 4). Et les fois où le Seigneur fait des reproches à son peuple: «Je me rappelle l’affection de ta jeunesse, alors que tu marchais derrière moi au désert», dans <i>Jérémie</i> (cf. 2, 2). C’est-à-dire la mémoire, la mémoire du premier amour. Qu’il ne nous soit pas reproché: «Quel dommage, l’ordre est bien organisé, tout va bien, mais quel dommage, il a perdu son premier amour». Que ce reproche ne soit jamais fait. Il y a un certain temps, lors d’une audience sur la place, pendant que je saluais les gens, il y avait un couple d’époux âgés, mais ils avaient l’air jeunes, ils fêtaient soixante ans de mariage, même si cela ne semblait pas. Je leur ai demandé: «Est-ce que vous vous aimez encore?». Il se sont regardés, puis ils m’ont regardé, ils avaient les yeux brillants et ils m’ont répondu: «Nous sommes amoureux». Je vous laisse cette image pour que chacun de vous puisse dire: «Je suis amoureux, je n’ai pas perdu le premier amour».</p>\n<p>En tant que membres d’un ordre rédempteur, vous devez faire avant tout en vous- mêmes l’expérience de la rédemption du Christ pour aider vos frères à découvrir le Dieu qui sauve. «Rachetés pour racheter», bonne définition de votre vie et de votre vocation. Je vous invite à continuer d’être porteurs de la rédemption du Seigneur aux détenus, aux réfugiés et aux migrants, à ceux qui tombent dans les filets de la traite des êtres humains, aux adultes vulnérables, aux enfants orphelins et exploités… Apportez à tous ceux qui sont rejetés par la société la tendresse et la miséricorde de Dieu.</p>\n<p>Chers frères et sœurs, je vous encourage dans votre vocation et dans votre mission, et ne vous lassez pas d’être des instruments de liberté, de joie et d’espérance. Que ce huitième centenaire produise des fruits abondants de grâce et de sainteté et soit un encouragement constant pour suivre le Christ en donnant votre vie pour tous les hommes à l’époque où nous vivons. Que la Vierge de la Merci et saint Pedro Pascual, dont nous célébrons la mémoire aujourd’hui, intercèdent pour vous tous et vous accompagnent sur votre chemin. Et, s’il vous plaît, n’oubliez pas de prier pour moi. Merci.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE ORDENSGEMEINSCHAFT DER MERCEDARIER </br></i></b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Clementina-Saal<br/>Donnerstag, 6. Dezember 2018</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/12/6/padri-mercedari.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<i>Liebe Brüder und Schwestern!</i>\n<p></p>\n<p>Ich heiße euch zu dieser Begegnung herzlich willkommen. Ich danke für die Worte, die P. Br. Juan Carlos Saavedra Lucho, Generalmagister des Ordens, an mich gerichtet hat. Möge Gott ihm die Begeisterung erhalten. Ihr schließt gegenwärtig das 800. Jubiläum der Gründung des Ordens ab: eine Zeit der Gnade, in der ihr Gelegenheit hattet, die barmherzige Liebe Gottes auf dem zurückgelegten Weg zu erfahren und auch die Gegenwart zu untersuchen und die Leitlinien festzulegen, um mit erneuertem Geist voranzugehen.</p>\n<p>Bei dieser Begegnung möchte ich euch jene erste Liebe vor Augen stellen, die ihr durch das Gelübde der Befreiung zum Ausdruck bringt. Dadurch gelobt ihr, das Leben hinzugeben, wie Christus es für uns hingegeben hat, um jene Christen zu retten, die in äußerster Gefahr sind, ihren Glauben zu verlieren, in den neuen Formen der Gefangenschaft (vgl. <i>Konstitutionen</i>, Nr. 14). Erst vor Kurzem habe ich zu einer von euch gesagt: Wie viele Probleme hast du? »Nun ja, ich habe das Gelübde abgelegt, das Leben hinzugeben«, antwortete sie mir. Diese Worte erinnern uns alle und insbesondere die Ordensleute daran, dass Christus nachfolgen bedeutet, das Leben hinzugeben, um Seelen zu retten.</p>\n<p>Wir alle kennen die Bedeutung der Nachfolge Christi, aber statt ihm nachzufolgen, planen wir manchmal unser Leben so, als wäre er es, der uns nachfolgen müsste – die Launen der Ordensleute sind schwierig, mein Gott, sie sind wirklich schwierig –, und er muss sich unseren Plänen und Projekten anpassen, die wir machen und schaffen. Das ist die Versuchung, nicht wahr? Jesus nachzufolgen ist keine Frage der Methodologie; es bedeutet, ihn vorausgehen und den Rhythmus des persönlichen und gemeinschaftlichen Weges vorgeben zu lassen. Das Charisma der Mercedarier ist sehr aktuell und es ist aufgerufen, sich von den neuen Schauplätzen des Handelns und des »Dienstes der Erlösung« herausfordern zu lassen: etwa der Förderung der Würde des Menschen, der Vorbeugung gegen physische und geistliche Formen der Sklaverei, der Begleitung und Wiedereingliederung der schwächeren Menschen unserer Gesellschaft. Loskauf der Gefangenen:</p>\n<p>Ihr könnt euch sicher sein, dass es heute viel mehr Gefangene, mehr als doppelt so viele, gibt als zur Zeit der Gründung des Ordens. Die Mercedarier-Familie, geweihte Personen und Laien, muss sich von der »Kreativität Gottes« inspirieren lassen, auch wenn das bedeutet, die eigenen Schablonen zu durchbrechen, die mit der Zeit dem Gründungscharisma hinzugefügt wurden. Das passiert uns immer mit den Gründungscharismen, die Zeit lässt sie gleichsam trüb werden, oder es bildet sich eine Schale darum; und wenn man nicht achtgibt, diese Schalen zu entfernen, dann wird das Charisma schließlich zum Kern einer großen Kokosnuss, und es ist schwer, wieder zum Kern zu gelangen. Man muss jene Schalen der Zeit entfernen, um wieder dorthin zu gelangen, zur ursprünglichen Eingebung, die ein Ruf Gottes ist. Wer Christus nachfolgt, der gibt sein Leben hin; es ist keine Nachfolge nur zum Teil. Der arme reiche junge Mann wollte Christus nur zum Teil nachfolgen und konnte es nicht. Das stellt uns der Kernwahrheit unserer Ordensweihe gegenüber. Dem Herrn zu vertrauen bedeutet, sich ihm hinzuschenken, ohne etwas in der Tasche zurückzubehalten. Wir dürfen ihm nicht nur das Materielle und das Überflüssige geben, sondern müssen ihm alles geben, was wir als unser Eigen betrachten, sogar unseren Geschmack und unsere Meinungen. Die Hingabe des eigenen Lebens ist keine Option, sondern die Konsequenz eines Herzens, das von der Liebe Gottes »berührt« wurde.</p>\n<p>Bitte lasst euch nicht hinreißen von der Versuchung, euer Opfer und eure Hingabe als Investition zu betrachten, die auf persönlichen Profit ausgerichtet ist, um eine Position oder eine Sicherheit im Leben zu erreichen. Nein! Das nicht. Bemüht euch vielmehr, die Selbstaufopferung und Weihe im Dienst an Gott und an den Menschen umzusetzen, indem ihr die Freude des Evangeliums durch das Charisma der Befreiung lebt. Wer sich vom Herrn retten lässt, ist befreit von der Sünde und vor allem von der Traurigkeit, von der inneren Leere und von der Vereinsamung (vgl. <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 1). Das Leben hinzugeben bedeutet, es in jenen zu finden, die der Herr durch unser Vorbild und Zeugnis befreit hat.</p>\n<p>Im Mercedarierorden klingt das Evangelium der Erlösung wider, in dem es heißt: Der Herr »hat sein Volk besucht und ihm Erlösung geschaffen « (<i>Lk </i>1,68). Die Geste des »Besuchens und Befreiens« prägt also eure ganze Berufung und euer missionarisches Handeln. Ihr seid aufgerufen aufzubrechen, um die Christen zu retten, die in Gefahr sind, den Glauben zu verlieren, die in ihrer Würde als Menschen erniedrigt und in Prinzipien und Systemen gefangen sind, die dem Evangelium entgegenstehen. Arbeitet dieses Konzept der gefangenen Christen gut aus, denn es ist eine Form der Sklaverei, in zahlreichen weltlichen Dingen oder in denen, die euch die Gesellschaft vor Augen stellt, gefangen zu sein und dort nicht herauszufinden und auch die gefangenen Christen zu befreien.</p>\n<p>Heute, ebenso wie in anderen Epochen der Geschichte, ist der Christ durch diesen dreifachen Feind bedroht: die Welt, den Teufel und das Fleisch. Das ist nichts, das der Vergangenheit angehört; das ist etwas Aktuelles. Diese Gefahren sind manchmal getarnt, und wir erkennen sie nicht, aber ihre Folgen sind deutlich sichtbar, sie schläfern das Gewissen ein, rufen eine geistliche Lähmung hervor, die zum inneren Tod führt. Diese Feinde stehen manchmal direkt vor uns, aber meistens schläfern sie uns langsam, ganz langsam, unmerklich ein, und es bedarf der Gnade Gottes, um zu sagen: »Wo bin ich? Wie konnte ich von dort hierher herabfallen?« Die Narkose. Seid wachsam, seid wachsam, um nicht am Ende narkotisiert zu werden. Auch wir müssen achtgeben, nicht in diesen Zustand fehlender geistlicher Lebenskraft zu geraten. Denken wir an die geistliche Weltlichkeit, die auf subtile Weise in unser Leben eintritt und die Schönheit und Kraft dieser ersten Liebe zu Gott in unseren Seelen verschwinden lässt (vgl. <i>Gaudete et exsultate</i>, 93-97).</p>\n<p>Denken wir an dieses Wort aus der <i>Offenbarung</i>: »Du hast deine erste Liebe verlassen« (2,4). Und an die Male, in denen der Herr sein Volk tadelt: »Ich gedenke deiner Jugendtreue, wie du mir in der Wüste gefolgt bist«, bei <i>Jeremia </i>(2,2). Mit anderen Worten: die Erinnerung, die Erinnerung an die erste Liebe. Damit man uns nicht tadelt: »Schade, der Orden ist gut organisiert, er funktioniert gut und alles, aber schade, sie haben die erste Liebe verlassen.« Nie darf es diesen Tadel geben. Vor einiger Zeit bei einer Audienz auf dem Petersplatz, während ich die Menschen begrüßte, war da ein altes, aber sehr jugendliches Ehepaar; sie feierten ihren 60. Hochzeitstag, und man sah es ihnen nicht an. Und ich fragte sie: »Lieben Sie einander immer noch?« Und sie blickten einander an, schauten dann wieder mich an und hatten feuchte Augen und sagten zu mir: »Wir sind verliebt.«</p>\n<p>Ich hinterlasse euch dieses Bild, damit jeder von euch sagen kann: »Ich bin verliebt, ich habe die erste Liebe nicht verlassen.« Als Mitglieder eines Ordens, der der Erlösung gewidmet ist, müsst ihr zunächst bei euch selbst die Erlösung Christi erfahren, um euren Brüdern zu helfen, den Gott zu entdecken, der rettet. »Erlöst, um zu erlösen«: eine gute Definition eures Lebens und eurer Berufung. Ich lade euch ein, auch weiterhin Träger der Erlösung des Herrn für die Strafgefangenen, die Flüchtlinge und die Migranten zu sein, für jene, die in die Netze des Menschenhandels geraten sind, für die erwachsenen Schutzbefohlenen, für die Waisen und die ausgebeuteten Kinder… Bringt allen, die von der Gesellschaft ausgegrenzt sind, die Zärtlichkeit und das Erbarmen Gottes.</p>\n<p>Liebe Brüder und Schwestern: Ich ermutige euch in eurer Berufung und Sendung. Werdet nicht müde, Werkzeuge der Freiheit, der Freude, der Hoffnung zu sein. Möge dieser 800. Jahrestag reiche Frucht der Gnade und der Heiligkeit bringen und ein beständiger Ansporn sein, Christus nachzufolgen und das Leben hinzugeben für alle Menschen in der Zeit, in der wir leben. Und mögen die allerseligste Jungfrau Maria von der Erlösung der Gefangenen und der heilige Petrus Paschasius, dessen Gedenktag wir heute feiern, für euch alle Fürsprache halten und euch auf dem Weg begleiten. Und bitte vergesst nicht, für mich zu beten. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI RELIGIOSI DELL'ORDINE DELLA BEATA VERGINE MARIA DELLA MERCEDE (MERCEDARI),<br/>NELL'VIII CENTENARIO DI FONDAZIONE</br></font></i></b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><i>Sala Clementina<br/>Giovedì, 6 dicembre 2018</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/12/6/padri-mercedari.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli,</i></p>\n<p>Vi do il benvenuto a questo incontro. Ringrazio per le parole che mi ha rivolto padre fra’ Juan Carlos Saavedra Lucho, Maestro Generale dell’Ordine, e che Dio gli conservi l’entusiasmo. State concludendo il Giubileo per l’ottavo centenario della fondazione dell’Ordine; un tempo di grazia in cui avete avuto l’opportunità di sperimentare l’amore misericordioso di Dio nel cammino percorso, come pure di esaminare il presente e di stabilire le linee guida per proseguire con rinnovato spirito. </p>\n<p>In questo incontro desidero porre dinanzi al vostro sguardo quell’amore primo che esprimete con il voto di redenzione. In esso promettete di «dare la vita, se necessario, come Cristo l’ha data per noi, per salvare i cristiani che si trovano nell’estremo pericolo di perdere la loro fede nelle nuove forme di schiavitù» (<i>Costituzioni</i>, n. 14). Poco tempo fa, ho detto a una di voi: “Quanti problemi hai, eh?” “Beh, ho il voto di dare la vita”, mi ha risposto. Queste parole ricordano a tutti noi, e in modo particolare ai religiosi, che <i>seguire Cristo</i> significa <i>dare la vita</i> per <i>salvare anime</i>. </p>\n<p>Tutti conosciamo l’importanza della <i>sequela di Cristo</i>, ma a volte, invece di seguirlo, pianifichiamo la nostra vita come se fosse Lui a dover seguire noi — sono difficili i capricci dei religiosi, Dio mio, sono proprio difficili — e a doversi adeguare ai piani e ai progetti che ci facciamo e creiamo. È la tentazione, no? </p>\n<p>Seguire Gesù non è una questione di metodologia; è lasciare che Lui ci preceda e dia il tempo del camminare personale e comunitario. Il carisma mercedario è di attualità ed è chiamato a lasciarsi interpellare dai nuovi campi di azione e di “servizio redentore”, come possono essere la promozione della dignità della persona umana, la prevenzione di schiavitù fisiche o spirituali, l’accompagnamento e il reinserimento dei più vulnerabili della nostra società. Redenzione di prigionieri, ossia siate certi che oggi ce ne sono molti di più, più del doppio di quelli al tempo della fondazione dell’Ordine. La famiglia mercedaria, consacrati e laici, ha bisogno di lasciarsi ispirare da questa “creatività di Dio”, anche quando ciò presuppone dover rompere i propri schemi che, con il tempo, si sono aggiunti al carisma fondazionale. Questo ci succede sempre con i carismi fondazionali, è come se il tempo pian piano li offuscasse e creasse gusci; e se uno non sta attento a togliere questi gusci, il carisma diventa poi il cuore di un grande cocco ed è difficile tornare ad esso. Bisogna togliere questi gusci del tempo per tornare a ciò, all’intuizione primigenia, che è una chiamata di Dio.</p>\n<p>Chi segue Cristo lo fa <i>dando la vita</i>; non è una sequela parziale. Il povero giovane ricco volle fare una sequela parziale e non poté. Questo ci pone dinanzi alla verità essenziale della nostra consacrazione religiosa. Fidarsi del Signore significa consegnarsi a lui senza conservare nulla in tasca; dandogli non solo ciò che è materiale e superfluo, ma anche tutto ciò che consideriamo nostro, persino i nostri gusti e le nostre opinioni. Il dono della propria vita non è qualcosa di opzionale, ma è la conseguenza di un cuore che è stato “toccato” dall’amore di Dio.</p>\n<p>Per favore, vi chiedo di non lasciarvi trascinare dalla tentazione di considerare il vostro sacrificio e il dono di voi stessi come un investimento destinato al profitto personale, per raggiungere una posizione o una sicurezza di vita. No!, questo no. Sforzatevi piuttosto di tradurre in realtà questa oblazione e consacrazione al servizio di Dio e degli uomini, vivendo la gioia del vangelo attraverso il carisma della redenzione. Quanti si lasciano salvare dal Signore sono liberati dal peccato e, soprattutto, dalla tristezza, dal vuoto interiore e dall’isolamento (cfr. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_gioia_del_Vangelo\"> <i>Evangelii gaudium</i>, n. 1</a>). Dare la vita è trovarla in coloro che sono stati redenti dal Signore attraverso il nostro esempio e la nostra testimonianza.</p>\n<p>L’Ordine della Mercede fa eco al vangelo della <i> salvezza</i> che dice: «Il Signore ha visitato e redento il suo popolo» (<i>Lc</i> 1, 68). Così il gesto di “visitare e liberare” segna tutta la vostra vocazione e la vostra azione missionaria. Siete chiamati a uscire per salvare i cristiani che sono in pericolo di perdere la fede, che si vedono sminuiti nella loro dignità come persone e intrappolati in principi e sistemi opposti al vangelo. Questo concetto di cristiani intrappolati elaboratelo bene, perché è una forma di schiavitù, finire intrappolati in mille cose mondane o che vi presenta la società stessa, e non sapere come uscirne, e liberare anche i cristiani intrappolati.</p>\n<p>Oggi, come in altre epoche della storia, il cristiano è minacciato da questo triplice nemico: il mondo, il demonio e la carne. Non è qualcosa del passato, è qualcosa di attuale. Questi pericoli sono a volte camuffati e non li riconosciamo, ma le loro conseguenze sono evidenti, addormentano la coscienza e provocano una paralisi spirituale che porta alla morte interiore. Questi nemici a volte ci si presentano davanti, ma nella maggior parte dei casi vanno pianino, pianino, addormentandoci, e uno non se ne rende conto, non se ne rende conto, e occorre la grazia di Dio per dire: “Dove sono? Come sono caduto da lì a qui?”. È un’anestesia. Vigilate, vigilate per non finire anestetizzati. Anche noi dobbiamo stare attenti a non cadere in questo stato di mancanza di vitalità spirituale. Pensiamo alla mondanità spirituale che entra in maniera sottile nella nostra vita e pian piano dissipa la bellezza e la forza di questo amore primo di Dio nelle nostre anime (cfr. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#«Beati_i_perseguitati_per_la_giustizia,_perché_di_essi_è_il_regno_dei_cieli»\"> <i>Gaudete et exsultate</i>, nn. 93-97</a>). Dell’<i>Apocalisse</i> ricordiamo: «ho questo contro di te: che hai abbandonato il tuo primo amore» (2, 4). E le volte che il Signore rimprovera al suo Popolo: «mi ricordo dell’affetto della tua giovinezza, quando mi seguivi nel deserto» in <i>Geremia</i> (cfr. 2, 2). Ossia, la memoria, la memoria del primo amore. Che non ci venga rimproverato: “Che peccato, l’Ordine è ben organizzato, va tutto bene, ma che peccato, hanno perso il primo amore”. Che questo rimprovero non venga mai fatto. Tempo fa, in un’udienza in piazza, mentre salutavo la gente, c’era una coppia di sposi anziani, ma molto giovanili, festeggiavano sessant’anni di matrimonio anche se non sembrava. Ho chiesto loro: “Continuate ad amarvi?”. Si sono guardati, poi hanno riguardato me, avevano gli occhi lucidi e mi hanno risposto: “Siamo innamorati”. Vi lascio questa immagine perché ognuno di voi possa dire: “Sono innamorato, non ho perso il primo amore”.</p>\n<p>Voi, come membri di un ordine redentore, dovete sperimentare prima di tutto in voi stessi la redenzione di Cristo per aiutare i vostri fratelli a scoprire il Dio che salva. “Redenti per redimere”, buona definizione della vostra vita e della vostra vocazione. Vi invito a continuare a essere portatori della redenzione del Signore ai detenuti, ai rifugiati e ai migranti, a quanti cadono nelle reti della tratta di esseri umani, agli adulti vulnerabili, ai bambini orfani e sfruttati... Portate a tutti coloro che sono scartati dalla società la tenerezza e la misericordia di Dio. </p>\n<p>Cari fratelli e sorelle, vi incoraggio nella vostra vocazione e missione, e non vi stancate di essere strumenti di libertà, di gioia e di speranza. Che questo ottavo centenario produca un frutto abbondante di grazia e di santità, e sia uno stimolo costante per seguire Cristo dando la vita per tutti gli uomini nei tempi in cui viviamo. Che la Vergine della Mercede e san Pedro Pascual, la cui memoria celebriamo oggi, intercedano per tutti voi e vi accompagnino nel cammino. E, per favore, non vi dimenticate di pregare per me. </p>\n<p>Grazie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS RELIGIOSOS DE LA ORDEN DE LA MERCED<br/>EN EL VIII CENTENARIO DE SU FUNDACIÓN</br></font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Jueves, 6 de diciembre de 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/12/6/padri-mercedari.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos:</i></p>\n<p>Les doy la bienvenida a este encuentro. Agradezco las palabras que me ha dirigido el P. Fr. Juan Carlos Saavedra Lucho, Maestro General de la Orden, y que Dios le conserve el entusiasmo. Están concluyendo el Jubileo por el octavo centenario de fundación de la Orden; un tiempo de gracia en el que han tenido la oportunidad de experimentar el amor misericordioso de Dios en el camino recorrido, como también de examinar el presente y establecer las líneas guía para seguir con renovado espíritu. </p>\n<p>En este encuentro, deseo poner ante vuestra mirada aquel amor primero que expresan con el voto de redención. En él prometen «dar la vida como Cristo la dio por nosotros, si fuere necesario, para salvar a los cristianos que se encuentran en extremo peligro de perder su fe, en las nuevas formas de cautividad» (<i>Constituciones</i>, 14). Hace muy poco tiempo, a una de ustedes, yo le decía: ¿Cuántos problemas que tenés ahí? “Y bueno, tengo el voto de dar la vida”, me contestó. Estas palabras nos recuerdan a todos, y de modo especial a los religiosos, que <i>seguir a Cristo</i> significa <i>dar la vida</i> para <i>salvar almas</i>. </p>\n<p>Todos sabemos de la importancia del <i>seguimiento de Cristo</i>, pero a veces en vez de seguirlo planteamos nuestra vida como si fuera Él el que nos tiene que seguir a nosotros —son difíciles los caprichos de los religiosos, Dios mío, son bien difíciles— y Él tiene que acomodarse a los planes y proyectos que nosotros nos hacemos y creamos. Es la tentación, ¿no?</p>\n<p>Seguir a Jesús no es cuestión de metodología; es dejar que Él nos preceda, que marque el ritmo del caminar personal y comunitario. El carisma mercedario es de actualidad y está llamado a dejarse interpelar por los nuevos campos de acción y de “servicio redentor”, como pueden ser la promoción de la dignidad de la persona humana, la prevención de esclavitudes físicas o espirituales, el acompañamiento y la reinserción de los más vulnerables de nuestra sociedad. Redención de cautivos, es decir, tengan la seguridad que hoy hay muchos más, más del doble de cautivos que en el tiempo de la fundación de la Orden. La familia Mercedaria, consagrados y laicos, necesita dejarse inspirar por esa “creatividad de Dios”, aun cuando eso suponga un tener que romper los propios esquemas que, con el tiempo, se fueron añadiendo al carisma fundacional. Eso siempre nos pasa con los carismas fundacionales, el tiempo como que los va opacando o les va creando cáscaras; y si uno no está alerta a quitar esas cáscaras, el carisma resulta el carozo de un gran coco después, y cuesta volver al carozo. Es quitar esas cáscaras del tiempo para volver a aquello, a la intuición primigenia, que es un llamado de Dios. </p>\n<p>El que sigue a Cristo lo hace <i>dando la vida</i>; no es un seguimiento parcial. El pobre joven rico quiso hacer un seguimiento parcial y no pudo. Esto nos pone ante la verdad medular de nuestra consagración religiosa. Fiarse del Señor significa entregarnos a Él sin guardarse nada en el bolsillo; no solo dando lo material y lo superfluo, sino darle todo lo que consideramos como propio, hasta nuestros gustos y opiniones. La entrega de la propia vida no es algo opcional, sino que es la consecuencia de un corazón que fue “tocado” por el amor de Dios. </p>\n<p>Por favor, les pido que no se dejen arrastrar por la tentación de considerar su sacrificio y su entrega como una inversión destinada al provecho personal, para alcanzar una posición o una seguridad de vida. ¡No!, eso no. Esfuércense más bien por hacer realidad esta oblación y consagración al servicio de Dios y de los hombres, viviendo la alegría del evangelio a través del carisma de la redención. Quienes se dejan salvar por el Señor son liberados del pecado y, sobre todo, de la tristeza, del vacío interior y del aislamiento (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 1). Dar la vida es encontrarla en aquellos que han sido redimidos por el Señor a través de nuestro ejemplo y testimonio. </p>\n<p>La Orden de la Merced hace eco del evangelio de <i>la salvación </i>que dice: «El Señor ha visitado y redimido a su pueblo» (<i>Lc</i> 1,68). Así, el gesto de “visitar y liberar” marca toda su vocación y su acción misionera. Están llamados a salir para salvar a los cristianos que están en peligro de perder la fe, que se ven degradados en su dignidad como personas y enredados en principios y sistemas opuestos al evangelio. Este concepto de cristianos enredados trabájenlo mucho porque es una manera de esclavitud, terminar enredados en mil cosas mundanas o que les presenta la misma sociedad y no saber cómo salir, liberar a cristianos enredados también. </p>\n<p>Hoy, como en otras épocas de la historia, el cristiano está amenazado por ese triple enemigo: el mundo, el demonio y la carne. Esto no es algo del pasado; es algo de actualidad. Estos peligros están a veces camuflados no los reconocemos, pero sus consecuencias son evidentes, adormecen la conciencia, provocan una parálisis espiritual que lleva a la muerte interior. Estos enemigos a veces se nos presentan de frente, pero la mayoría de las veces van despacito, despacito, adormeciéndonos y uno no se da cuenta, no se da cuenta, y hace falta la gracia de Dios para decir: “¿Dónde estoy? ¿Cómo he venido a caer de allá, acá?”. Esa anestesia. Vigilen, vigilen para que no terminen anestesiados. También nosotros debemos estar atentos para no caer en ese estado de falta de vitalidad espiritual. Pensemos en la mundanidad espiritual que entra de forma sutil en nuestra vida y va desvaneciendo la belleza y la fuerza de ese amor primero de Dios en nuestras almas (cf. <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#«Felices_los_perseguidos_por_causa_de_la_justicia,_porque_de_ellos_es_el_reino_de_los_cielos»\">Gaudete et exsultate</a></i>, 93-97). Del Apocalipsis recordamos esto: «Tengo contra ti que has perdido el primer amor» (2,4). Y las veces que el Señor reprocha a su Pueblo: “De ti recuerdo el amor de tu juventud, aquel seguirme por el desierto”, en Jeremías (cf. 2,2). O sea, la memoria, la memoria del primer amor. Que no se nos reproche: “Qué lástima, la Orden está bien organizada, anda bien y todo, pero qué lástima, perdieron el primer amor”. Que nunca se dé ese reproche. Hace un tiempo en una audiencia en la plaza, mientras saludaba a la gente, había un matrimonio anciano pero muy juveniles, cumplían sesenta años de casados y no parecía. Y yo les pregunté: “¿Se siguen queriendo?”. Y ellos se miraron entre ellos, volvieron a mirarme a mí y tenían los ojos mojados, y me dijeron: “Estamos enamorados”. Les dejo esta imagen, que cada uno de ustedes pueda decir: “Estoy enamorado, no perdí el primer amor”.</p>\n<p>Ustedes, como miembros de una Orden redentora, deben experimentar primero en sí mismos la redención de Cristo para ayudar a sus hermanos a descubrir al Dios que salva. “Redimidos para redimir”, buena definición de su vida y vocación. Los invito a seguir siendo portadores de la redención del Señor a los presos, a los refugiados y los migrantes, a los que caen en las redes de la trata de personas, a los adultos vulnerables, a los niños huérfanos y explotados… Lleven a todos los que son descartados por la sociedad la ternura y la misericordia de Dios. </p>\n<p>Queridos hermanos y hermanas: Los animo en su vocación y misión, no se cansen de ser instrumentos de libertad, de alegría, de esperanza. Que este octavo centenario produzca un fruto abundante de gracia y santidad, sea un estímulo constante para seguir a Cristo dando la vida por todos los hombres en los tiempos que nos toca vivir. Y que la Virgen de la Merced y san Pedro Pascual, cuya memoria celebramos hoy, intercedan por todos ustedes y los acompañen en el camino. Y, por favor, no se olviden de rezar por mí. </p>\n<p>Gracias. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}