{
    "id": "papa-francesco_20130315_cardinali",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2013-03-15",
    "title": "Audience with the College of Cardinals",
    "excerpt": {
        "en": "The period of the conclave has been a momentous time not only for the College of Cardinals, but also for all the faithful. In these days we have felt almost tangibly the affection and the solidarity of the universal Church, as well as the concern of so many people who, even if they do not share our faith, look to the Church and the Holy See with respect and admiration. From every corner of the earth fervent prayers have been offered up by the Christian people for the new Pope, and my first encounter with the thronging crowd in Saint Peter’s Square was deeply moving. With that evocative image of the people gathered in joyful prayer still impressed on my memory, I want to express my sincere thanks to the bishops, priests, consecrated persons, young people, families, and the elderly for their spiritual closeness, so touching and so deeply felt.",
        "fr": "Ce temps dédié au Conclave a été riche de significations non seulement pour le Collège Cardinalice, mais aussi pour tous les fidèles. En ces jours, nous avons ressenti de façon quasi sensible l’affection et la solidarité de l’Église Universelle, comme également l’attention de tant de personnes qui, bien que ne partageant pas notre foi, regardent avec respect et admiration l’Église et le Saint-Siège. De tous les confins de la terre s’est élevée la prière fervente et unanime du peuple chrétien pour le nouveau Pape et c’est avec grande émotion que j’ai vécu mapremière rencontre avec la foulerassemblée place Saint-Pierre, rempli d’émotion. C’est avec cette image émouvante du peuple joyeux et en prière encore imprimée dans ma mémoire que je désire manifester ma sincère reconnaissance aux évêques, aux prêtres, aux personnes consacrées, aux jeunes, aux familles et aux personnes âgées pour leur proximité spirituelle si touchante et chaleureuse.",
        "de": "das Konklave ist nicht nur für das Kardinalkollegium, sondern auch für alle Gläubigen eine sehr bedeutungsvolle Zeit gewesen. Während der vergangenen Tage haben wir förmlich die Zuneigung und die Solidarität der Kirche auf der ganzen Welt gespürt. Auch viele Menschen, die unseren Glauben nicht teilen, der Kirche und dem Heiligen Stuhl aber mit Respekt und Bewunderung begegnen, haben ihre Anteil­nahme bekundet. Von allen Teilen der Erde hat sich ein flehentliches und viel­stimmiges Gebet der Christen für den neuen Papst erhoben, und voller Begeisterung war meine erste Begegnung mit der dicht gedrängten Menge auf dem Petersplatz. In meiner Erinnerung hat sich jenes eindrucksvolle Bild des freudig betenden Volkes eingeprägt, und ich möchte allen aufrichtig danken – den Bischöfen, den Priestern, den Personen geweihten Lebens, den Jugendlichen, den Familien, den älteren Menschen – für ihre so berührende und begeisternde geistliche Anteilnahme.",
        "it": "Questo periodo dedicato al Conclave è stato carico di significato non solo per il Collegio Cardinalizio, ma anche per tutti i fedeli. In questi giorni abbiamo avvertito quasi sensibilmente l’affetto e la solidarietà della Chiesa universale, come anche l’attenzione di tante persone che, pur non condividendo la nostra fede, guardano con rispetto e ammirazione alla Chiesa e alla Santa Sede. Da ogni angolo della terra si è innalzata fervida e corale la preghiera del Popolo cristiano per il nuovo Papa, e carico di emozione è stato il mioprimo incontro con la folla assiepata in Piazza San Pietro. Con quella suggestiva immagine del popolo orante e gioioso ancora impressa nella mia mente, desidero manifestare la mia sincera riconoscenza ai Vescovi, ai sacerdoti, alle persone consacrate, ai giovani, alle famiglie, agli anziani per la loro vicinanza spirituale, così toccante e fervorosa.",
        "pl": "Ten okres przeznaczony na konklawe był bardzo znaczący nie tylko dla Kolegium Kardynalskiego, ale także dla wszystkich wiernych. W tych dniach odczuwaliśmy niemal namacalnie miłość i solidarność Kościoła powszechnego, a także zainteresowanie tak wielu osób, które chociaż nie podzielają naszej wiary, patrzą z szacunkiem i podziwem na Kościół i Stolicę Apostolską. Z każdego zakątka ziemi wznosiła się żarliwa i zgodna modlitwa ludu chrześcijańskiego za nowego Papieża, a moje pierwsze spotkanie z tłumem zgromadzonym na placu św. Piotra było pełne emocji. Mając żywo w pamięci ten sugestywny obraz ludu modlącego się i radosnego, pragnę wyrazić szczerą wdzięczność biskupom, kapłanom, osobom konsekrowanym, ludziom młodym, rodzinom, osobom starszym za tak wzruszającą i żarliwą bliskość duchową.",
        "pt": "Este tempo dedicado ao Conclave foi rico de significado não só para o Colégio Cardinalício, mas também para todos os fiéis. Nestes dias, pudemos sentir quase de forma tangível o afeto e a solidariedade da Igreja universal, bem como a atenção de muitas pessoas que, mesmo não compartilhando nossa fé, vêem com respeito e admiração a Igreja e a Santa Sé. De todos os cantos da terra, se elevou, ardente e harmoniosa, a oração do Povo cristão pelo novo Papa, deixando-me comovido omeu primeiro encontro com a multidão reunida na Praça de São Pedro. Com esta sugestiva imagem do povo orante e jubiloso ainda gravada na minha mente, quero expressar a minha sincera gratidão aos Bispos, aos sacerdotes, às pessoas consagradas, aos jovens, às famílias, aos idosos, pela sua solidariedade espiritual tão sentida e fervorosa.",
        "es": "Este periodo dedicado al Cónclave ha estado cargado de significado, no sólo para el Colegio Cardenalicio, sino también para todos los fieles. En estos días hemos sentido casi de manera tangible el afecto y la solidaridad de la Iglesia universal, así como la atención de tantas personas que, aun sin compartir nuestra fe, miran con respeto y admiración a la Iglesia y a la Santa Sede. Desde todos los rincones de la tierra se ha elevado la oración ferviente y unísona del pueblo cristiano por el nuevo Papa; y también ha sido muy emotivo mi primer encuentro con la multitud apiñada en la Plaza de San Pedro. Con la sugestiva imagen del pueblo alegre y en oración todavía grabada en mi mente, quiero expresar mi más sincero agradecimiento a los obispos, sacerdotes y personas consagradas, a los jóvenes, las familias y los ancianos por su cercanía espiritual, tan efusiva y conmovedora."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2013/march/documents/papa-francesco_20130315_cardinali.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2013/march/documents/papa-francesco_20130315_cardinali.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2013/march/documents/papa-francesco_20130315_cardinali.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2013/march/documents/papa-francesco_20130315_cardinali.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2013/march/documents/papa-francesco_20130315_cardinali.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2013/march/documents/papa-francesco_20130315_cardinali.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2013/march/documents/papa-francesco_20130315_cardinali.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">AUDIENCE WITH THE COLLEGE OF CARDINALS</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF THE HOLY FATHER POPE FRANCIS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall <br> Friday, 15 March 2013</br></span></i></p>\n<p style=\"text-align: center;\"><b><a href=\"https://www.youtube.com/watch?v=9azuAbleRCg\">Video</a></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: left;\"><i>Dear Brother Cardinals,</i></p>\n<p style=\"text-align: left;\">The period of the conclave has been a momentous time not only for the College of Cardinals, but also for all the faithful. In these days we have felt almost tangibly the affection and the solidarity of the universal Church, as well as the concern of so many people who, even if they do not share our faith, look to the Church and the Holy See with respect and admiration. From every corner of the earth fervent prayers have been offered up by the Christian people for the new Pope, and my first encounter with the thronging crowd in Saint Peter’s Square was deeply moving. With that evocative image of the people gathered in joyful prayer still impressed on my memory, I want to express my sincere thanks to the bishops, priests, consecrated persons, young people, families, and the elderly for their spiritual closeness, so touching and so deeply felt.</p>\n<p style=\"text-align: left;\">I want to express my sincere and profound gratitude to all of you, my dear venerable brother Cardinals, for your ready cooperation in the task of leading the Church during the period of the <i><a href=\"http://www.vatican.va/sede_vacante/2013/sede-vacante_en.htm\">Sede Vacante</a></i>. I greet each one of you warmly, beginning with the Dean of the College of Cardinals, Cardinal Angelo Sodano, whom I thank for his devoted words and his fervent good wishes addressed to me on behalf of all of you. I also thank Cardinal Tarcisio Bertone, Camerlengo of Holy Roman Church, for his attentive service during this transitional period, as well as our dear friend Cardinal Giovanni Battista Re, who led us during the conclave: thank you very much! My thoughts turn with particular affection to the Cardinals who, on account of age or ill health, made their contribution and expressed their love for the Church by offering up their sufferings and their prayers. And I should tell you that the day before yesterday, Cardinal Mejia had a heart attack and was taken to the <i>Pio XI</i> Hospital. But they think his condition is stable, and he has sent us his greetings.</p>\n<p style=\"text-align: left;\">Nor can I omit to thank all those who carried out various tasks in the preparation and the conduct of the conclave, providing the Cardinals with security and peace of mind in this period of such importance for the life of the Church.</p>\n<p style=\"text-align: left;\">My thoughts turn with great affection and profound gratitude to my venerable Predecessor <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index.htm\">Benedict XVI</a>, who enriched and invigorated the Church during the years of his Pontificate by his teaching, his goodness, his leadership, his faith, his humility and his meekness. All this remains as a spiritual patrimony for us all. The Petrine ministry, lived with total dedication, found in him a wise and humble exponent, his gaze always firmly on Christ, the risen Christ, present and alive in the Eucharist. We will always accompany him with fervent prayers, with constant remembrance, with undying and affectionate gratitude. We feel that <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index.htm\">Benedict XVI</a> has kindled a flame deep within our hearts: a flame that will continue to burn because it will be fed by his prayers, which continue to sustain the Church on her spiritual and missionary path.</p>\n<p style=\"text-align: left;\">Dear brother Cardinals, this meeting of ours is intended to be, as it were, a prolongation of the intense ecclesial communion we have experienced during this period. Inspired by a profound sense of responsibility and supported by a great love for Christ and for the Church, we have prayed together, fraternally sharing our feelings, our experiences and reflections. In this atmosphere of great warmth we have come to know one another better in a climate of mutual openness; and this is good, because we are brothers. Someone said to me: the Cardinals are the priests of the Holy Father. That community, that friendship, that closeness will do us all good. And our acquaintance and mutual openness have helped us to be docile to the action of the Holy Spirit. He, the Paraclete, is the ultimate source of every initiative and manifestation of faith. It is a curious thing: it makes me think of this. The Paraclete creates all the differences among the Churches, almost as if he were an Apostle of Babel. But on the other hand, it is he who creates unity from these differences, not in “equality”, but in harmony. I remember the Father of the Church who described him thus: “<i>Ipse harmonia est</i>”. The Paraclete, who gives different charisms to each of us, unites us in this community of the Church, that worships the Father, the Son, and Him, the Holy Spirit.</p>\n<p style=\"text-align: left;\">On the basis of the authentic affective collegiality that unites the College of Cardinals, I express my desire to serve the Gospel with renewed love, helping the Church to become increasingly, in Christ and with Christ, the fruitful vine of the Lord. Inspired also by the celebration of the Year of Faith, all of us together, pastors and members of the faithful, will strive to respond faithfully to the Church’s perennial mission: to bring Jesus Christ to mankind and to lead mankind to an encounter with Jesus Christ, the Way, the Truth and the Life, truly present in the Church and also in every person. This meeting leads us to become new men in the mystery of Grace, kindling in the spirit that Christian joy that is the hundredfold given by Christ to those who welcome him into their lives.</p>\n<p style=\"text-align: left;\">As <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index.htm\">Pope Benedict XVI</a> reminded us so many times in his teachings, and at the end by his courageous and humble gesture, it is Christ who leads the Church through his Spirit. The Holy Spirit is the soul of the Church through his life-giving and unifying force: out of many, he makes one single body, the Mystical Body of Christ. Let us never yield to pessimism, to that bitterness that the devil offers us every day; let us not yield to pessimism or discouragement: let us be quite certain that the Holy Spirit bestows upon the Church, with his powerful breath, the courage to persevere and also to seek new methods of evangelization, so as to bring to Gospel to the uttermost ends of the earth (cf. <i>Acts</i> 1:8). Christian truth is attractive and persuasive because it responds to the profound need of human life, proclaiming convincingly that Christ is the one Saviour of the whole man and of all men. This proclamation remains as valid today as it was at the origin of Christianity, when the first great missionary expansion of the Gospel took place.</p>\n<p style=\"text-align: left;\">Dear brother Cardinals, take courage! Half of us are advanced in age. Old age is – as I like to say – the seat of life’s wisdom. The old have acquired the wisdom that comes from having journeyed through life, like the old man Simeon, the old prophetess Anna in the Temple. And that wisdom enabled them to recognize Jesus. Let us pass on this wisdom to the young: like good wine that improves with age, let us give life’s wisdom to the young. I am reminded of a German poet who said of old age: <i>Es is ruhig, das Alter, und fromm</i>: it is a time of tranquillity and prayer. And also a time to pass on this wisdom to the young. You will now return to your respective sees to continue your ministry, enriched by the experience of these days, so full of faith and ecclesial communion. This unique and incomparable experience has enabled us to grasp deeply all the beauty of the Church, which is a glimpse of the radiance of the risen Christ: one day we will gaze upon that beautiful face of the risen Christ!</p>\n<p style=\"text-align: left;\">I entrust my ministry and your ministry to the powerful intercession of Mary, our Mother, Mother of the Church. Under her maternal gaze, may each one of you continue gladly along your path, attentive to the voice of her divine Son, strengthening your unity, persevering in your common prayer and bearing witness to the true faith in the constant presence of the Lord. With these sentiments, which I really mean, I impart a heartfelt Apostolic Blessing, which I extend to your co-workers and to all those entrusted to your pastoral care.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">AUDIENCE À TOUS LES CARDINAUX</span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><i><b>DISCOURS D</b></i><b><i>U PAPE FRANÇOIS</i></b></span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Salle Clémentine  <br> Vendredi 15 mars 2013</br></i></span></p>\n<p style=\"text-align: center;\"><b><a href=\"https://www.youtube.com/watch?v=9azuAbleRCg\">Vidéo</a></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Frères Cardinaux,</i></p>\n<p>Ce temps dédié au Conclave a été riche de significations non seulement pour le Collège Cardinalice, mais aussi pour tous les fidèles. En ces jours, nous avons ressenti de façon quasi sensible l’affection et la solidarité de l’Église Universelle, comme également l’attention de tant de personnes qui, bien que ne partageant pas notre foi, regardent avec respect et admiration l’Église et le Saint-Siège. De tous les confins de la terre s’est élevée la prière fervente et unanime du peuple chrétien pour le nouveau Pape et c’est avec grande émotion que j’ai vécu ma <a href=\"/content/francesco/fr/speeches/2013/march/documents/papa-francesco_20130313_benedizione-urbi-et-orbi.html\">première rencontre avec la foule</a> rassemblée place Saint-Pierre, rempli d’émotion. C’est avec cette image émouvante du peuple joyeux et en prière encore imprimée dans ma mémoire que je désire manifester ma sincère reconnaissance aux évêques, aux prêtres, aux personnes consacrées, aux jeunes, aux familles et aux personnes âgées pour leur proximité spirituelle si touchante et chaleureuse.</p>\n<p>Je ressens le besoin d’exprimer ma plus vive et profonde gratitude à vous tous, vénérés et chers frères Cardinaux, pour votre collaboration empressée dans le gouvernement de l’Église durant la vacance du Siège. J’adresse à chacun un salut cordial – à commencer par le Doyen du Collège Cardinalice, M. le Cardinal Angelo Sodano – que je remercie pour les sentiments dévoués et les souhaits fervents qu’il m’a exprimés en votre nom. Avec lui, je remercie M. le Cardinal Tarcisio Bertone, Camerlingue de la Sainte Église Romaine, pour le rôle attentif qu’il a joué durant cette période délicate de transition, et aussi le très cher Cardinal Giovanni Battista Re, qui s’est occupé de nous au Conclave : merci beaucoup ! Ma pensée affectueuse rejoint les vénérés Cardinaux qui, en raison de l’âge ou de la maladie, ont manifesté leur participation et leur amour de l’Église à travers l’offrande de leurs souffrances et de la prière. Et je voudrais vous dire qu’avant-hier le Cardinal Mejia a eu un infarctus cardiaque : il est hospitalisé à Pie XI. Mais on pense que sa santé est stable, et il nous a envoyé ses salutations.</p>\n<p>Ma gratitude ne peut manquer de rejoindre aussi ceux qui – à titres divers – se sont consacrés à la préparation et au déroulement du Conclave en ménageant la sécurité et la tranquillité des Cardinaux durant ce moment si important pour la vie de l’Église.</p>\n<p>J’adresse une pensée pleine d’affection et de profonde gratitude à mon vénéré Prédécesseur <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_fr.htm\">Benoît XVI</a> qui, durant son pontificat, a enrichi et vivifié l’Église par son Magistère, sa bonté, son gouvernement et sa foi, son humilité et sa douceur. Ils resteront un patrimoine spirituel pour tous. Le ministère pétrinien, vécu dans un esprit de totale abnégation, a trouvé en lui un messager docte et humble dont le regard est resté toujours fixé sur le Christ, le Christ ressuscité, présent et vivant dans l’Eucharistie. Notre prière fervente, notre souvenir constant, notre reconnaissance affectueuse et pérenne l’accompagneront toujours. Nous ressentons combien <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_fr.htm\">Benoît XVI</a> a allumé en nos cœurs une flamme qui continuera à briller parce qu’entretenue par sa prière qui soutiendra l’Église sur son chemin spirituel et missionnaire.</p>\n<p>Chers frères Cardinaux, notre rencontre se veut comme le prolongement de l’intense communion ecclésiale que nous venons de vivre. Pénétrés par un profond sentiment de responsabilité et soutenus par un grand amour pour le Christ et son Église, nous avons prié ensemble, partageant nos sentiments, nos expériences et réflexions. Dans ce climat de grande cordialité se sont ainsi accrues la connaissance réciproque et l’ouverture mutuelle ; et cela est bon, parce que nous sommes frères. Quelqu’un me disait : les Cardinaux sont les prêtres du Saint-Père. Cette communauté, cette amitié, cette proximité nous feront du bien à tous. Et cette connaissance et cette ouverture mutuelle nous ont facilité la docilité à l’action de l’Esprit Saint. Lui, le Paraclet, est l’acteur premier de toute initiative et manifestation de la foi. C’est curieux : cela me fait penser. Le Paraclet fait toutes les différences dans les Églises, et il semble que ce soit un apôtre de Babel. Mais d’autre part, il est Celui qui fait l’unité de ces différences, non dans « l’égalité », mais dans l’harmonie. Je me rappelle ce Père de l’Église qui le définissait ainsi : « <i>Ipse harmonia est</i> ». Le Paraclet qui donne à chacun de nous des charismes différents, nous unit dans cette communauté d’Église, qui adore le Père, le Fils et Lui, l’Esprit-Saint.</p>\n<p>C’est vraiment en partant de l’authentique sentiment vécu de la collégialité qui unit le Collège Cardinalice que j’exprime ma volonté de servir l’Évangile avec un amour renouvelé, aidant l’Église à devenir toujours davantage en Christ et avec le Christ, la vigne féconde du Seigneur. Encouragés également par la célébration de l’<i><a href=\"http://www.vatican.va/special/annus_fidei/index_fr.htm\">Année de la Foi</a></i>, tous ensemble, Pasteurs et fidèles, nous nous efforcerons de répondre fidèlement à la mission de toujours : porter le Christ Jésus à l’homme et conduire l’homme vers la rencontre avec Jésus-Christ qui est la Voie, la Vérité et la Vie, réellement présent dans l’Église et contemporain en chaque homme. Cette rencontre invite à devenir des hommes nouveaux dans le mystère de la Grâce, suscitant en l’esprit cette joie chrétienne qui constitue le centuple donné par le Christ à qui L’accueille en sa propre existence.</p>\n<p>Comme le Pape <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_fr.htm\">Benoît XVI</a> nous l’a rappelé de nombreuses fois dans ses enseignements et, en dernier lieu, par son geste courageux et humble, c’est le Christ qui guide l’Église par son Esprit. L’Esprit Saint est l’âme de l’Église avec sa force vivifiante et unifiante : d’une multitude il fait un seul corps, le Corps mystique du Christ. Ne cédons jamais au pessimisme, à cette amertume que le diable nous offre chaque jour ; ne cédons pas au pessimisme et au découragement : nous avons la ferme certitude que l’Esprit Saint donne à l’Église, par son souffle puissant, le courage de persévérer et aussi de chercher de nouvelles méthodes d’évangélisation, pour porter l’Évangile jusqu’aux extrémités de la terre (cf. <i>Ac </i>1, 8). La vérité chrétienne est attirante et persuasive parce qu’elle répond au besoin profond de l’existence humaine, annonçant de manière convaincante que le Christ est l’unique Sauveur de tout l’homme et de tous les hommes. Cette annonce reste valable aujourd’hui comme elle le fut au début du christianisme, quant s’opéra la première grande expansion missionnaire de l’Évangile.</p>\n<p>Chers frères, allez ! La moitié d’entre nous avons un âge avancé : la vieillesse est – j’aime le dire ainsi – le siège de la sagesse de la vie. Les vieillards ont la sagesse d’avoir cheminé dans la vie, comme le vieillard Siméon, la vieille Anne au Temple. Et justement cette sagesse leur a fait reconnaître Jésus. Donnons cette sagesse aux jeunes : comme le bon vin, qui avec les années devient meilleur, donnons aux jeunes la sagesse de la vie. Il me vient à l’esprit ce qu’un poète allemand disait de la vieillesse : « <i>Es ist ruhig, das Alter, und fromm » </i>: c’est le temps de la tranquillité et de la prière. Et aussi de donner aux jeunes cette sagesse. Vous allez retourner dans vos sièges respectifs pour continuer votre ministère, enrichis de l’expérience de ces jours, si chargés de foi et de communion ecclésiale. Cette expérience unique et incomparable nous a permis de saisir en profondeur toute la beauté de la réalité ecclésiale, qui est une réverbération de l’éclat du Christ Ressuscité : un jour nous regarderons ce très beau visage du Christ Ressuscité !</p>\n<p>Je confie mon ministère, et votre ministère, à la puissante intercession de Marie, notre Mère, Mère de l’Église. Que sous son regard maternel chacun de vous puisse marcher heureux et docile à la voix de son divin Fils, renforçant l’unité, persévérant d’un commun accord dans la prière et témoignant la foi authentique dans la présence continue du Seigneur. Avec ces sentiments – ils sont vrais ! – avec ces sentiments, je vous accorde de grand cœur la Bénédiction apostolique, que j’étends à vos collaborateurs et aux personnes confiées à votre soin pastoral.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">AUDIENZ FÜR DIE KARDINÄLE</span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><i><b>ANSPRACHE VON PAPST</b></i><b><i></i></b> <b><i>FRANZISKUS</i></b></span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina <br> Freitag, 15. März 2013</br></span></i></p>\n<p style=\"text-align: center;\"><b><a href=\"https://www.youtube.com/watch?v=9azuAbleRCg\">Video</a></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Mitbrüder im Kardinalskollegium,</i></p>\n<p>das Konklave ist nicht nur für das Kardinalkollegium, sondern auch für alle Gläubigen eine sehr bedeutungsvolle Zeit gewesen. Während der vergangenen Tage haben wir förmlich die Zuneigung und die Solidarität der Kirche auf der ganzen Welt gespürt. Auch viele Menschen, die unseren Glauben nicht teilen, der Kirche und dem Heiligen Stuhl aber mit Respekt und Bewunderung begegnen, haben ihre Anteil­nahme bekundet. Von allen Teilen der Erde hat sich ein flehentliches und viel­stimmiges Gebet der Christen für den neuen Papst erhoben, und voller Begeisterung war meine erste Begegnung mit der dicht gedrängten Menge auf dem Petersplatz. In meiner Erinnerung hat sich jenes eindrucksvolle Bild des freudig betenden Volkes eingeprägt, und ich möchte allen aufrichtig danken – den Bischöfen, den Priestern, den Personen geweihten Lebens, den Jugendlichen, den Familien, den älteren Menschen – für ihre so berührende und begeisternde geistliche Anteilnahme.</p>\n<p>Es drängt mich, meine herzliche und tiefe Dankbarkeit euch allen, verehrte liebe Mitbrüder Kardinäle, zum Ausdruck zu bringen für die eifrige Mitarbeit an der Leitung der Kirche während der Sedisvakanz. Jedem von euch sage ich einen herzlichen Gruß, angefangen beim Dekan des Kardinalskollegiums Angelo Kardinal Sodano, dem ich auch für den Ausdruck der Ergebenheit und die innigen Segenswünsche danke, die er in euer aller Namen an mich gerichtet hat. Zugleich danke ich dem Camerlengo der Heiligen Römischen Kirche Tarcisio Kardinal Bertone für sein aufmerksames Wirken in dieser delikaten Übergangsphase und auch dem geschätzten Kardinal Giovanni Battista Re, der uns im Konklave geleitet hat: vielen Dank! Meine Gedanken gehen mit besonderer Zuneigung an die verehrten Kardinäle, die aufgrund des Alters oder der Krankheit ihre Anteilnahme und ihre Liebe zur Kirche durch das Opfer des Leidens und des Gebets unter Beweis gestellt haben. Und ich möchte euch sagen, dass vorgestern Kardinal Mejia einen Herzinfarkt hatte; er liegt in der Klinik Pio XI. Aber man meint, dass sein Gesundheitszustand stabil ist, und er hat uns seine Grüße übermittelt.</p>\n<p>Mein Dank darf nicht fehlen gegenüber denen, die sich in den verschiedenen Aufgaben aktiv bei der Vorbereitung und der Durchführung des Konklaves eingebracht und auf diese Weise die Sicherheit und Ruhe der Kardinäle in dieser für das Leben der Kirche so bedeutsamen Zeit gewährleistet haben.</p>\n<p>Mit großer Zuneigung und tiefer Dankbarkeit denke ich an meinen verehrten Vorgänger <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_ge.htm\">Benedikt XVI</a>., der in diesen Jahren seines Pontifikats die Kirche mit seiner Lehre, mit seiner Güte, seiner Leitung, seinem Glauben, mit seiner Demut und seiner Sanftmut bereichert und gestärkt hat. Das bleibt als spirituelles Erbe für alle erhalten. Das Petrusamt, das er mit völliger Hingabe gelebt hat, hatte in ihm einen weisen und demütigen Ausleger, der den Blick immer auf Christus, auf den auferstandenen Christus richtete, der in der Eucharistie gegenwärtig und lebendig ist. Unser inständiges Gebet, unsere unaufhörliche Erinnerung und unsere unvergängliche und herzliche Dankbarkeit werden ihn stets begleiten. Wir spüren, dass <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_ge.htm\">Benedikt XVI</a>. tief in unseren Herzen eine Flamme entzündet hat. Diese brennt weiter, weil sie von seinem Gebet genährt wird, das die Kirche auf ihrem geistlichen und missionarischen Weg stützen wird.</p>\n<p>Liebe Mitbrüder im Kardinalskollegium, unsere Begegnung heute möchte gleichsam eine Verlängerung unserer tiefen kirchlichen Gemeinschaft sein, die wir in diesem Zeitraum erfahren haben. Von großem Verantwortungssinn beseelt und von tiefer Liebe für Christus und die Kirche getragen, haben wir zusammen gebetet und brüderlich unsere Empfindungen, unsere Erfahrungen und Überlegungen untereinander ausgetauscht. In diesem Klima großer Herzlichkeit sind so die Kenntnis voneinander und die gegenseitige Offenheit gewachsen; und das ist gut, da wir Brüder sind. Jemand hat mir gesagt: Die Kardinäle sind die Priester des Heiligen Vaters. Diese Gemeinschaft, diese Freundschaft und Nähe wird uns allen gut tun. Und diese Kenntnis und diese gegenseitige Offenheit haben es uns leichter gemacht, dem Wirken des Heiligen Geistes zu folgen. Er, der Paraklet, ist der oberste Protagonist jeder Initiative und Äußerung des Glaubens. Es ist seltsam, denn es bringt mich auf diesen Gedanken: Der Paraklet schafft alle Unterschiede in der Kirche, und es scheint, er sei ein Apostel Babels. Andererseits aber ist er es, der die Einheit dieser Unterschiede schafft, nicht in der „Gleichheit“, sondern in der Harmonie. Ich erinnere mich, dass ein Kirchenvater es so beschrieben hat: <i>„Ipse harmonia est“</i>. Der Paraklet, der einem jeden von uns verschiedene Charismen gibt, eint uns in dieser Gemeinschaft der Kirche, die den Vater, den Sohn und ihn, den Heiligen Geist, anbetet.</p>\n<p>Eben von der echten kollegialen Zuneigung her, die das Kardinalskollegium verbindet, bekunde ich meinen Willen, dem Evangelium mit neuer Liebe zu dienen und so der Kirche zu helfen, immer mehr in Christus und mit Christus zu sein, der fruchtbare Weinstock des Herrn zu werden. Angespornt auch von der Feier des <i><a href=\"http://www.vatican.va/special/annus_fidei/index_ge.htm\">Jahres des Glaubens</a></i>, versuchen wir alle, Hirten und Gläubige, die stets gleiche Sendung treu zu erfüllen: Jesus Christus zum Menschen zu bringen und den Menschen zur Begegnung mit Jesus Christus zu führen, der Weg, Wahrheit und Leben ist, der wirklich in der Kirche gegenwärtig ist und nahe in jedem Menschen. Diese Begegnung führt dazu, im Geheimnis der Gnade neue Menschen zu werden, und erweckt im Geist jene christliche Freude, die das Hundertfache bildet, das Christus dem schenkt, der ihn in sein Leben einlässt.</p>\n<p>Wie Papst <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_ge.htm\">Benedikt XVI</a>. uns oft in seiner Lehre und zuletzt durch seine mutige und demütige Geste daran erinnert hat, ist es Christus, der durch seinen Geist die Kirche leitet. Der Heilige Geist ist die Seele der Kirche mit seiner Kraft, die Leben spendet und Einheit schafft: aus vielen bildet er einen einzigen Leib, den mystischen Leib Christi. Geben wir nie dem Pessimismus nach, jener Verbitterung, die der Teufel uns jeden Tag bietet; geben wir nicht dem Pessimismus und der Mutlosigkeit nach: Wir haben die feste Gewissheit, dass der Heilige Geist mit seinem mächtigen Wehen der Kirche den Mut schenkt, fortzufahren und auch nach neuen Wegen der Evangelisierung zu suchen, um das Evangelium bis an die Grenzen der Erde zu bringen (vgl. <i>Apg </i>1,8). Die christliche Wahrheit ist anziehend und gewinnend, denn sie antwortet auf die tiefen Bedürfnisse des menschlichen Daseins, wenn sie auf überzeugende Weise verkündet, dass Christus der einzige Retter des ganzen Menschen und aller Menschen ist. Diese Botschaft bleibt heute gültig, wie sie es vom Anbeginn des Christentums war, als die erste große missionarische Verbreitung des Evangeliums vollbracht wurde.</p>\n<p>Liebe Mitbrüder, nur Mut! Die Hälfte von uns steht in fortgeschrittenem Alter: Das Alter ist – gern drücke ich es so aus – der Sitz der Weisheit des Lebens. Die Alten haben die Weisheit, im Leben ihren Weg zurückgelegt zu haben wie der greise Simeon, wie die greise Anna im Tempel. Und genau diese Weisheit hat sie Jesus erkennen lassen. Schenken wir diese Weisheit den jungen Menschen: Wie der gute Wein, der mit den Jahren immer besser wird, so schenken wir den jungen Menschen die Weisheit des Lebens. Mir kommt in den Sinn, was ein deutscher Dichter [Friedrich Hölderlin] über das Alter gesagt hat: <i>„Es ist ruhig das Alter und fromm.“</i> –Es ist die Zeit der Ruhe und des Gebets. Und es ist auch die Zeit, den jungen Menschen diese Weisheit zu geben. Ihr werdet jetzt an eure jeweiligen Orte zurückkehren, um euren Dienst fortzuführen, und seid dabei bereichert durch die Erfahrung dieser Tage voll des Glaubens und der kirchlichen Gemeinschaft. Diese einzigartige und unvergleichliche Erfahrung hat uns erlaubt, die ganze Schönheit der kirchlichen Wirklichkeit in ihrer Tiefe zu begreifen, die ein Widerschein des Glanzes des auferstandenen Christus ist; eines Tages werden wir jenes wunderschöne Antlitz des auferstandenen Christus schauen!</p>\n<p>Der mächtigen Fürsprache Marias, unserer Mutter und Mutter der Kirche, vertraue ich meinen und euren Dienst an. Unter ihrem mütterlichen Blick möge ein jeder von uns froh und im Hören auf die Stimme ihres göttlichen Sohnes vorangehen, dabei die Einheit stärken, einmütig im Gebet verharren und den echten Glauben in der beständigen Gegenwart des Herrn bezeugen. Mit diesen Empfindungen – sie sind echt! – mit diesen Empfindungen erteile ich euch von Herzen den Apostolischen Segen, in den ich eure Mitarbeiter und die Menschen, die eurer Hirtensorge anvertraut sind, einschließe.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">UDIENZA A TUTTI I CARDINALI</span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><i><b>DISCORSO D</b></i><b><i>EL SANTO PADRE FRANCESCO</i></b></span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina <br> Venerdì, 15 marzo 2013</br></span></i></p>\n<p style=\"text-align: center;\"><b><a href=\"https://www.youtube.com/watch?v=9azuAbleRCg\">Video</a><br/> </b> <b><i><a href=\"http://www.photogallery.va/content/photogallery/it/papa-francesco/15-marzo-2013.html\">Galleria fotografica</a></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Fratelli Cardinali,</i></p>\n<p>Questo periodo dedicato al Conclave è stato carico di significato non solo per il Collegio Cardinalizio, ma anche per tutti i fedeli. In questi giorni abbiamo avvertito quasi sensibilmente l’affetto e la solidarietà della Chiesa universale, come anche l’attenzione di tante persone che, pur non condividendo la nostra fede, guardano con rispetto e ammirazione alla Chiesa e alla Santa Sede. Da ogni angolo della terra si è innalzata fervida e corale la preghiera del Popolo cristiano per il nuovo Papa, e carico di emozione è stato il mio <a href=\"/content/francesco/it/speeches/2013/march/documents/papa-francesco_20130313_benedizione-urbi-et-orbi.html\">primo incontro con la folla assiepata in Piazza San Pietro</a>. Con quella suggestiva immagine del popolo orante e gioioso ancora impressa nella mia mente, desidero manifestare la mia sincera riconoscenza ai Vescovi, ai sacerdoti, alle persone consacrate, ai giovani, alle famiglie, agli anziani per la loro vicinanza spirituale, così toccante e fervorosa.</p>\n<p>Sento il bisogno di esprimere la mia più viva e profonda gratitudine a tutti voi, venerati e cari Fratelli Cardinali, per la sollecita collaborazione alla conduzione della Chiesa durante la Sede Vacante. Rivolgo a ciascuno un cordiale saluto, ad iniziare dal Decano del Collegio Cardinalizio, il Signor Cardinale Angelo Sodano, che ringrazio per le espressioni di devozione e per i fervidi auguri che mi ha rivolto a nome vostro. Con lui ringrazio il Signor Cardinale Tarcisio Bertone, Camerlengo di Santa Romana Chiesa, per la sua premurosa opera in questa delicata fase di transizione, e anche al carissimo Cardinale Giovanni Battista Re, che ha fatto da nostro capo nel Conclave: grazie tante! Il mio pensiero va con particolare affetto ai venerati Cardinali che, a causa dell’età o della malattia, hanno assicurato la loro partecipazione e il loro amore alla Chiesa attraverso l’offerta della sofferenza e della preghiera. E vorrei dirvi che l’altro ieri il Cardinale Mejia ha avuto un infarto cardiaco: è ricoverato alla Pio XI. Ma si crede che la sua salute sia stabile, e ci ha mandato i suoi saluti.</p>\n<p>Non può mancare il mio grazie anche a quanti, nelle diverse mansioni, si sono adoperati attivamente nella preparazione e nello svolgimento del Conclave, favorendo la sicurezza e la tranquillità dei Cardinali in questo periodo così importante per la vita della Chiesa.</p>\n<p>Un pensiero colmo di grande affetto e di profonda gratitudine rivolgo al mio venerato Predecessore <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_it.htm\">Benedetto XVI</a>, che in questi anni di Pontificato ha arricchito e rinvigorito la Chiesa con il Suo magistero, la Sua bontà, la Sua guida, la Sua fede, la Sua umiltà e la Sua mitezza. Rimarranno un patrimonio spirituale per tutti! Il ministero petrino, vissuto con totale dedizione, ha avuto in Lui un interprete sapiente e umile, con lo sguardo sempre fisso a Cristo, Cristo risorto, presente e vivo nell’Eucaristia. Lo accompagneranno sempre la nostra fervida preghiera, il nostro incessante ricordo, la nostra imperitura e affettuosa riconoscenza. Sentiamo che <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_it.htm\">Benedetto XVI</a> ha acceso nel profondo dei nostri cuori una fiamma: essa continuerà ad ardere perché sarà alimentata dalla Sua preghiera, che sosterrà ancora la Chiesa nel suo cammino spirituale e missionario.</p>\n<p>Cari Fratelli Cardinali, questo nostro incontro vuol’essere quasi un prolungamento dell’intensa comunione ecclesiale sperimentata in questo periodo. Animati da profondo senso di responsabilità e sorretti da un grande amore per Cristo e per la Chiesa, abbiamo pregato insieme, condividendo fraternamente i nostri sentimenti, le nostre esperienze e riflessioni. In questo clima di grande cordialità è così cresciuta la reciproca conoscenza e la mutua apertura; e questo è buono, perché noi siamo fratelli. Qualcuno mi diceva: i Cardinali sono i preti del Santo Padre. Quella comunità, quell’amicizia, quella vicinanza ci farà bene a tutti. E questa conoscenza e questa mutua apertura ci hanno facilitato la docilità all’azione dello Spirito Santo. Egli, il Paraclito, è il supremo protagonista di ogni iniziativa e manifestazione di fede. E’ curioso: a me fa pensare, questo. Il Paraclito fa tutte le differenze nelle Chiese, e sembra che sia un apostolo di Babele. Ma dall’altra parte, è Colui che fa l’unità di queste differenze, non nella “ugualità”, ma nell’armonia. Io ricordo quel Padre della Chiesa che lo definiva così: “<i>Ipse harmonia est</i>”. Il Paraclito che dà a ciascuno di noi carismi diversi, ci unisce in questa comunità di Chiesa, che adora il Padre, il Figlio e Lui, lo Spirito Santo.</p>\n<p>Proprio partendo dall’autentico affetto collegiale che unisce il Collegio Cardinalizio, esprimo la mia volontà di servire il Vangelo con rinnovato amore, aiutando la Chiesa a diventare sempre più in Cristo e con Cristo, la vite feconda del Signore. Stimolati anche dalla celebrazione dell’<i><a href=\"http://www.vatican.va/special/annus_fidei/index_it.htm\">Anno della fede</a>,</i> tutti insieme, Pastori e fedeli, ci sforzeremo di rispondere fedelmente alla missione di sempre: portare Gesù Cristo all’uomo e condurre l’uomo all’incontro con Gesù Cristo Via, Verità e Vita, realmente presente nella Chiesa e contemporaneo in ogni uomo. Tale incontro porta a diventare uomini nuovi nel mistero della Grazia, suscitando nell’animo quella gioia cristiana che costituisce il centuplo donato da Cristo a chi lo accoglie nella propria esistenza.</p>\n<p>Come ci ha ricordato tante volte nei suoi insegnamenti e, da ultimo, con quel gesto coraggioso e umile, il Papa <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_it.htm\">Benedetto XVI</a>, è Cristo che guida la Chiesa per mezzo del suo Spirito. Lo Spirito Santo è l’anima della Chiesa con la sua forza vivificante e unificante: di molti fa un corpo solo, il Corpo mistico di Cristo. Non cediamo mai al pessimismo, a quell’amarezza che il diavolo ci offre ogni giorno; non cediamo al pessimismo e allo scoraggiamento: abbiamo la ferma certezza che lo Spirito Santo dona alla Chiesa, con il suo soffio possente, il coraggio di perseverare e anche di cercare nuovi metodi di evangelizzazione, per portare il Vangelo fino agli estremi confini della terra (cfr <i>At</i> 1,8). La verità cristiana è attraente e persuasiva perché risponde al bisogno profondo dell’esistenza umana, annunciando in maniera convincente che Cristo è l’unico Salvatore di tutto l’uomo e di tutti gli uomini. Questo annuncio resta valido oggi come lo fu all’inizio del cristianesimo, quando si operò la prima grande espansione missionaria del Vangelo.</p>\n<p>Cari Fratelli, forza! La metà di noi siamo in età avanzata: la vecchiaia è – mi piace dirlo così – la sede della sapienza della vita. I vecchi hanno la sapienza di avere camminato nella vita, come il vecchio Simeone, la vecchia Anna al Tempio. E proprio quella sapienza ha fatto loro riconoscere Gesù. Doniamo questa sapienza ai giovani: come il buon vino, che con gli anni diventa più buono, doniamo ai giovani la sapienza della vita. Mi viene in mente quello che un poeta tedesco diceva della vecchiaia: “Es ist ruhig, das Alter, und fromm”: è il tempo della tranquillità e della preghiera. E anche di dare ai giovani questa saggezza. Tornerete ora nelle rispettive sedi per continuare il vostro ministero, arricchiti dall’esperienza di questi giorni, così carichi di fede e di comunione ecclesiale. Tale esperienza unica e incomparabile, ci ha permesso di cogliere in profondità tutta la bellezza della realtà ecclesiale, che è un riverbero del fulgore di Cristo Risorto: un giorno guarderemo quel volto bellissimo del Cristo Risorto!</p>\n<p>Alla potente intercessione di Maria, nostra Madre, Madre della Chiesa, affido il mio ministero e il vostro ministero. Sotto il suo sguardo materno, ciascuno di noi possa camminare lieto e docile alla voce del suo Figlio divino, rafforzando l’unità, perseverando concordemente nella preghiera e testimoniando la genuina fede nella presenza continua del Signore. Con questi sentimenti – sono veri! – con questi sentimenti, vi imparto di cuore la Benedizione Apostolica, che estendo ai vostri collaboratori e alle persone affidate alla vostra cura pastorale.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\">Przemówienie do Kardynałów</p>\n<p style=\"text-align: center;\"><i><b>SŁOWA OJCA ŚWIĘTEGO FRANCISZKA</b></i></p>\n<p style=\"text-align: center;\"><i>Sala Clementina <br> 15 marzec 2013</br></i></p>\n<p style=\"text-align: center;\"><b><a href=\"https://www.youtube.com/watch?v=9azuAbleRCg\">Video</a><br/> </b> <b><i><a href=\"http://www.photogallery.va/content/photogallery/it/papa-francesco/15-marzo-2013.html\">Galleria fotografica</a></i></b></p>\n<p> </p>\n<p><i>Bracia Kardynałowie!</i></p>\n<p>Ten okres przeznaczony na konklawe był bardzo znaczący nie tylko dla Kolegium Kardynalskiego, ale także dla wszystkich wiernych. W tych dniach odczuwaliśmy niemal namacalnie miłość i solidarność Kościoła powszechnego, a także zainteresowanie tak wielu osób, które chociaż nie podzielają naszej wiary, patrzą z szacunkiem i podziwem na Kościół i Stolicę Apostolską. Z każdego zakątka ziemi wznosiła się żarliwa i zgodna modlitwa ludu chrześcijańskiego za nowego Papieża, a moje pierwsze spotkanie z tłumem zgromadzonym na placu św. Piotra było pełne emocji. Mając żywo w pamięci ten sugestywny obraz ludu modlącego się i radosnego, pragnę wyrazić szczerą wdzięczność biskupom, kapłanom, osobom konsekrowanym, ludziom młodym, rodzinom, osobom starszym za tak wzruszającą i żarliwą bliskość duchową.</p>\n<p>Odczuwam potrzebę wyrażenia wam wszystkim, czcigodni i drodzy bracia kardynałowie najżywszej i najgłębszej wdzięczności, za gorliwą współpracę w prowadzeniu Kościoła w okresie wakansu na Stolicy Piotrowej. Kieruję do każdego serdeczne pozdrowienie, począwszy od dziekana Kolegium Kardynalskiego, kard. Angela Sodana, któremu dziękuję za oddanie i gorące życzenia, skierowane do mnie w waszym imieniu. Dziękuję także kard. Tarcisiowi Bertone, kamerlingowi Świętego Kościoła Rzymskiego, za jego troskliwą pracę w tym delikatnym okresie przejściowym, a także umiłowanemu kard. Giovanniemu Battiście Re, który przwodniczył naszemu konklawe – wielkie dzięki! Ze szczególną miłością obejmuję myślą czcigodnych kardynałów, którzy ze względu na wiek czy chorobę uczestniczyli i okazywali swą miłość do Kościoła poprzez ofiarowanie swego cierpienia i modlitwy. Chciałbym wam też powiedzieć, że przedwczoraj kard. Mejia miał zawał serca i leży w szpitalu Piusa XI. Ale wydaje się, że stan jego zdrowia jest stabilny i przesłał nam swoje pozdrowienia.</p>\n<p>Nie mogę nie podziękować także tym, którzy pełniąc różne obowiązki, aktywnie przyczynili się do przygotowania i przebiegu konklawe, zapewniając kardynałom w tym okresie tak ważnym dla życia Kościoła bezpieczeństwo i spokój.</p>\n<p>Pełną wielkiej miłości i głębokiej wdzięczności myśl kieruję  ku memu czcigodnemu poprzednikowi, Benedyktowi XVI, który w latach swego pontyfikatu ubogacił i umocnił Kościół swoim nauczaniem, dobrocią, swoim kierownictwem, wiarą, swą pokorą i łagodnością. Pozostanie to dziedzictwem duchowym dla wszystkich. Posługę Piotrową, przeżywaną z całkowitym oddaniem, wypełniał on mądrze i pokornie, kierując nieustannie swój wzrok ku Chrystusowi, zmartwychwstałemu Chrystusowi, obecnemu i żyjącemu w Eucharystii. Zawsze będą mu towarzyszyły nasza żarliwa modlitwa, nieustanna pamięć, niegasnąca i serdeczna wdzięczność. Czujemy, że Benedykt XVI rozpalił w głębi naszych serc płomień: będzie on płonął nadal, gdyż będzie zasilany jego modlitwą, która nadal będzie wspierać Kościół w jego drodze duchowej i misyjnej.</p>\n<p>Drodzy Bracia Kardynałowie! To nasze spotkanie jest jakby przedłużeniem intensywnej komunii kościelnej, jakiej doświadczaliśmy w tym okresie. Ożywieni głębokim poczuciem odpowiedzialności i wspierani przez wielką miłość do Chrystusa i do Kościoła, modliliśmy się razem, dzieląc się po bratersku naszymi uczuciami, naszymi doświadczeniami i przemyśleniami. W tym klimacie wielkiej serdeczności coraz lepiej poznawaliśmy się wzajemnie i otwierali jedni na drugich; jest to dobre, bo jesteśmy braćmi. Ktoś mi powiedział: kardynałowie są kapłanami Ojca Świętego. Ta wspólnota, ta przyjaźń, ta bliskość będą korzystne dla nas wszystkich. A to poznanie się i to otwarcie się na siebie nawzajem ułatwiły nam posłuszeństwo wobec działania Ducha Świętego. On, Pocieszyciel, jest głównym sprawcą wszelkiej inicjatywy i przejawów wiary.</p>\n<p>Wychodząc właśnie od autentycznej miłości kolegialnej, łączącej Kolegium Kardynalskie, wyrażam wolę służenia Ewangelii z odnowioną miłością, by pomagać Kościołowi stawać się coraz bardziej w Chrystusie i z Chrystusem owocującą winnicą Pańską. Pobudzeni także przez trwający Rok Wiary, wszyscy razem, pasterze i wierni, będziemy starać się wiernie odpowiadać na odwieczną misję: niesienia Jezusa Chrystusa człowiekowi i prowadzenia człowieka na spotkanie z Jezusem Chrystusem – Drogą, Prawdą i Życiem, rzeczywiście obecnym w Kościele i w każdym człowieku. Takie spotkanie prowadzi do stawania się nowym człowiekiem w tajemnicy łaski, wzbudzając w duszy tę radość chrześcijańską, która stanowi owo stokroć więcej, jakie daje Chrystus temu, kto Go przyjmuje w swoim życiu.</p>\n<p>Jak wiele razy przypominał nam w swoim nauczaniu, a ostatnio także poprzez swój odważny i pokorny gest papież Benedykt XVI, to Chrystus prowadzi Kościół za pośrednictwem swego Ducha. Duch Święty ze swoją życiodajną i jednoczącą siłą jest duszą Kościoła: czyni z wielu jedno ciało, mistyczne Ciało Chrystusa. Nie ulegajmy nigdy pesymizmowi goryczy, którą diabeł podsuwa nam codziennie, nie ulegajmy pesymizmowi i zniechęceniu: mamy niezłomną pewność, że Duch Święty swym potężnym tchnieniem daje Kościołowi odwagę, by wytrwał, a także poszukiwał nowych metod ewangelizacji, aby nieść Ewangelię aż po krańce ziemi (por. Dz 1, 8). Prawda chrześcijańska jest pociągająca i przekonująca, ponieważ zaspokaja głęboką potrzebę ludzkiej egzystencji, głosząc w sposób przekonujący, że Chrystus jest jedynym Zbawicielem całego człowieka i wszystkich ludzi. Przepowiadanie to jest dziś wciąż równie aktualne, jak na początku chrześcijaństwa, kiedy została dokonana pierwsza wielka misja szerzenia  Ewangelii.</p>\n<p>Drodzy bracia, odwagi! Połowa z nas jest w podeszłym wieku: starość jest – jak lubię ją określać – okresem mądrości życia. Starzy ludzie obdarzeni są mądrością, bo przeszli w życiu długą drogę, jak starzec Symeon, jak stara Anna w świątyni. I właśnie ta mądrość pozwoliła im rozpoznać Jezusa. Obdarzajmy tą mądrością młodych: jak dobre wino, które z upływem lat staje się coraz lepsze, obdarzajmy młodych życiową mądrością. Przychodzą mi na myśl słowa niemieckiego poety o starości: «Es ist ruhig, das Alter, und fromm»: jest to czas spokoju i modlitwy. I również dawania młodym tej mądrości.</p>\n<p>Wrócicie teraz do swoich stolic, by dalej pełnić swoją posługę, ubogaceni doświadczeniem tych dni, tak bardzo pełnych wiary i komunii kościelnej. To wyjątkowe i niezrównane doświadczenie pozwoliło nam dogłębnie zrozumieć piękno rzeczywistości kościelnej, która jest odbiciem blasku Chrystusa</p>\n<p>zmartwychwstałego: pewnego dnia będziemy oglądali to piękne oblicze zmartwychwstałego Chrystusa.</p>\n<p>Wszechmocnemu wstawiennictwu Maryi, Matki Kościoła zawierzam moją posługę i waszą posługę. Niech pod Jej macierzyńskim spojrzeniem, każdy z was wędruje z radością, posłuszny głosowi Jej Boskiego Syna, umacniając jedność, zgodnie trwając na modlitwie i dając świadectwo autentycznej wiary w nieustanną obecność Pana. Z tymi uczuciami – są prawdziwe! – z tymi uczuciami z serca udzielam wam Apostolskiego Błogosławieństwa, którym obejmuję także waszych współpracowników i osoby powierzone waszej duszpasterskiej trosce.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">AUDIÊNCIA AOS MEMBROS DO COLÉGIO CARDINALÍCIO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DO SANTO PADRE FRANCISCO</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina <br> Sexta-feira, 15 de Março de 2013</br></span></i></p>\n<p style=\"text-align: center;\"><b><a href=\"https://www.youtube.com/watch?v=9azuAbleRCg\">Vídeo</a></b><br/> <b><i> <a href=\"http://www.photogallery.va/content/photogallery/pt/papa-francesco/15-marzo-2013.html\">Galeria fotográfica</a></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Irmãos Cardeais</i></p>\n<p>Este tempo dedicado ao Conclave foi rico de significado não só para o Colégio Cardinalício, mas também para todos os fiéis. Nestes dias, pudemos sentir quase de forma tangível o afeto e a solidariedade da Igreja universal, bem como a atenção de muitas pessoas que, mesmo não compartilhando nossa fé, vêem com respeito e admiração a Igreja e a Santa Sé. De todos os cantos da terra, se elevou, ardente e harmoniosa, a oração do Povo cristão pelo novo Papa, deixando-me comovido o <a href=\"/content/francesco/pt/speeches/2013/march/documents/papa-francesco_20130313_benedizione-urbi-et-orbi.html\">meu primeiro encontro com a multidão reunida na Praça de São Pedro</a>. Com esta sugestiva imagem do povo orante e jubiloso ainda gravada na minha mente, quero expressar a minha sincera gratidão aos Bispos, aos sacerdotes, às pessoas consagradas, aos jovens, às famílias, aos idosos, pela sua solidariedade espiritual tão sentida e fervorosa.</p>\n<p>Sinto a necessidade de expressar a minha mais viva e profunda gratidão a todos vós, venerados e amados Irmãos Cardeais, pela solícita colaboração na condução da Igreja durante a Sé Vacante. Dirijo uma cordial saudação a cada um, começando pelo Decano do Colégio Cardinalício, o Senhor Cardeal Angelo Sodano, a quem agradeço as expressões de estima e os votos ardentes que me dirigiu em vosso nome. Com ele, agradeço ao Senhor Cardeal Tarcisio Bertone, Camerlengo da Santa Igreja Romana, pelo seu trabalho admirável nesta delicada fase de transição, e também ao caríssimo Cardeal Giovanni Battista Re, que nos guiou durante o Conclave: muito obrigado! O meu pensamento se dirige, com um afeto particular, aos venerados Cardeais que, por causa da idade ou da doença, asseguraram a sua participação e o seu amor à Igreja, por meio da oferta do sofrimento e da oração. E queria dizer-vos que anteontem o Cardeal Mejia teve um enfarte cardíaco: está internado na Clínica Pio XI. Parece que a sua situação de saúde seja estável, e nos mandou a sua saudação.</p>\n<p>Não posso deixar de agradecer também a todos aqueles que, nas várias incumbências, trabalharam ativamente na preparação e realização do Conclave, favorecendo a segurança e a tranquilidade dos Cardeais neste momento tão importante para a vida da Igreja.</p>\n<p>Dirijo uma saudação cheia de afeto e profunda gratidão ao meu venerado Predecessor <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\">Bento XVI</a> que, durante estes anos de Pontificado, enriqueceu e revigorou a Igreja com o seu magistério, a sua bondade, a sua orientação, a sua fé, a sua humildade e a sua mansidão. Estas continuarão a ser um patrimônio espiritual para todos. O ministério petrino, vivido com dedicação total, teve nele um intérprete sábio e humilde, com os olhos sempre fixos em Cristo, Cristo ressuscitado, presente e vivo na Eucaristia. Não cessarão jamais de o acompanhar a nossa oração fervorosa, a nossa viva lembrança, a nossa imorredoura e afetuosa gratidão. Sentimos que <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\">Bento XVI</a> acendeu no fundo dos nossos corações uma chama: esta vai continuar a arder, porque será alimentada pela sua oração, que sustentará a Igreja no seu caminho espiritual e missionário.</p>\n<p>Amados Irmãos Cardeais, este nosso encontro quer ser uma espécie de prolongamento da intensa comunhão eclesial vivida neste período. Animados por um profundo sentido de responsabilidade e sustentados por um grande amor a Cristo e à Igreja, rezamos juntos, partilhando fraternamente os nossos sentimentos, as nossas experiências e reflexões. Foi neste clima de grande cordialidade que cresceu o conhecimento recíproco e a abertura mútua; e isto é bom, porque nós somos irmãos. Alguém me dizia: os Cardeais são os padres do Santo Padre. Aquela comunhão, aquela amizade, aquela proximidade nos fará bem a todos. E este conhecimento e esta abertura mútua nos facilitaram a docilidade à ação do Espírito Santo. Ele, o Paráclito, é o protagonista supremo de cada iniciativa e manifestação de fé. Isto é um fato curioso que me faz pensar! O Paráclito cria todas as diferenças nas Igrejas, parecendo um apóstolo de Babel. Mas, por outro lado, é Ele que cria a unidade destas diferenças, não na “igualação”, mas na harmonia. Lembro-me de um Padre da Igreja que O definia assim: “<i>Ipse harmonia est</i>”. É o Paráclito quem dá a cada um de nós os diversos carismas, e nos une nesta comunidade da Igreja que adora ao Pai, ao Filho e a Ele, ao Espírito Santo.</p>\n<p>Partindo justamente do afeto colegial autêntico que une o Colégio Cardinalício, exprimo a minha vontade de servir o Evangelho com renovado amor, ajudando a Igreja a tornar-se, cada vez mais, em Cristo e com Cristo, a videira fecunda do Senhor. Estimulados também pela celebração do <i><a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\">Ano da Fé</a></i>, todos juntos, Pastores e fiéis, nos esforçaremos por responder fielmente à missão de sempre: levar Jesus Cristo ao homem e conduzir o homem para que se encontre com Jesus Cristo, Caminho, Verdade e Vida, realmente presente na Igreja e contemporâneo em cada homem. Este encontro leva a nos tornarmos homens novos no mistério da graça, suscitando na alma aquela alegria cristã que constitui o cêntuplo dado por Cristo a quem que O recebe na própria vida.</p>\n<p>Como o <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\">Papa Bento XVI</a> nos lembrou tantas vezes nos seus ensinamentos e, por fim, com o seu gesto corajoso e humilde, é Cristo que guia a Igreja através do seu Espírito. O Espírito Santo é a alma da Igreja, com a sua força vivificadora e unificante: faz de muitos um só corpo, o Corpo místico de Cristo. Não cedamos jamais ao pessimismo, a esta amargura que o diabo nos oferece cada dia; não cedamos ao pessimismo e ao desânimo: tenhamos a firme certeza de que o Espírito Santo dá à Igreja, com o seu sopro poderoso, a coragem de perseverar e também de procurar novos métodos de evangelização, para levar o Evangelho até aos últimos confins da terra (cf. <i>At</i> 1,8). A verdade cristã é fascinante e persuasiva, porque responde a uma necessidade profunda da existência humana, anunciando de modo convincente que Cristo é o único Salvador do homem todo e de todos os homens. Este anúncio permanece válido hoje como o foi nos primórdios do cristianismo, quando se realizou a primeira grande expansão missionária do Evangelho.</p>\n<p>Amados Irmãos, coragem! A metade de nós está em idade avançada: a velhice é – gosto de apresentá-la assim – a sede da sabedoria da vida. Os idosos possuem a sabedoria de ter caminhado na vida, como o velho Simeão, como a idosa Ana no Templo. E justamente aquela sabedoria fez com que eles reconhecessem Jesus. Demos esta sabedoria aos jovens: como o vinho bom, que com os anos torna-se melhor, demos aos jovens a sabedoria da vida. Recordo aquilo que um poeta alemão dizia da velhice: “Es ist ruhig das Alter und fromm”, ou seja, é o tempo da tranqüilidade e da oração; e é também o tempo de dar aos jovens esta sabedoria. Agora retornareis às vossas sedes, para continuardes o vosso ministério, enriquecidos pela experiência destes dias, tão cheios de fé e comunhão eclesial. Esta experiência única e incomparável, permitiu-nos identificar profundamente toda a beleza da realidade eclesial, que é um reflexo do fulgor de Cristo Ressuscitado: um dia contemplaremos aquela face belíssima de Cristo Ressuscitado!</p>\n<p>À poderosa intercessão de Maria, nossa Mãe, Mãe da Igreja, confio o meu ministério e o vosso. Sob o seu olhar materno, possa cada um de nós caminhar, feliz e dócil, à voz do seu divino Filho, reforçando a unidade, perseverando concordes na oração e testemunhando a fé autêntica na presença contínua do Senhor. Com estes sentimentos – sinto-os de verdade! – com estes sentimentos, concedo de bom grado a Bênção Apostólica, que faço extensiva aos vossos colaboradores e às pessoas confiadas aos vossos cuidados pastorais.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">AUDIENCIA A TODOS LOS CARDENALES</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO</span></b><br> <br/> <span class=\"color-text\">Sala Clementina <br/> Viernes 15 de marzo de 2013</span></br></i></p>\n<p style=\"text-align: center;\"><b><a href=\"https://www.youtube.com/watch?v=9azuAbleRCg\">Vídeo</a></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Hermanos Cardenales,</i></p>\n<p>Este periodo dedicado al Cónclave ha estado cargado de significado, no sólo para el Colegio Cardenalicio, sino también para todos los fieles. En estos días hemos sentido casi de manera tangible el afecto y la solidaridad de la Iglesia universal, así como la atención de tantas personas que, aun sin compartir nuestra fe, miran con respeto y admiración a la Iglesia y a la Santa Sede. Desde todos los rincones de la tierra se ha elevado la oración ferviente y unísona del pueblo cristiano por el nuevo Papa; y también ha sido muy emotivo mi primer encuentro con la multitud apiñada en la Plaza de San Pedro. Con la sugestiva imagen del pueblo alegre y en oración todavía grabada en mi mente, quiero expresar mi más sincero agradecimiento a los obispos, sacerdotes y personas consagradas, a los jóvenes, las familias y los ancianos por su cercanía espiritual, tan efusiva y conmovedora.</p>\n<p>Siento la necesidad de expresaros a todos mi más viva y profunda gratitud, venerados y queridos hermanos Cardenales, por la solícita colaboración en la guía de la Iglesia durante la Sede Vacante. Dirijo un cordial saludo a cada uno, empezando por el Decano del Colegio Cardenalicio, el Señor Cardenal Angelo Sodano, a quien agradezco las expresiones de devoción y felicitación que me ha dirigido en nombre de todos. Y, junto a él, agradezco al Señor Cardenal Tarcisio Bertone, Camarlengo de la Santa Iglesia Romana, su trabajo diligente en esta delicada fase de transición; y también al querido Cardenal Giovanni Battista Re, que nos ha hecho de jefe en el Cónclave. Y pienso con particular afecto en los venerados Cardenales que, por razones de edad o enfermedad, han asegurado su participación y su amor a la Iglesia a través del ofrecimiento de las dolencias y la oración. Y quisiera deciros que el Cardenal Mejía ha sufrido anteayer un infarto cardiaco: está hospitalizado en la clínica Pío XI. Pero se cree que su salud es estable, y nos ha enviado sus saludos.</p>\n<p>No puede faltar mi agradecimiento a quienes, en sus respectivos cometidos, han trabajado activamente en la preparación y desarrollo del Cónclave, favoreciendo la seguridad y tranquilidad de los Cardenales en estos momentos tan importantes de la vida de la Iglesia.</p>\n<p>Y pienso con gran afecto y profunda gratitud en mi venerado Predecesor, el Papa Benedicto XVI, que durante estos años de pontificado ha enriquecido y fortalecido a la Iglesia con su magisterio, su bondad, su dirección, su fe, su humildad y su mansedumbre. Seguirán siendo un patrimonio espiritual para todos. El ministerio petrino, vivido con total dedicación, ha tenido en él un intérprete sabio y humilde, con los ojos siempre fijos en Cristo, Cristo resucitado, presente y vivo en la Eucaristía. Le acompañarán siempre nuestras fervientes plegarias, nuestro recuerdo incesante, nuestro imperecedero y afectuoso reconocimiento. Sentimos que Benedicto XVI ha encendido una llama en el fondo de nuestros corazones: ella continuará ardiendo, porque estará alimentada por su oración, que sustentará todavía a la Iglesia en su camino espiritual y misionero.</p>\n<p>Queridos hermanos Cardenales, este encuentro nuestro quiere ser casi una prolongación de la intensa comunión eclesial experimentada en estos días. Animados por un profundo sentido de responsabilidad, y apoyados por un gran amor por Cristo y por la Iglesia, hemos rezado juntos, compartiendo fraternalmente nuestros sentimientos, nuestras experiencias y reflexiones. Así, en este clima de gran cordialidad, ha crecido el conocimiento recíproco y la mutua apertura; y esto es bueno, porque somos hermanos. Alguno me decía: los Cardenales son los presbíteros del Santo Padre. Esta comunidad, esta amistad y esta cercanía nos harán bien a todos. Y este conocimiento y esta apertura nos han facilitado la docilidad a la acción del Espíritu Santo. Él, el Paráclito, es el protagonista supremo de toda iniciativa y manifestación de fe. Es curioso. A mí me hace pensar esto: el Paráclito crea todas las diferencias en la Iglesia, y parece que fuera un apóstol de Babel. Pero, por otro lado, es quien mantiene la unidad de estas diferencias, no en la «igualdad», sino en la armonía. Recuerdo aquel Padre de la Iglesia que lo definía así: «<i>Ipse harmonia est</i>». El Paráclito, que da a cada uno carismas diferentes, nos une en esta comunidad de Iglesia, que adora al Padre, al Hijo y a él, el Espíritu Santo.</p>\n<p>A partir precisamente del auténtico afecto colegial que une el Colegio Cardenalicio, expreso mi voluntad de servir al Evangelio con renovado amor, ayudando a la Iglesia a ser cada vez más, en Cristo y con Cristo, la vid fecunda del Señor. Impulsados también por la celebración del <i><a href=\"http://www.vatican.va/special/annus_fidei/index_sp.htm\">Año de la fe</a></i>, todos juntos, pastores y fieles, nos esforzaremos por responder fielmente a la misión de siempre: llevar a Jesucristo al hombre, y conducir al hombre al encuentro con Jesucristo, Camino, Verdad y Vida, realmente presente en la Iglesia y contemporáneo en cada hombre. Este encuentro lleva a convertirse en hombres nuevos en el misterio de la gracia, suscitando en el alma esa alegría cristiana que<b> </b>es aquel céntuplo que Cristo da a quienes le acogen en su vida.</p>\n<p>Como nos ha recordado tantas veces el Papa Benedicto XVI en sus enseñanzas, y al final con ese gesto valeroso y humilde, es Cristo quien guía a la Iglesia por medio de su Espíritu. El Espíritu Santo es el alma de la Iglesia, con su fuerza vivificadora y unificadora: de muchos, hace un solo cuerpo, el Cuerpo místico de Cristo. Nunca nos dejemos vencer por el pesimismo, por esa amargura que el diablo nos ofrece cada día; no caigamos en el pesimismo y el desánimo: tengamos la firme convicción de que, con su aliento poderoso, el Espíritu Santo da a la Iglesia el valor de perseverar y también de buscar nuevos métodos de evangelización, para llevar el Evangelio hasta los extremos confines de la tierra (cf. <i>Hch</i> 1,8). La verdad cristiana es atrayente y persuasiva porque responde a la necesidad profunda de la existencia humana, al anunciar de manera convincente que Cristo es el único Salvador de todo el hombre y de todos los hombres. Este anuncio sigue siendo válido hoy, como lo fue en los comienzos del cristianismo, cuando se produjo la primera gran expansión misionera del Evangelio.</p>\n<p>Queridos Hermanos: ¡Ánimo! La mitad de nosotros tenemos una edad avanzada: la vejez es – me gusta decirlo así – la sede de la sabiduría de la vida. Los viejos tienen la sabiduría de haber caminado en la vida, como el anciano Simeón, la anciana Ana en el Templo. Y justamente esta sabiduría les ha hecho reconocer a Jesús. Ofrezcamos esta sabiduría a los jóvenes: como el vino bueno, que mejora con los años, ofrezcamos esta sabiduría de la vida. Me viene a la mente aquello que decía un poeta alemán sobre la vejez: «<i>Es ist ruhig, das Alter, und fromm</i>»; es el tiempo de la tranquilidad y de la plegaria. Y también de brindar esta sabiduría a los jóvenes. Ahora volveréis a las respectivas sedes para continuar vuestro ministerio, enriquecidos por la experiencia de estos días, tan llenos de fe y de comunión eclesial. Esta experiencia única e incomparable nos ha permitido comprender en profundidad la belleza de la realidad eclesial, que es un reflejo del fulgor de Cristo resucitado. Un día contemplaremos ese rostro bellísimo de Cristo resucitado.</p>\n<p>A la poderosa intercesión de María, nuestra Madre, Madre de la Iglesia, encomiendo mi ministerio y el vuestro. Que cada uno de vosotros, bajo su amparo maternal, camine alegre y con docilidad a la voz de su divino Hijo, fortaleciendo la unidad, perseverando concordemente en la oración y dando testimonio de la fe genuina en la continua presencia del Señor. Con estos sentimientos –que son auténticos–, con estos sentimientos, os imparto de corazón la Bendición Apostólica, que hago extensiva a vuestros colaboradores y cuantos están confiados a vuestro cuidado pastoral.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}