{
    "id": "papa-francesco_20171011_convegno-nuova-evangelizzazione",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2017-10-11",
    "title": "To participants in the meeting promoted by the Pontifical Council for Promoting the New Evangelization",
    "excerpt": {
        "en": "Your Eminences,venerable Brothers in the Episcopate and in the Priesthood,dear Ambassadors,distinguished professors,Ladies and Gentlemen,",
        "fr": "Messieurs les Cardinaux,chers frères dans l’Épiscopat et dans le Sacerdoce,Messieurs les Ambassadeurs,Messieurs les Professeurs,frères et sœurs,",
        "de": "Verehrte Kardinäle,liebe Mitbrüder im bischöflichen und priesterlichen Dienst,sehr geehrte Botschafter,geschätzte Professoren,Brüder und Schwestern,",
        "it": "Signori Cardinali,cari fratelli nell’Episcopato e nel Sacerdozio,Signori Ambasciatori,illustri Professorifratelli e sorelle,",
        "pt": "Saúdo-vos cordialmente e agradeço a D. Fisichella as amáveis palavras que me dirigiu.",
        "es": "Señores Cardenales,Queridos Hermanos en el Episcopado y en el Sacerdocio,Señores Embajadores,Ilustrísimos Profesores,hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2017/october/documents/papa-francesco_20171011_convegno-nuova-evangelizzazione.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2017/october/documents/papa-francesco_20171011_convegno-nuova-evangelizzazione.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2017/october/documents/papa-francesco_20171011_convegno-nuova-evangelizzazione.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/october/documents/papa-francesco_20171011_convegno-nuova-evangelizzazione.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/october/documents/papa-francesco_20171011_convegno-nuova-evangelizzazione.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/october/documents/papa-francesco_20171011_convegno-nuova-evangelizzazione.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS <br>TO PARTICIPANTS IN THE MEETING PROMOTED BY THE <br/>PONTIFICAL COUNCIL FOR PROMOTING THE NEW EVANGELIZATION</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Synod Hall<br/>Wednesday, 11 October 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/10/11/incontro-pcpne.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p> </p>\n<p><i>Your Eminences,<br/> venerable Brothers in the Episcopate and in the Priesthood,<br/> dear Ambassadors,<br/> distinguished professors,<br/> Ladies and Gentlemen,</i></p>\n<p>I offer a warm greeting to all of you and I thank Archbishop Fisichella for his kind words of introduction.</p>\n<p>The twenty-fifth anniversary of the Apostolic Constitution <i>Fidei Depositum</i>, by which Saint John Paul II, thirty years after the opening of the Second Vatican Ecumenical Council, promulgated the <i>Catechism of the Catholic Church</i>, offers a significant opportunity for taking stock of the progress made in the meantime.  It was the desire and will of Saint John XXIII to call the Council, not primarily to condemn error, but so that the Church could have an opportunity at last to present the beauty of her faith in Jesus Christ in language attuned to the times.  “It is necessary,” the Pope stated in his opening address, “that the Church should never depart from the sacred patrimony of truth received from the Fathers.  But at the same time she must ever look to the present, to the new conditions and new forms of life introduced into the modern world which have opened new avenues to the Catholic apostolate” (11 October 1962).  “It is our duty,” he continued, “not only to guard this precious treasure, as if we were concerned only with antiquity, but to dedicate ourselves, with an earnest will and without fear, to that work which our era demands of us, thus pursuing the path which the Church has followed for twenty centuries” (ibid<i>.</i>).</p>\n<p>It is in the very nature of the Church to “guard” the deposit of faith and to “pursue” the Church’s path, so that the truth present in Jesus’ preaching of the Gospel may grow in fullness until the end of time.  This is a grace granted to the People of God, but it is also a task<i> </i>and a mission<i> </i> for which we are responsible, that of proclaiming to our contemporaries in a new and fuller way the perennial Good News.  With the joy born of Christian hope, and armed with the “medicine of mercy” (ibid<i>.</i>), we approach the men and women of our time to help them discover the inexhaustible richness contained in the person of Jesus Christ.</p>\n<p>In presenting the <i>Catechism of the Catholic Church</i>,<i> </i>Saint John Paul II stated that it should “take into account the doctrinal statements which down the centuries the Holy Spirit has made known to his Church.  It should also help illumine with the light of faith the new situations and problems which had not yet emerged in the past” (<i>Fidei Depositum</i>, 3).  The <i>Catechism</i> is thus an important instrument.  It presents the faithful with the perennial teaching of the Church so that they can grow in their understanding of the faith.  But it especially seeks to draw our contemporaries – with their new and varied problems – to the Church, as she seeks to present the faith as the meaningful answer to human existence at this moment of history.  It is not enough to find a new language in which to articulate our perennial faith; it is also urgent, in the light of the new challenges and prospects facing humanity, that the Church be able to express the “new things” of Christ’s Gospel, that, albeit present in the word of God, have not yet come to light.  This is the treasury of “things old and new” of which Jesus spoke when he invited his disciples to teach the newness that he had brought, without forsaking the old (cf. <i>Mt</i> 13:52).</p>\n<p>One of the most beautiful pages in the Gospel of John is his account of the so-called “priestly prayer” of Jesus.  Just before his passion and death, Jesus speaks to the Father of his obedience in having brought to fulfilment the mission entrusted to him.  His words, a kind of hymn to love, also contain the request that the disciples be gathered and preserved in unity (cf. <i>Jn</i> 17:12-15).  The words, “Now this is eternal life,<sup> </sup>that they should know you, the only true God, and the one whom you sent, Jesus Christ” (<i>Jn</i> 17:3), represent the culmination of Jesus’s mission.</p>\n<p>To know God, as we are well aware, is not in the first place an abstract exercise of human reason, but an irrepressible desire present in the heart of every person.  This knowledge comes from love, for we have encountered the Son of God on our journey (cf. <i>Lumen Fidei</i>, 28).  Jesus of Nazareth walks at our side and introduces us, by his words and the signs he performs, to the great mystery of the Father’s love.  This knowledge is strengthened daily by faith’s certainty that we are loved and, for this reason, part of a meaningful plan.  Those who love long to know better the beloved, and therein to discover the hidden richness that appears each day as something completely new.</p>\n<p>For this reason, our <i>Catechism </i>unfolds in the light of love, as an experience of knowledge, trust, and abandonment to the mystery. In explaining its structure, the <i>Catechism of the Catholic Church </i>borrows a phrase from the <i>Roman Catechism</i> and proposes it as the key to its reading and application: “The whole concern of doctrine and its teaching must be directed to the love that never ends.  Whether something is proposed for belief, for hope or for action, the love of our Lord must always be made accessible, so that anyone can see that all the works of perfect Christian virtue spring from love and have no other objective than to arrive at love” (<i>Catechism of the Catholic Church</i>, 25).</p>\n<p>Along these same lines, I would like now to bring up a subject that ought to find in the <i>Catechism of the Catholic Church </i>a more adequate and coherent treatment in the light of these expressed aims.  I am speaking of the <i>death penalty.  </i>This issue cannot be reduced to a mere résumé of traditional teaching without taking into account not only the doctrine as it has developed in the teaching of recent Popes, but also the change in the awareness of the Christian people which rejects an attitude of complacency before a punishment deeply injurious of human dignity.  It must be clearly stated that the death penalty is an inhumane measure that, regardless of how it is carried out, abases human dignity.  It is per se contrary to the Gospel, because it entails the willful suppression of a human life that never ceases to be sacred in the eyes of its Creator and of which – ultimately – only God is the true judge and guarantor.  No man, “not even a murderer, loses his personal dignity” (<i>Letter to the President of the International Commission against the Death Penalty</i>, 20 March 2015), because God is a Father who always awaits the return of his children who, knowing that they have made mistakes, ask for forgiveness and begin a new life.  No one ought to be deprived not only of life, but also of the chance for a moral and existential redemption that in turn can benefit the community.</p>\n<p>In past centuries, when means of defence were scarce and society had yet to develop and mature as it has, recourse to the death penalty appeared to be the logical consequence of the correct application of justice.  Sadly, even in the Papal States recourse was had to this extreme and inhumane remedy that ignored the primacy of mercy over justice. Let us take responsibility for the past and recognize that the imposition of the death penalty was dictated by a mentality more legalistic than Christian.  Concern for preserving power and material wealth led to an over-estimation of the value of the law and prevented a deeper understanding of the Gospel.  Nowadays, however, were we to remain neutral before the new demands of upholding personal dignity, we would be even more guilty.</p>\n<p>Here we are not in any way contradicting past teaching, for the defence of the dignity of human life from the first moment of conception to natural death has been taught by the Church consistently and authoritatively.  Yet the harmonious development of doctrine demands that we cease to defend arguments that now appear clearly contrary to the new understanding of Christian truth.  Indeed, as Saint Vincent of Lérins pointed out, “Some may say: Shall there be no progress of religion in Christ’s Church?  Certainly; all possible progress.  For who is there, so envious of men, so full of hatred to God, who would seek to forbid it?” (<i>Commonitorium</i>, 23.1; <i>PL</i> 50). It is necessary, therefore, to reaffirm that no matter how serious the crime that has been committed, the death penalty is inadmissible because it is an attack on the inviolability and the dignity of the person.</p>\n<p>“The Church, in her teaching, life and worship, perpetuates and hands on to all generations all that she herself is, all that she believes” (<i>Dei Verbum</i>, 8).  The Council Fathers could not have found a finer and more synthetic way of expressing the nature and mission of the Church.  Not only in “teaching”, but also in “life” and “worship”, are the faithful able to be God’s People.  Through a series of verbs the Dogmatic Constitution on Divine Revelation expresses the dynamic nature of this process: “This Tradition <i> develops</i> […] <i>grows</i> […] and<i> constantly moves forward</i> toward the fullness of divine truth, until the words of God reach their complete fulfillment in her” (ibid.)</p>\n<p>Tradition is a living reality and only a partial vision regards the “deposit of faith” as something static.  The word of God cannot be moth-balled like some old blanket in an attempt to keep insects at bay!  No.  The word of God is a dynamic and living reality that develops and grows because it is aimed at a fulfilment that none can halt.  This law of progress, in the happy formulation of Saint Vincent of Lérins, “consolidated by years, enlarged by time, refined by age” (<i>Commonitorium</i>, 23.9: <i>PL</i> 50), is a distinguishing mark of revealed truth as it is handed down by the Church, and in no way represents a change in doctrine.</p>\n<p>Doctrine cannot be preserved without allowing it to develop, nor can it be tied to an interpretation that is rigid and immutable without demeaning the working of the Holy Spirit.  “God, who in many and various ways spoke of old to our fathers” (<i>Heb</i> 1:1), “uninterruptedly converses with the bride of his beloved Son” (<i>Dei Verbum</i>, 8).  We are called to make this voice our own by “reverently hearing the word of God” (ibid., 1), so that our life as a Church may progress with the same enthusiasm as in the beginning, towards those new horizons to which the Lord wishes to guide us.</p>\n<p>I thank you for this meeting and for your work; I ask you to pray for me, and to all of you I cordially impart my blessing. Thank you.</p>\n<p class=\"MsoNormal\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE FRANÇOIS <br>AUX PARTICIPANTS À LA RENCONTRE ORGANISÉE <br/> PAR LE CONSEIL PONTIFICAL POUR LA PROMOTION DE LA NOUVELLE ÉVANGÉLISATION</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle du Synode<br/>Mercredi 11 octobre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/10/11/incontro-pcpne.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Messieurs les Cardinaux,<br/> chers frères dans l’Épiscopat et dans le Sacerdoce,<br/> Messieurs les Ambassadeurs,</i><b><br/> </b><i>Messieurs les Professeurs,<br/> frères et sœurs, </i></p>\n<p>je vous salue cordialement et je remercie Mgr Fisichella pour les aimables paroles qu’il m’a adressées.</p>\n<p>Le vingt-cinquième anniversaire de la Constitution apostolique <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/apost_constitutions/documents/hf_jp-ii_apc_19921011_fidei-depositum.html\">Fidei depositum</a></i>, par laquelle saint <a href=\"http://w2.vatican.va/content/john-paul-ii/fr.html\">Jean-Paul II</a> promulguait le <i>Catéchisme de l’Eglise Catholique</i>, trente ans après l’ouverture du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Œcuménique Vatican II</a>, constitue une heureuse occasion de voir le chemin parcouru depuis. Si saint <a href=\"http://w2.vatican.va/content/john-xxiii/fr.html\">Jean XXIII</a> avait désiré et voulu le Concile, ce n’était pas d’abord pour condamner des erreurs, mais surtout pour donner à l’Eglise d’exposer la beauté de sa foi en Jésus-Christ à travers un langage renouvelé. « Il est nécessaire, affirmait le Pape dans son <i>Discours d’ouverture, </i>avant tout que l'Eglise ne détourne jamais son regard de l'héritage sacré de vérité qu'elle a reçu des anciens. Mais il faut aussi qu'elle se tourne vers les temps présents, qui entraînent de nouvelles situations, de nouvelles formes de vie et ouvrent de nouvelles voies à l'apostolat catholique » (11 octobre 1962). « Cependant, poursuivait le Souverain Pontife, ce précieux trésor nous ne devons pas seulement le garder comme si nous n'étions préoccupés que du passé, mais nous devons nous mettre joyeusement, sans crainte, au travail qu'exige notre époque, en poursuivant la route sur laquelle l'Eglise marche depuis près de vingt siècles. » (<i>ibid.</i>).</p>\n<p> « <i>Garder »</i> et « <i>poursuivre</i> », c’est l’objectif de l’Eglise de par sa nature même, de telle sorte que la vérité de l’annonce de l’Evangile par Jésus atteigne sa plénitude jusqu’à la fin des siècles. C’est cela la <i>grâce</i> qui a été accordée au Peuple de Dieu, mais c’est aussi un <i>but</i> et une <i>mission</i> dont nous sommes responsables, pour annoncer de façon renouvelée et davantage exhaustive l’Evangile de toujours à nos contemporains. C’est dans la joie que donne l’espérance chrétienne, et forts de la « médecine de la miséricorde » (<i>ibid.</i>), que nous allons vers les hommes et les femmes de notre temps pour qu’ils découvrent l’inépuisable richesse contenue dans la personne de Jésus-Christ.</p>\n<p> En présentant le <i>Catéchisme de l’Eglise Catholique,</i> saint Jean-Paul II affirmait qu’il « doit tenir compte des explications de la doctrine que le Saint-Esprit a suggérées à l’Église au cours des temps. Il faut aussi qu’il aide à éclairer de la lumière de la foi les situations nouvelles et les problèmes qui ne s’étaient pas encore posés dans le passé » (Const. ap. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/apost_constitutions/documents/hf_jp-ii_apc_19921011_fidei-depositum.html\">Fidei depositum</a></i>, n. 3). Ce <i>Catéchisme</i> est donc un instrument important, non seulement pour exposer aux croyants l’enseignement de toujours pour que grandisse la compréhension de la foi, mais aussi et surtout, parce qu’il entend s’adresser à nos contemporains, avec leurs questions à la fois diverses et nouvelles. C’est ainsi que l’Eglise s’engage à exposer la foi en tant que réponse significative pour l’existence humaine, dans le moment particulier de l’histoire que nous vivons. Il ne suffit donc pas de trouver un langage nouveau pour exprimer la foi de toujours. Face aux nouveaux défis et perspectives ouvertes devant l’humanité, il est nécessaire et urgent que l’Eglise expose la nouveauté de l’Evangile du Christ, contenue dans la Parole de Dieu, mais pas encore mise en lumière. C’est ce trésor, fait « de neuf et de l’ancien » dont parlait Jésus quand il apprenait à ses disciples à enseigner la nouveauté qui émanait de lui, sans abandonner l’ancien (cf. <i>Mt</i> 13, 52).</p>\n<p> L’évangéliste Jean présente une des plus belles pages de son Evangile quand il rapporte ce que l’on appelle la « prière sacerdotale » de Jésus. Avant d’affronter la Passion et la mort, Il s’adresse au Père, exprimant son obéissance quant à l’accomplissement de la mission reçue. Ses paroles sont un hymne à l’amour et contiennent aussi la demande que ses disciples soient gardés et protégés (cf. <i>Jn</i> 17,12-15). En même temps, Jésus prie pour ceux qui, à l’avenir, croiront en Lui grâce à la prédication de ses disciples, pour qu’ils soient eux aussi rassemblés et gardés dans l’unité (cf. <i>Jn</i> 17, 20-23). L’expression « La vie éternelle, c’est qu’ils te connaissent, toi le seul vrai Dieu, et celui que tu as envoyé, Jésus Christ » (<i>Jn</i> 17, 3) exprime le sommet de la mission de Jésus. </p>\n<p>Nous le savons bien, connaître Dieu, ce n’est pas d’abord un exercice théorique de la raison humaine, mais un désir inépuisable présent au cœur de chacun. C’est la connaissance qui vient de l’amour, parce que l’on a rencontré le Fils de Dieu sur notre route (cf. Enc. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen fidei</a></i>, n. 28). Jésus de Nazareth marche à nos côtés pour nous introduire, par sa parole et les signes accomplis, dans le mystère profond de l’amour du Père. Cette connaissance se fortifie de jour en jour, à travers la certitude de foi d’être aimé, et d’être ainsi intégré dans un dessein riche de sens. Celui qui aime veut connaître toujours davantage la personne aimée pour y découvrir la richesse cachée et qui, chaque jour, se donne à voir comme une réalité toujours nouvelle. </p>\n<p> C’est pourquoi notre <i>Catéchisme</i> est à voir à la lumière de l’amour, comme une expérience de connaissance, de confiance, et d’abandon au mystère. Pour déterminer sa propre structure, le <i>Catéchisme de l’Eglise Catholique</i> reprend le texte du <i>Catéchisme Romain</i>. Il le fait en le proposant comme clé de lecture et de mise en application : « Toute la finalité de la doctrine et de l’enseignement doit être placée dans l’amour qui ne finit pas. Car on peut bien exposer ce qu’il faut croire, espérer ou faire ; mais surtout on doit toujours faire apparaître l’Amour de Notre Seigneur afin que chacun comprenne que tout acte de vertu parfaitement chrétien n’a pas d’autre origine que l’Amour et pas d’autre terme que l’Amour » (<i>Catéchisme de l’Eglise Catholique</i>, n. 25).</p>\n<p>Partant de là, j’aimerais évoquer un thème qui devrait trouver dans la <i>Catéchisme de l’Eglise Catholique</i>, un espace plus approprié et plus en adéquation avec cette finalité. Je pense à la <i>peine de mort.</i> Ce problème ne peut pas être résolu au moyen d’un simple rappel de l’enseignement historique, sans faire apparaître, non seulement l’avancée de la doctrine chez les derniers Pontifes, mais également l’évolution dans la conscience du peuple chrétien, qui s’éloigne d’une attitude consentante à l’égard d’une peine qui lèse lourdement la dignité humaine. On doit affirmer avec force que la condamnation à la peine de mort est une mesure inhumaine qui blesse la dignité personnelle, quel que soit son mode opératoire. En décidant volontairement de supprimer une vie humaine, toujours sacrée aux yeux du Créateur et dont Dieu est en dernière analyse le véritable juge et le garant, elle est par elle-même contraire à l’Evangile. Jamais, aucun homme « pas même le meurtrier ne perd sa dignité personnelle » (<i><a href=\"https://w2.vatican.va/content/francesco/fr/letters/2015/documents/papa-francesco_20150320_lettera-pena-morte.html\">Lettre au Président de la Commission Internationale contre la peine de mort</a></i>, 20 mars 2015), car Dieu est un Père qui attend toujours le retour du fils qui, conscient de ses erreurs, demande pardon et commence une nouvelle vie. Ce n’est donc à personne que peut être enlevée non seulement la vie, mais la possibilité d’un remords moral et existentiel, qui le réintègre dans la communauté.</p>\n<p>Dans les époques antérieures, face à la pauvreté des possibilités de défense, et quand la maturité sociale n’était pas encore pleinement développée, le recours à la peine de mort apparaissait comme la conséquence logique dans l’application de la justice à respecter. Malheureusement, même dans les Etats Pontificaux, on a eu recours à ce remède extrême et inhumain, faisant ainsi disparaître le primat de la miséricorde sur la justice. Nous assumons la responsabilité du passé, et nous reconnaissons que ces moyens étaient dictés par une mentalité plus légaliste que chrétienne. Le désir de garder entiers les pouvoirs et les biens matériels avait amené à surestimer la valeur de la loi, empêchant ainsi d’aller plus en profondeur dans la compréhension de l’Evangile. Aujourd’hui cependant, rester neutre face aux nouvelles exigences liées à la réaffirmation de la dignité personnelle, nous rendrait davantage coupables.</p>\n<p>Il n’y a pas ici de contradiction avec l’enseignement du passé : la défense de la dignité de la vie humaine du premier instant de la conception jusqu’à la mort naturelle, a toujours été portée, dans l’enseignement de l’Eglise, par une voix cohérente et autorisée. Le développement harmonieux de la doctrine demande cependant d’abandonner des prises de position liées à des arguments qui apparaissent désormais réellement contraires à une nouvelle compréhension de la vérité chrétienne. C’est d’ailleurs ce que rappelait déjà saint Vincent de Lérins : « Mais peut-être dira-t-on : N'y aura-t-il alors, dans l’Église du Christ, aucun progrès de la religion ? - Certes, il faut qu'il y en ait un, et considérable ! Qui serait assez ennemi de l'humanité, assez hostile à Dieu, pour essayer de s'y opposer ? » (<i>Commonitorium</i>, 23.1: <i>PL</i> 50). Il faut donc répéter que, quelque puisse être la gravité de la faute commise, la peine de mort est inadmissible car elle attente à l’inviolabilité et à la dignité de la personne.</p>\n<p>« L’Église perpétue dans sa doctrine, sa vie et son culte et elle transmet à chaque génération, tout ce qu’elle est elle-même, tout ce qu’elle croit. » (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Conc. Œcum. Vat. II</a>, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></i>, n. 8). Les Pères du Concile ne pouvaient pas trouver une expression synthétique plus heureuse pour exprimer la nature et la mission de l’Eglise. Ce n’est pas seulement dans la « doctrine », mais également dans la « vie » et le « culte » que les croyants peuvent devenir Peuple de Dieu. A partir de cela, la Constitution dogmatique sur le Révélation divine exprime la dynamique interne au processus : « Cette Tradition <i>progresse (…) s’accroît</i>, (…) <i>tend constamment </i>vers la plénitude de la divine vérité, jusqu’à ce que soient accomplies en elle les paroles de Dieu » (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">ibid</a>.</i>).</p>\n<p>La Tradition est une réalité vivante et seule une vision partielle peut penser le « dépôt de la foi » comme quelque chose de statique. La Parole de Dieu ne peut être conservée dans la naphtaline comme s’il s’agissait d’une vieille couverture dont il faudrait éloigner les parasites ! Non. La Parole de Dieu est une réalité dynamique, toujours vivante, qui progresse et croît vers un accomplissement que les hommes ne peuvent entraver. Cette loi du progrès, selon l’heureuse formule de saint Vincent de Lérins : « <i>annis consolidetur, dilatetur tempore, sublimetur aetate</i>» (<i>Commonitorium</i>, 23.9: <i>PL</i> 50), appartient à la condition particulière de la vérité révélée telle qu’elle est transmise par l’Eglise, et <i>ne signifie absolument pas un changement</i> de doctrine.</p>\n<p>On ne peut garder la doctrine sans la faire avancer. On ne peut davantage l’enfermer dans une lecture rigide et immuable, si ce n’est en méprisant l’action de l’Esprit Saint. « À bien des reprises et de bien des manières, Dieu, dans le passé, a parlé à nos pères par les prophètes » (<i>He</i> 1,1), Il « ne cesse de converser avec l’Épouse de son Fils bien-aimé » (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></i>, n. 8). C’est cette parole qu’il nous faut faire nôtre dans une attitude de « religieuse écoute » (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">ibid</a>.</i>, n. 1), pour que notre Eglise avance avec l’enthousiasme des origines, vers les horizons nouveaux où le Seigneur nous appelle.</p>\n<p>Je vous remercie pour cette rencontre et pour votre travail; je vous demande de prier pour moi et je vous bénis de tout cœur. Merci.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE DES HEILIGEN VATERS PAPST FRANZISKUS<br>ZUM 25. JAHRESTAG DER VERÖFFENTLICHUNG DES<br/></br></i>KATECHISMUS DER KATHOLISCHEN KIRCHE</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Synodenhalle<br/>11. Oktober 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/10/11/incontro-pcpne.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Verehrte Kardinäle,<br/> liebe Mitbrüder im bischöflichen und priesterlichen Dienst,<br/> sehr geehrte Botschafter,<br/> geschätzte Professoren,<br/> Brüder und Schwestern,</i></p>\n<p>ich grüße euch herzlich und danke Erzbischof Fisichella für seine freundlichen Worte an mich.</p>\n<p>Der 25. Jahrestag der Veröffentlichung der Apostolischen Konstitution <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/de/apost_constitutions/documents/hf_jp-ii_apc_19921011_fidei-depositum.html\">Fidei depositum</a></i>, mit der der <a href=\"http://w2.vatican.va/content/john-paul-ii/de.html\">hl. Johannes Paul II.</a> dreißig Jahre nach der Eröffnung des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweiten Vatikanischen Konzils</a> den <i>Katechismus der Katholischen Kirche</i> promulgiert hat, ist eine gute Gelegenheit, den Weg nachzuvollziehen, der in diesen Jahren zurückgelegt wurde. Der <a href=\"http://w2.vatican.va/content/john-xxiii/de.html\">hl. Johannes XXIII.</a> hatte das ökumenische Konzil nicht in erster Linie gewollt, um Irrtümer zu verdammen, sondern um der Kirche endlich die Möglichkeit zu geben, die Schönheit des Glaubens an Jesus Christus in einer erneuerten Sprache darzustellen. </p>\n<p>Die Kirche darf sich vor allem – so der Papst damals in seiner Eröffnungsansprache – »nicht von dem Schatz ihrer Wahrheit trennen, den sie von den Vätern ererbt hat. Gleichzeitig jedoch muss sie auch der Gegenwart Rechnung tragen und auf die gewandelte Lage und die neuen Lebensformen, die in die moderne Welt Eingang gefunden haben und die dem katholischen Apostolat neue Wege geöffnet haben, eine Antwort geben« (<i><a href=\"http://w2.vatican.va/content/john-xxiii/la/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">Gaudet Mater Ecclesia</a></i> [11. Oktober 1962], 12). Und der Papst fuhr fort: »Unsere Aufgabe ist es nicht nur, diesen kostbaren Schatz zu bewahren, als ob wir uns nur um Altertümer kümmern würden. Sondern wir wollen uns mit Eifer und ohne Furcht der Aufgabe widmen, die unsere Zeit fordert. So setzen wir den Weg fort, den die Kirche im Verlaufe von zwanzig Jahrhunderten gegangen ist« (<a href=\"http://w2.vatican.va/content/john-xxiii/la/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">ebd</a>., 14)</p>\n<p>“<i>Bewahren</i>” und “<i>den Weg fortsetzen</i>” ist, entsprechend ihrer Natur, der ureigene Auftrag der Kirche, damit die von Jesus in die Botschaft des Evangeliums eingeprägte Wahrheit sich in ihrer ganzen Fülle bis zum Ende der Zeiten entfalten kann. Dies ist eine dem Volk Gottes geschenkte <i> Gnade</i>, und zugleich ein <i>Auftrag</i> und eine <i>Mission</i> für die wir Verantwortung tragen, um in neuer und immer vollständigerer Weise unseren Zeitgenossen das eine Evangelium zu verkünden. Mit der Freude, die aus der christlichen Hoffnung erwächst, und unterstützt durch die »Medizin der Barmherzigkeit« (<i>ebd.</i>) nähern wir uns den Männern und Frauen unserer Zeit, um ihnen den unerschöpflichen Reichtum zu erschließen, der uns in der Person Jesu Christi geschenkt ist. </p>\n<p>Als Johannes Paul II. den <i>Katechismus der Katholischen Kirche</i> vorstellte, betonte er: »Er muss die Entfaltung der Lehre berücksichtigen, die der Heilige Geist im Laufe der Zeit der Kirche eingegeben hat. Er soll auch eine Hilfe sein, mit dem Licht des Glaubens die neuen Situationen und Probleme zu beleuchten, die sich in der Vergangenheit noch nicht ergeben hatten« (Apost. Konstitution <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/de/apost_constitutions/documents/hf_jp-ii_apc_19921011_fidei-depositum.html\">Fidei depositum</a></i>, 3). Darum ist der <i>Katechismus</i> ein wichtiges Instrument, das den Gläubigen die ewig gültige Lehre darbietet, und ihnen so hilft im Verständnis des Glaubens zu wachsen. Vor allem aber will er unsere Zeitgenossen mit ihren neuen und unterschiedlichen Problemen zur Kirche heranführen, die sich dafür einsetzt, den Glauben als die bedeutsame Antwort auf die Fragen der menschlichen Existenz in diesem besonderen geschichtlichen Moment anbietet. Darum genügt es nicht, eine neue Sprache zu finden, um den ewig gültigen Glauben zu formulieren. Es ist vielmehr dringend notwendig, angesichts der neuen Herausforderungen und Aussichten, vor denen die Menschheit steht, dass die Kirche die noch neu zu entdeckenden Wahrheiten des Evangeliums erschließt, die zwar im Wort Gottes enthalten sind, die aber noch nicht ans Licht gekommen sind. Es geht um diesen Schatz „alter und neuer Dinge“ von denen Jesus spricht, wenn er seine Jünger einlädt, die Neuigkeit seiner Botschaft zu verkünden, ohne das Alte zu vernachlässigen (vgl. <i>Mt</i> 13,52).</p>\n<p>Der Evangelist Johannes überliefert uns mit dem sogenannten „Hohepriesterlichen Gebet“ eine der schönsten Stellen des Evangeliums. Jesus wendet sich vor seinem Leiden und Sterben im Gebet an den Vater und bestätigt seinen Gehorsam, den er in der Erfüllung der empfangenen Sendung gezeigt hat. Seine Worte sind ein Lobpreis der Liebe und enthalten die Bitte, seine Jünger zu schützen und zu behüten (vgl. <i>Joh</i> 17,12-15). Zugleich betet Jesus auch für die, die aufgrund der Verkündigung seiner Jünger zum Glauben kommen werden: Auch diese sollen zu dieser Einheit gehören und darin bewahrt bleiben (vgl. <i> Joh</i> 17,20-23). In dem Satz »Das ist das ewige Leben: dich, den einzigen wahren Gott, zu erkennen und Jesus Christus, den du gesandt hast« (<i>Joh</i> 17,3), kommt der Höhepunkt der Sendung Jesu zum Ausdruck. </p>\n<p>Gott zu erkennen ist, wie wir wissen, nicht in erster Linie die Frucht einer theoretischen Übung des menschlichen Verstandes, sondern des unauslöschlichen Verlangens, das ins Herz jeder Person gelegt ist. Es ist ein Erkennen aus der Liebe heraus, denn wir sind dem Sohn Gottes auf unserem Lebensweg begegnet (vgl. Enzyklika <i> <a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen fidei</a></i>, 28). Jesus von Nazareth ist mit uns auf dem Weg, um uns durch sein Wort und die von ihm gewirkten Zeichen in das tiefe Geheimnis der Liebe des Vaters einzuführen. Diese Erkenntnis wird von Tag zu Tag stärker in der Glaubensgewissheit, dass wir geliebt und darum eingebunden sind in einen sinnerfüllten Plan. Wer liebt, will die geliebte Person immer besser kennenlernen, um den in ihr verborgenen Reichtum zu entdecken, der täglich neu in Erscheinung tritt. </p>\n<p>Deswegen versteht sich unser <i>Katechismus</i> vor dem Hintergrund der Liebe als Erfahrung des Erkennens, des Vertrauens und des sich Einlassens auf das Mysterium. Der <i>Katechismus der Katholischen Kirche</i> greift in seiner Struktur auf den <i>Römischen Katechismus</i> zurück. Er macht sich einen Gedanken dieses Katechismus als hermeneutischen Schlüssel zu eigen: „Die ganze Belehrung und Unterweisung muss auf die Liebe ausgerichtet sein, die kein Ende hat. Mag man also etwas vorlegen, was zu glauben, zu erhoffen oder zu tun ist, immer ist dabei vor allem die Liebe zu unserem Herrn zu empfehlen, damit jeder einsieht, dass alle Werke vollkommener christlicher Tugend einzig und allein in der Liebe entspringen und auf kein anderes Ziel gerichtet werden können als auf die Liebe.\" (<i>Katechismus der Katholischen Kirche</i>, Nr. 25)</p>\n<p>Vor diesem Gedankenhorizont möchte ich auf ein Thema eingehen, das im <i> Katechismus der Katholischen Kirche,</i> entsprechend des eben zitierten Grundsatzes, eigentlich angemessener behandelt werden müsste. Ich denke an die <i>Todesstrafe</i>. Bei dieser Problematik kann man es nicht bei einer hauptsächlich geschichtlichen Abhandlung belassen, die dabei nicht nur die lehramtliche Entwicklung unter den letzten Päpsten außer Acht lässt, sondern auch das veränderte Bewusstsein im Volke Gottes, das eine positive Haltung gegenüber einer Strafe ablehnt, die die Würde des Menschen schwer verletzt. Stattdessen muss deutlich festgestellt werden, dass die Todesstrafe eine unmenschliche Maßnahme ist, die – wie auch immer sie ausgeführt wird – die Würde des Menschen herabsetzt. Sie widerspricht in ihrem Wesen dem Evangelium, weil sie willentlich entscheidet ein menschliches Leben zu beenden, das in den Augen des Schöpfers immer heilig ist und dessen wahrer Richter und Garant im Letzten allein Gott ist. Kein Mensch, »nicht einmal der Mörder verliert seine Menschenwürde« (<i><a href=\"https://w2.vatican.va/content/francesco/de/letters/2015/documents/papa-francesco_20150320_lettera-pena-morte.html\">Brief an den Präsidenten der Internationalen Kommission gegen die Todesstrafe, 20. März 2015</a></i>), denn Gott ist ein Vater, der immer auf die Rückkehr des Sohnes wartet, der, um seinen Fehler wissend um Vergebung bittet und ein neues Leben beginnt. Niemandem darf daher nicht nur das Leben, sondern damit auch die Möglichkeit einer moralischen und existenziellen Umkehr verwehrt werden, damit er zum Wohle der Gemeinschaft umkehrt.</p>\n<p>Anbetracht mangelnder Instrumente zur Verteidigung und einer noch nicht so weit entwickelten gesellschaftlichen Reife, schien die Todesstrafe in vergangenen Jahrhunderten die logische Konsequenz, um Gerechtigkeit walten zu lassen. Leider wurde auch im Kirchenstaat auf dieses extreme und unmenschliche Mittel zurückgegriffen, und man hat dabei den Primat der Barmherzigkeit über die Gerechtigkeit vernachlässigt. Wir übernehmen die Verantwortung für die Vergangenheit und bekennen, dass diese Methoden mehr von einer legalistischen als von einer christlichen Haltung bestimmt wurden. Die Sorge um Machterhalt und materiellen Reichtum haben zu einer Überbewertung des Gesetzes geführt und ein tiefes Verständnis des Evangeliums verhindert. Gerade deswegen können wir heute, angesichts einer neuen Notwendigkeit, die Würde des Menschen zu betonen, nicht gleichgültig bleiben. Wir würden uns noch mehr schuldig machen. </p>\n<p>Wir stehen hier vor keinerlei Widerspruch zu früheren Lehraussagen, denn die Verteidigung der Würde des menschlichen Lebens von der Empfängnis bis zum natürlichen Tod hat in der kirchlichen Lehre stets eine eindeutige und maßgebende Stimme gefunden. Die harmonische Entwicklung der kirchlichen Lehre gebietet es, Positionen zu vermeiden, die an Argumenten festhalten, die längst eindeutig einem neuen Verständnis der christlichen Wahrheit widersprechen. Schon der hl. Vinzenz von Lérins erinnerte: »Aber vielleicht sagt jemand: Wird es also in der Kirche Christi keinen Fortschritt der Religion geben? Gewiss soll es einen geben, sogar einen recht großen. Denn wer wäre gegen die Menschen so neidisch und gegen Gott so feindselig, dass er das zu verhindern suchte?« (<i>Commonitorium</i>, 23.1; <i>PL</i> 50). Darum ist es notwendig zu betonen, dass, egal wie schwer das begangene Verbrechen auch war, die Todesstrafe unzulässig ist, weil sie gegen die Unantastbarkeit und Würde der Person verstößt. </p>\n<p>»So führt die Kirche in Lehre, Leben und Kult durch die Zeiten weiter und übermittelt allen Geschlechtern alles, was sie selber ist, alles, was sie glaubt« (Zweites Vatikanisches Konzil, Dogm. Konstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">Dei Verbum</a></i>, 8). Die Konzilsväter konnten keine knappere und zugleich treffendere Formulierung finden, um die Natur und die Sendung der Kirche zum Ausdruck zu bringen. Nicht allein in der „Lehre“, sondern auch im „Leben“ und im „Kult“ wird den Gläubigen die Möglichkeit gegeben, Gottes Volk zu sein. Mit einer Folge von Verben drückt die <i>Dogmatische Konstitution über die göttliche Offenbarung</i> die Dynamik dieses Prozesses aus: »Diese apostolische Überlieferung <i>kennt</i> [...] einen <i>Fortschritt</i> [...] <i>wächst</i> [...] <i>strebt</i> [...] ständig der Fülle der göttlichen Wahrheit entgegen, bis an ihr sich Gottes Worte erfüllen« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">ebd</a></i>.).</p>\n<p>Die Tradition ist eine lebendige Realität und nur eine begrenzte Sicht kann sich das „depositum fidei“, das Glaubensgut, als etwas statisches, unbewegliches vorstellen. Man kann das Wort Gottes nicht einmotten als wäre es eine alte Wolldecke, die man vor Schädlingen bewahren müsste. Nein! Das Wort Gottes ist eine dynamische Wirklichkeit, stets lebendig, und es entwickelt sich und wächst, denn es ist auf eine Erfüllung hin angelegt, die die Menschen nicht stoppen können. Dieses Gesetz des Fortschritts hat der hl. Vinzenz von Lérins folgendermaßen formuliert: »<i>annis consolidetur, dilatetur tempore, sublimetur aetate</i>« (<i>Commonitorium</i>, 23.9: <i>PL</i> 50). Es beschreibt die besondere Bedingung unter der die offenbarte Wahrheit von der Kirche weitergegeben wird und <i>bedeutet keineswegs eine Änderung</i> in der Lehre. </p>\n<p>Man kann die Lehre nicht bewahren ohne ihre Entwicklung zuzulassen. Man kann sie auch nicht an eine enge und unveränderbare Auslegung binden, ohne den Heiligen Geist und sein Handeln zu demütigen. »Viele Male und auf vielerlei Weise hat Gott einst zu den Vätern gesprochen durch die Propheten« (<i>Heb</i> 1,1), und »so ist Gott, der einst gesprochen hat, ohne Unterlass im Gespräch mit der Braut seines geliebten Sohnes« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">Dei Verbum</a></i>, 8). Diese Stimme gilt es in uns aufzunehmen in einer Haltung des »ehrfürchtigen Hörens« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">ebd</a>.</i>, 1) und uns so als Kirche zu erlauben, mit demselben Enthusiasmus des Anfangs voranzuschreiten zu den neuen Horizonten, zu denen der Herr uns führen möchte. </p>\n<p>Ich danke euch für diese Begegnung und für eure Arbeit. Bitte betet für mich! Ich segne euch von Herzen. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO<br>AI PARTECIPANTI ALL'INCONTRO PROMOSSO DAL <br/>PONTIFICIO CONSIGLIO PER LA PROMOZIONE DELLA NUOVA EVANGELIZZAZIONE</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula del Sinodo<br/>Mercoledì, 11 ottobre 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/10/11/incontro-pcpne.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Signori Cardinali,<br/> cari fratelli nell’Episcopato e nel Sacerdozio,<br/> Signori Ambasciatori,<br/> illustri Professori<br/> fratelli e sorelle,</i></p>\n<p>vi saluto cordialmente e ringrazio Mons. Fisichella per le cortesi parole rivoltemi.</p>\n<p>Il venticinquesimo anniversario della Costituzione apostolica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_19921011_fidei-depositum.html\">Fidei depositum</a></i>, con la quale <a href=\"http://w2.vatican.va/content/john-paul-ii/it.html\">san Giovanni Paolo II</a> promulgava il <i> <a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">Catechismo della Chiesa Cattolica</a></i>, a trent’anni dall’apertura del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Ecumenico Vaticano II</a>, è un’opportunità significativa per verificare il cammino compiuto nel frattempo. <a href=\"http://w2.vatican.va/content/john-xxiii/it.html\">San Giovanni XXIII</a> aveva desiderato e voluto il Concilio non in prima istanza per condannare gli errori, ma soprattutto per permettere che la Chiesa giungesse finalmente a presentare con un linguaggio rinnovato la bellezza della sua fede in Gesù Cristo. «E’ necessario – <a href=\"http://w2.vatican.va/content/john-xxiii/it/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">affermava il Papa nel suo <i>Discorso di apertura</i></a> – che la Chiesa non si discosti dal sacro patrimonio delle verità ricevute dai padri; ma al tempo stesso deve guardare anche al presente, alle nuove condizioni e forme di vita che hanno aperto nuove strade all’apostolato cattolico» (11 ottobre 1962). «Il nostro dovere – continuava il Pontefice – non è soltanto custodire questo tesoro prezioso, come se ci preoccupassimo unicamente dell’antichità, ma di dedicarci con alacre volontà e senza timore a quell’opera che la nostra età esige, proseguendo così il cammino che la Chiesa compie da quasi venti secoli» (<i><a href=\"http://w2.vatican.va/content/john-xxiii/it/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">ibid</a>.</i>).</p>\n<p>“<i>Custodire</i>” e “<i>proseguire</i>” è quanto compete alla Chiesa per sua stessa natura, perché la verità impressa nell’annuncio del Vangelo da parte di Gesù possa raggiungere la sua pienezza fino alla fine dei secoli. E’ questa la <i>grazia</i> che è stata concessa al Popolo di Dio, ma è ugualmente un <i>compito</i> e una <i>missione</i> di cui portiamo la responsabilità, per annunciare in modo nuovo e più completo il Vangelo di sempre ai nostri contemporanei. Con la gioia che proviene dalla speranza cristiana, e muniti della «medicina della misericordia» (<i><a href=\"http://w2.vatican.va/content/john-xxiii/it/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">ibid</a>.</i>), ci avviciniamo pertanto agli uomini e alle donne del nostro tempo per permettere che scoprano l’inesauribile ricchezza racchiusa nella persona di Gesù Cristo.</p>\n<p>Nel presentare il <i> <a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">Catechismo della Chiesa Cattolica</a></i>, <a href=\"http://w2.vatican.va/content/john-paul-ii/it.html\">san Giovanni Paolo II</a> sosteneva che «esso deve tener conto delle esplicitazioni della dottrina che nel corso dei tempi lo Spirito Santo ha suggerito alla Chiesa. E’ necessario inoltre che aiuti a illuminare con la luce della fede le situazioni nuove e i problemi che nel passato non erano ancora emersi» (Cost. ap. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_19921011_fidei-depositum.html\">Fidei depositum</a></i>, 3). Questo <i> <a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">Catechismo</a></i>, perciò, costituisce uno strumento importante non solo perché presenta ai credenti l’insegnamento di sempre in modo da crescere nella comprensione della fede, ma anche e soprattutto perché intende avvicinare i nostri contemporanei, con le loro nuove e diverse problematiche, alla Chiesa, impegnata a presentare la fede come la risposta significativa per l’esistenza umana in questo particolare momento storico. Non è sufficiente, quindi, trovare un linguaggio nuovo per dire la fede di sempre; è necessario e urgente che, dinanzi alle nuove sfide e prospettive che si aprono per l’umanità, la Chiesa possa esprimere le novità del Vangelo di Cristo che, pur racchiuse nella Parola di Dio, non sono ancora venute alla luce. E’ quel tesoro di “cose antiche e nuove” di cui parlava Gesù, quando invitava i suoi discepoli a insegnare il nuovo da lui portato senza tralasciare l’antico (cfr <i>Mt</i> 13,52).</p>\n<p>L’evangelista Giovanni offre una delle pagine più belle del suo Vangelo quando riporta la cosiddetta “preghiera sacerdotale” di Gesù. Prima di affrontare la passione e la morte, Egli si rivolge al Padre manifestando la sua obbedienza nell’aver compiuto la missione che gli era stata affidata. Le sue parole sono un inno all’amore e contengono anche la richiesta che i discepoli siano custoditi e protetti (cfr <i>Gv</i> 17,12-15), Nello stesso tempo, comunque, Gesù prega per quanti nel futuro crederanno in Lui grazie alla predicazione dei suoi discepoli, perché anch’essi siano raccolti e conservati nell’unità (cfr <i>Gv</i> 17,20-23). Nell’espressione: «Questa è la vita eterna: che conoscano te, l’unico vero Dio, e colui che hai mandato, Gesù Cristo» (<i>Gv</i> 17,3), si tocca il culmine della missione di Gesù. </p>\n<p>Conoscere Dio, come ben sappiamo, non è in primo luogo un esercizio teorico della ragione umana, ma un desiderio inestinguibile impresso nel cuore di ogni persona. E’ la conoscenza che proviene dall’amore, perché si è incontrato il Figlio di Dio sulla nostra strada (cfr Lett. enc. <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#28.\"> <i>Lumen fidei</i>, 28</a>). Gesù di Nazareth cammina con noi per introdurci con la sua parola e i suoi segni nel mistero profondo dell’amore del Padre. Questa conoscenza si fa forte, giorno dopo giorno, della certezza della fede di sentirsi amati, e per questo inseriti in un disegno carico di senso. Chi ama vuole conoscere di più la persona amata per scoprire la ricchezza che nasconde in sé e che ogni giorno emerge come una realtà sempre nuova.</p>\n<p>Per questo motivo, il nostro <i> <a href=\"http://www.vatican.va/archive/ccc_it/documents/2663cat017-308.PDF\">Catechismo</a></i> si pone alla luce dell’amore come un’esperienza di conoscenza, di fiducia e di abbandono al mistero. Il <i> <a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">Catechismo della Chiesa Cattolica</a></i>, nel delineare i punti strutturali della propria composizione, riprende un testo del <i>Catechismo Romano</i>; lo fa suo, proponendolo come chiave di lettura e di applicazione: «Tutta la sostanza della dottrina e dell’insegnamento dev’essere orientata alla carità che non avrà mai fine. Infatti, sia che si espongano le verità della fede o i motivi della speranza o i doveri della attività morale, sempre e in tutto va dato rilievo all’amore di nostro Signore. Così da far comprendere che ogni esercizio di perfetta virtù cristiana non può scaturire se non dall’amore, come nell’amore ha d’altronde il suo ultimo fine» (<a href=\"http://www.vatican.va/archive/ccc_it/documents/2663cat017-308.PDF\"><i>Catechismo della Chiesa Cattolica</i>, n. 25</a>).</p>\n<p>In questo orizzonte di pensiero mi piace fare riferimento a un tema che dovrebbe trovare nel <i> <a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">Catechismo della Chiesa Cattolica</a></i> uno spazio più adeguato e coerente con queste finalità espresse. Penso, infatti, alla <i>pena di morte</i>. Questa problematica non può essere ridotta a un mero ricordo di insegnamento storico senza far emergere non solo il progresso nella dottrina ad opera degli ultimi Pontefici, ma anche la mutata consapevolezza del popolo cristiano, che rifiuta un atteggiamento consenziente nei confronti di una pena che lede pesantemente la dignità umana. Si deve affermare con forza che la condanna alla pena di morte è una misura disumana che umilia, in qualsiasi modo venga perseguita, la dignità personale. E’ in sé stessa contraria al Vangelo perché viene deciso volontariamente di sopprimere una vita umana che è sempre sacra agli occhi del Creatore e di cui Dio solo in ultima analisi è vero giudice e garante. Mai nessun uomo, «neppure l’omicida perde la sua dignità personale» (<a href=\"https://w2.vatican.va/content/francesco/it/letters/2015/documents/papa-francesco_20150320_lettera-pena-morte.html\"><i>Lettera al Presidente della Commissione Internazionale contro la pena di morte</i>, 20 marzo 2015</a>), perché Dio è un Padre che sempre attende il ritorno del figlio il quale, sapendo di avere sbagliato, chiede perdono e inizia una nuova vita. A nessuno, quindi, può essere tolta non solo la vita, ma la stessa possibilità di un riscatto morale ed esistenziale che torni a favore della comunità.</p>\n<p>Nei secoli passati, quando si era dinnanzi a una povertà degli strumenti di difesa e la maturità sociale ancora non aveva conosciuto un suo positivo sviluppo, il ricorso alla pena di morte appariva come la conseguenza logica dell’applicazione della giustizia a cui doversi attenere. Purtroppo, anche nello Stato Pontificio si è fatto ricorso a questo estremo e disumano rimedio, trascurando il primato della misericordia sulla giustizia. Assumiamo le responsabilità del passato, e riconosciamo che quei mezzi erano dettati da una mentalità più legalistica che cristiana. La preoccupazione di conservare integri i poteri e le ricchezze materiali aveva portato a sovrastimare il valore della legge, impedendo di andare in profondità nella comprensione del Vangelo. Tuttavia, rimanere oggi neutrali dinanzi alle nuove esigenze per la riaffermazione della dignità personale, ci renderebbe più colpevoli.</p>\n<p>Qui non siamo in presenza di contraddizione alcuna con l’insegnamento del passato, perché la difesa della dignità della vita umana dal primo istante del concepimento fino alla morte naturale ha sempre trovato nell’insegnamento della Chiesa la sua voce coerente e autorevole. Lo sviluppo armonico della dottrina, tuttavia, richiede di tralasciare prese di posizione in difesa di argomenti che appaiono ormai decisamente contrari alla nuova comprensione della verità cristiana. D’altronde, come già ricordava san Vincenzo di Lérins: «Forse qualcuno dice: dunque nella Chiesa di Cristo non vi sarà mai nessun progresso della religione? Ci sarà certamente, ed enorme. Infatti, chi sarà quell’uomo così maldisposto, così avverso a Dio da tentare di impedirlo?» (<i>Commonitorium</i>, 23.1: <i>PL</i> 50). E’ necessario ribadire pertanto che, per quanto grave possa essere stato il reato commesso, la pena di morte è inammissibile perché attenta all’inviolabilità e dignità della persona.</p>\n<p>«La Chiesa nella sua dottrina, nella sua vita e nel suo culto perpetua e trasmette a tutte le generazioni tutto ciò che essa è, e tutto ciò che essa crede» (Conc. Ecum. Vat. II, <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Cost. dogm. <i>Dei Verbum</i></a>, 8). I Padri al Concilio non potevano trovare espressione sintetica più fortunata per esprimere la natura e missione della Chiesa. Non solo nella “dottrina”, ma anche nella “vita” e nel “culto” viene offerta ai credenti la capacità di essere Popolo di Dio. Con una consequenzialità di verbi, la Costituzione dogmatica sulla divina Rivelazione esprime la dinamica diveniente del processo: «Questa Tradizione <i> progredisce […] cresce […] tende incessantemente</i> alla verità finché non giungano a compimento le parole di Dio (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">ibid</a>.</i>).</p>\n<p>La Tradizione è una realtà viva e solo una visione parziale può pensare al “deposito della fede” come qualcosa di statico. La Parola di Dio non può essere conservata in naftalina come se si trattasse di una vecchia coperta da proteggere contro i parassiti! No. La Parola di Dio è una realtà dinamica, sempre viva, che progredisce e cresce perché è tesa verso un compimento che gli uomini non possono fermare. Questa legge del progresso secondo la felice formula di san Vincenzo da Lérins: «<i>annis consolidetur, dilatetur tempore, sublimetur aetate</i>» (<i>Commonitorium</i>, 23.9: <i>PL</i> 50), appartiene alla peculiare condizione della verità rivelata nel suo essere trasmessa dalla Chiesa, e <i>non significa affatto un cambiamento</i> di dottrina. </p>\n<p>Non si può conservare la dottrina senza farla progredire né la si può legare a una lettura rigida e immutabile, senza umiliare l’azione dello Spirito Santo. «Dio, che molte volte e in diversi modi nei tempi antichi aveva parlato ai padri» (<i>Eb</i> 1,1), «non cessa di parlare con la Sposa del suo Figlio» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a></i>, 8). Questa voce siamo chiamati a fare nostra con un atteggiamento di «religioso ascolto» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">ibid</a>.</i>, 1), per permettere alla nostra esistenza ecclesiale di progredire con lo stesso entusiasmo degli inizi, verso i nuovi orizzonti che il Signore intende farci raggiungere.</p>\n<p>Vi ringrazio per questo incontro e per il vostro lavoro; vi chiedo di pregare per me e vi benedico di cuore. Grazie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO<br> AOS PARTICIPANTES NO ENCONTRO POR OCASIÃO <br/> DO XXV ANIVERSÁRIO DO </br></i>CATECISMO DA IGREJA CATÓLICA <i> <br/>   PROMOVIDO PELO PONTIFÍCIO CONSELHO PARA A PROMOÇÃO <br/> DA NOVA EVANGELIZAÇÃO </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala do Sínodo<br/> Quarta-feira, 11 de setembro de 2017</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/10/11/incontro-pcpne.html\">Multimídia</a>]</b></font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p></p>\n<i>Senhores Cardeais,<br/> Amados Irmãos no episcopado e no sacerdócio,<br/> Senhores Embaixadores,<br/> ilustres Professores<br/> Irmãos e irmãs!</i>\n<p>Saúdo-vos cordialmente e agradeço a D. Fisichella as amáveis palavras que me dirigiu.</p> O vigésimo quinto aniversário da Constituição apostólica \n<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_constitutions/documents/hf_jp-ii_apc_19921011_fidei-depositum.html\">Fidei depositum</a></i>, com a qual \n<a href=\"http://w2.vatican.va/content/vatican/pt/holy-father/giovanni-paolo-ii.html\">São João Paulo II</a> promulgava o \n<i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a></i>, trinta anos depois da abertura do Concílio Ecuménico Vaticano II, é uma significativa ocasião para verificar o caminho entretanto percorrido. Não foi primariamente para condenar os erros que \n<a href=\"http://w2.vatican.va/content/vatican/pt/holy-father/giovanni-xxiii.html\">São João XXIII</a> sonhara e quisera o Concílio, mas sobretudo para permitir que a Igreja chegasse finalmente a apresentar, com uma linguagem renovada, a beleza da sua fé em Jesus Cristo. «É necessário primeiramente – afirmava o Papa, no seu \n<a href=\"http://w2.vatican.va/content/john-xxiii/pt/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\"> <i>Discurso de abertura</i> </a>– que a Igreja não se aparte do património sagrado das verdades, recebidas dos seus maiores; mas, ao mesmo tempo, deve também olhar para o presente, para as novas condições e formas de vida do mundo, que abriram novos caminhos ao apostolado católico» (11/X/1962). «O nosso dever – continuava o Pontífice – é não só guardar este tesouro precioso, como se nos preocupássemos unicamente da antiguidade, mas também dedicar-nos com vontade pronta e sem temor àquele trabalho que o nosso tempo exige, prosseguindo assim o caminho que a Igreja percorre há vinte séculos» (\n<i><a href=\"http://w2.vatican.va/content/john-xxiii/pt/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">ibid</a>.</i>).\n<p>«<i>Guardar</i>» e «<i>prosseguir</i>» é a incumbência que cabe à Igreja por sua própria natureza, a fim de que a verdade contida no anúncio do Evangelho feito por Jesus possa alcançar a sua plenitude até ao fim dos séculos. Tal é a <i>graça</i> que foi concedida ao Povo de Deus; mas é igualmente uma <i> tarefa </i>e uma <i>missão</i>, cuja responsabilidade carregamos: anunciar de modo novo e mais completo o Evangelho de sempre aos nossos contemporâneos. Assim, com a alegria que provem da esperança cristã e munidos do «remédio da misericórdia» (<i><a href=\"http://w2.vatican.va/content/john-xxiii/pt/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">ibid</a>.</i>), vamos ao encontro dos homens e mulheres do nosso tempo para lhes permitir a descoberta da inexaurível riqueza encerrada na pessoa de Jesus Cristo.</p> Ao apresentar o \n<i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a></i>, São João Paulo II afirmava que ele «deve ter em conta as explicitações da doutrina que, no decurso dos tempos, o Espírito Santo sugeriu à Igreja. É também necessário que ajude a iluminar, com a luz da fé, as novas situações e os problemas que no passado ainda não tinham surgido» (Const. apost. \n<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_constitutions/documents/hf_jp-ii_apc_19921011_fidei-depositum.html\">Fidei depositum</a></i>, 3). Por isso, este \n<i>Catecismo </i>constitui um instrumento importante não apenas porque apresenta aos crentes os ensinamentos de sempre para crescerem na compreensão da fé, mas também e sobretudo porque pretende aproximar os nossos contemporâneos, com suas problemáticas novas e diversas, da Igreja, comprometida na apresentação da fé como resposta significante para a existência humana neste momento histórico particular. Assim, não basta encontrar uma nova linguagem para expressar a fé de sempre; é necessário e urgente também que, perante os novos desafios e perspetivas que se abrem à humanidade, a Igreja possa exprimir as novidades do Evangelho de Cristo que, embora contidas na Palavra de Deus, ainda não vieram à luz. Trata-se daquele tesouro feito de «coisas novas e velhas» referido por Jesus, quando convidara os seus discípulos a ensinar o novo por Ele trazido, sem transcurar o antigo (cf. \n<i>Mt </i>13, 52).\n<p>Uma das páginas mais belas do evangelho de São João é aquela que nos dá a chamada «oração sacerdotal» de Jesus. Antes de enfrentar a paixão e a morte, dirige-Se ao Pai manifestando a sua obediência na realização da missão que Lhe fora confiada. As suas palavras são um hino ao amor, incluindo também o pedido de que sejam guardados e protegidos os discípulos (cf. <i>Jo </i>17, 12-15). Ao mesmo tempo, porém, Jesus reza por todas as pessoas que no futuro hão de acreditar n’Ele, graças à pregação dos seus discípulos, para que também elas sejam congregadas e conservadas na unidade (cf. <i>Jo </i>17, 20-23). Na frase «esta é a vida eterna: que Te conheçam a Ti, único Deus verdadeiro, e a Jesus Cristo, a quem Tu enviaste» (<i>Jo </i>17, 3), toca-se o auge da missão de Jesus.</p> Como bem sabemos, conhecer Deus não é primariamente um exercício teórico da razão humana, mas um desejo inextinguível impresso no coração de cada pessoa. É o conhecimento que provem do amor, porque encontramos o Filho de Deus no nosso caminho (cf. Carta enc. \n<i> <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen fidei</a></i>, 28). Jesus de Nazaré caminha connosco para nos introduzir, com a sua palavra e os seus sinais, no mistério profundo do amor do Pai. Este conhecimento fortalece-se dia após dia com a certeza, que nos dá a fé, de nos sentirmos amados e, consequentemente, inseridos num desígnio repleto de sentido. Quem ama quer conhecer melhor a pessoa amada, para descobrir a riqueza que se esconde nela e que dia a dia aparece como uma realidade sempre nova.\n<p>Por este motivo, o nosso <i>Catecismo</i> apresenta-se, à luz do amor, como uma experiência de conhecimento, de confiança e de abandono ao mistério. Ao delinear os pontos estruturais da sua composição, o <i>Catecismo da Igreja Católica</i> retoma um texto do <i>Catecismo Romano</i>; assume-o, propondo-o como chave de leitura e concretização: «A finalidade da doutrina e do ensino deve fixar-se toda no amor, que não acaba. Podemos expor muito bem o que se deve crer, esperar ou fazer; mas, sobretudo, devemos pôr sempre em evidência o amor de nosso Senhor, de modo que cada qual compreenda que qualquer ato de virtude perfeitamente cristão, não tem outra origem nem outro fim senão o amor» (<a href=\"/archive/cathechism_po/index_new/prologo%201-25_po.html\"><i>Catecismo da Igreja Católica</i>, n. 25</a>).</p> Nesta linha de pensamento, apraz-me fazer referência a um tema que deveria encontrar, no \n<i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a></i>, um espaço mais adequado e coerente com as finalidades agora expressas. Penso concretamente na \n<i>pena de morte</i>. Esta problemática não pode ficar reduzida a mera recordação histórica da doutrina, sem se fazer sobressair, por um lado, o progresso na doutrina operado pelos últimos Pontífices e, por outro, a renovada consciência do povo cristão, que recusa uma postura de anuência quanto a uma pena que lesa gravemente a dignidade humana. Deve afirmar-se energicamente que a condenação à pena de morte é uma medida desumana que, independentemente do modo como for realizada, humilha a dignidade pessoal. Em si mesma, é contrária ao Evangelho, porque voluntariamente se decide suprimir uma vida humana que é sempre sagrada aos olhos do Criador e cujo verdadeiro juiz e garante, em última análise, é apenas Deus. Nunca homem algum, «nem sequer o homicida, perde a sua dignidade pessoal» (\n<i><a href=\"http://w2.vatican.va/content/francesco/pt/letters/2015/documents/papa-francesco_20150320_lettera-pena-morte.html\">Carta ao Presidente da Comissão Internacional contra a Pena de Morte</a></i>, 20/III/2015), porque Deus é um Pai que sempre espera o regresso do filho, o qual, sabendo que errou, pede perdão e começa uma vida nova. Por conseguinte, a ninguém se pode tirar não só a vida, mas até a própria possibilidade de um resgate moral e existencial que redunda em proveito para a comunidade.\n<p>Nos séculos passados em que se confrontava com uma pobreza dos instrumentos de defesa e a maturidade social não conhecera ainda o devido desenvolvimento positivo, o recurso à pena de morte aparecia como consequência lógica da aplicação da justiça que se devia seguir. No próprio Estado Pontifício, infelizmente, recorreu-se a este remédio extremo e desumano, descurando o primado da misericórdia sobre a justiça. Assumimos as responsabilidades do passado, reconhecendo que aqueles meios eram ditados por uma mentalidade mais legalista que cristã. A preocupação por conservar íntegros os poderes e as riquezas materiais levara a sobrestimar o valor da lei, impedindo que se chegasse a uma maior profundidade na compreensão do Evangelho. Mas, permanecer neutrais hoje perante as novas exigências de reafirmação da dignidade pessoal, tornar-nos-ia mais culpáveis.</p> Aqui não estamos perante qualquer contradição com a doutrina do passado, porque a defesa da dignidade da vida humana desde o primeiro instante da conceção até à morte natural sempre encontrou, no ensinamento da Igreja, a sua voz coerente e autorizada. O desenvolvimento harmónico da doutrina, porém, requer que se abandone tomadas de posição em defesa de argumentos que agora se apresentem decididamente contrários à nova compreensão da verdade cristã. Aliás, como já recordava São Vicente de Lérins, «talvez alguém pergunte: Não haverá progresso algum dos conhecimentos religiosos na Igreja de Cristo? Há, sem dúvida, e muito grande. Com efeito, quem será tão malévolo para com a humanidade e tão inimigo de Deus que pretenda impedir este progresso?» (\n<i>Commonitorium</i>, 23.1: \n<i>PL</i> 50, 667). Por isso é necessário reiterar que, por muito grave que possa ter sido o delito cometido, a pena de morte é inadmissível, porque atenta contra a inviolabilidade e dignidade da pessoa.\n<p>«A Igreja, na sua doutrina, vida e culto, perpetua e transmite a todas as gerações tudo aquilo que ela é e tudo quanto acredita» (Conc. Ecum. Vat. II, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 8). No Concílio, os Padres não podiam encontrar afirmação sintética mais feliz para expressar a natureza e missão da Igreja. Não só na «doutrina» mas também na «vida» e no «culto», é oferecida aos crentes a capacidade de ser Povo de Deus. Com uma sequência evolutiva de verbos, a Constituição dogmática sobre a Divina Revelação exprime a dinâmica resultante do processo: «esta Tradição <i>progride</i> (…)<i>, cresce</i> (…),<i> tende continuamente</i> para a plenitude da verdade divina, até que nela se realizem as palavras de Deus» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">ibid</a>.</i>).</p> A Tradição é uma realidade viva; e somente uma visão parcial pode conceber o «depósito da fé» como algo de estático. A Palavra de Deus não pode ser conservada em naftalina, como se se tratasse de uma velha coberta que é preciso proteger da traça! Não. A Palavra de Deus é uma realidade dinâmica, sempre viva, que progride e cresce, porque tende para uma perfeição que os homens não podem deter. Esta lei do progresso – segundo a fórmula feliz de São Vicente de Lérins: «\n<i>annis consolidetur, dilatetur tempore, sublimetur aetate</i> – fortalece-se com o decorrer dos anos, cresce com o andar dos tempos, desenvolve-se através das idades» (\n<i>Commonitorium</i>, 23.9: \n<i>PL</i> 50, 668) – pertence à condição peculiar da verdade revelada, enquanto transmitida pela Igreja, e \n<i> não significa de modo algum uma mudança </i>de doutrina. \n<p>Não se pode conservar a doutrina sem a fazer progredir, nem se pode prendê-la a uma leitura rígida e imutável, sem humilhar a ação do Espírito Santo. Deus que, «muitas vezes e de muitos modos, falou aos nossos pais, nos tempos antigos» (<i>Heb </i>1, 1), «dialoga sem interrupção com a esposa do seu amado Filho» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 8). E nós somos chamados a assumir esta voz com uma atitude de «religiosa escuta» (<i>ibid.</i>, 1), para permitir que a nossa existência eclesial progrida, com o mesmo entusiasmo dos primórdios, rumo aos novos horizontes que o Senhor pretende fazer-nos alcançar.</p> Agradeço-vos este encontro e o vosso trabalho, peço-vos que rezem por mim e de coração vos abençoo. Obrigado\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO<br> CON MOTIVO DEL XXV ANIVERSARIO DEL </br></i>CATECISMO DE LA IGLESIA CATÓLICA</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula del Sínodo<br/>Miércoles, 11 de octubre de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/10/11/incontro-pcpne.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Señores Cardenales,<br/> Queridos Hermanos en el Episcopado y en el Sacerdocio,<br/> Señores Embajadores,<br/> Ilustrísimos Profesores,<br/> hermanos y hermanas:</i></p>\n<p> Los saludo cordialmente y le agradezco a Mons. Fisichella sus amables palabras.</p>\n<p> La celebración del vigésimo quinto aniversario de la Constitución apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_constitutions/documents/hf_jp-ii_apc_19921011_fidei-depositum.html\">Fidei depositum</a></i>, con la que san <a href=\"http://w2.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a>, a los treinta años de la apertura del Concilio Ecuménico Vaticano II, promulgó el <i> <a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia Católica</a></i>, es una oportunidad significativa para verificar el camino recorrido desde entonces. San <a href=\"http://w2.vatican.va/content/john-xxiii/es.html\">Juan XXIII</a> quiso y deseó el Concilio, no para condenar errores, sino sobre todo para hacer que la Iglesia lograra presentar con un lenguaje renovado la belleza de su fe en Jesucristo. «Es necesario –afirmaba el papa en su <i> <a href=\"http://w2.vatican.va/content/john-xxiii/es/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">Discurso de apertura</a></i>– que la Iglesia no se aparte del sacro patrimonio de la verdad, recibido de los padres; pero, al mismo tiempo, debe mirar a lo presente, a las nuevas condiciones y formas de vida introducidas en el mundo actual, que han abierto nuevos caminos para el apostolado católico» (11 octubre 1962). «Deber nuestro –continuaba el Pontífice– no es sólo custodiar ese precioso tesoro, como si únicamente nos preocupara su antigüedad, sino dedicarnos también, con diligencia y sin temor, a la labor que exige nuestro tiempo, prosiguiendo el camino que desde hace veinte siglos recorre la Iglesia» (<i><a href=\"http://w2.vatican.va/content/john-xxiii/es/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">ibíd</a>.</i>).</p>\n<p> «<i>Custodiar</i>» y «<i>proseguir</i>» es la tarea que le compete a la Iglesia, en razón de su misma naturaleza, para lograr que la verdad impresa en el anuncio del Evangelio por parte de Jesús alcance su plenitud hasta el fin de los tiempos. Se trata de una <i>gracia</i> concedida al Pueblo de Dios, pero también de una<i> tarea</i> y una<i> misión</i> de la que nos sentimos responsables, para anunciar de una manera nueva y más íntegra el Evangelio de siempre a los hombres de hoy. Con la alegría que brota de la esperanza cristiana, y provistos de la «medicina de la misericordia» (<i><a href=\"http://w2.vatican.va/content/john-xxiii/es/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">ibíd</a>.</i>), nos acercamos pues a los hombres y mujeres de nuestro tiempo para que descubran la riqueza inagotable de la persona de Jesucristo.</p>\n<p> Al presentar el <i> <a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia Católica</a>,</i> san Juan Pablo II afirmaba que un catecismo «debe tener en cuenta las declaraciones doctrinales que en el decurso de los tiempos el Espíritu Santo ha inspirado a la Iglesia. Y es preciso que ayude también a iluminar con la luz de la fe las situaciones nuevas y los problemas que en otras épocas no se habían planteado aún» (Const. ap. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_constitutions/documents/hf_jp-ii_apc_19921011_fidei-depositum.html\">Fidei depositum</a></i>, 3). Este <i>Catecismo</i>, por tanto, constituye un instrumento importante, no sólo porque presenta a los creyentes las enseñanzas de siempre, para crecer en la comprensión de la fe, sino también y sobre todo porque pretende que los hombres de nuestro tiempo, con sus nuevas y diversas problemáticas, se acerquen a la Iglesia, que se esfuerza por presentar la fe como la respuesta verdaderamente significativa para la existencia humana en este momento histórico particular. No basta, por tanto, con encontrar un lenguaje nuevo para proclamar la fe de siempre; es necesario y urgente que, ante los nuevos retos y perspectivas que se abren para la humanidad, la Iglesia pueda expresar esas novedades del Evangelio de Cristo que se encuentran contenidas en la Palabra de Dios pero aún no han visto la luz. Este es el tesoro de las «cosas nuevas y antiguas» del que hablaba Jesús cuando invitaba a sus discípulos a que enseñaran lo nuevo que él había instaurado sin descuidar lo antiguo (cf. <i>Mt</i> 13,52).</p>\n<p> El evangelista Juan escribió una de las páginas más bellas de su Evangelio al transmitirnos la llamada «oración sacerdotal» de Jesús. Antes de afrontar su pasión y su muerte, Jesús se dirige al Padre manifestando su obediencia mediante el cumplimiento de la misión que se le había confiado. Sus palabras son un himno al amor, y contienen también la súplica para que los discípulos sean custodiados y protegidos (cf. <i>Jn </i>17,12-15). De la misma forma, Jesús ora por los que más adelante creerán en él gracias a la predicación de sus discípulos, para que también ellos sean congregados y permanezcan unidos (cf. <i>Jn</i> 17,20-23). Con la expresión: «Esta es la vida eterna: que te conozcan a ti, único Dios verdadero, y a tu enviado, Jesucristo» (<i>Jn</i> 17,3), tocamos el culmen de la misión de Jesús. </p>\n<p>Como se sabe, conocer a Dios no consiste en primer lugar en un ejercicio teórico de la razón humana sino en un deseo inextinguible inscrito en el corazón de cada persona. Es un conocimiento que procede del amor, porque hemos encontrado al Hijo de Dios en nuestro camino (cf. Carta enc. <i> <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen fidei</a></i>, 28). Jesús de Nazaret camina con nosotros para introducirnos con su palabra y con sus signos en el misterio profundo del amor del Padre. Este conocimiento se afianza, día tras día, con la certeza de la fe de sentirse amados y, por eso, formando parte de un designio lleno de sentido. Quien ama busca conocer aún más a la persona amada para descubrir la riqueza que lleva en sí y que cada día se presenta como una realidad totalmente nueva.</p>\n<p> Por este motivo, nuestro <i>Catecismo</i> se entiende a la luz del amor como experiencia de conocimiento, de confianza y de abandono en el misterio. El <i> <a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia Católica</a></i>, al delinear los puntos estructurales que lo componen, retoma un texto del <i>Catecismo Romano</i>, lo hace suyo, proponiéndolo como clave de lectura y de aplicación: «Toda la finalidad de la doctrina y de la enseñanza debe ser puesta en el amor que no acaba. Porque se puede muy bien exponer lo que es preciso creer, esperar o hacer; pero sobre todo debe resaltarse que el amor de Nuestro Señor siempre prevalece, a fin de que cada uno comprenda que todo acto de virtud perfectamente cristiano no tiene otro origen que el amor, ni otro término que el amor» (<i><a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia Católica</a></i>, n. 25).</p>\n<p> En esta perspectiva, me gustaría referirme a un tema que debería ser tratado en el <i> <a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia Católica</a></i> de una manera más adecuada y coherente con estas finalidades mencionadas. Me refiero de hecho a la <i>pena de muerte</i>. Esta cuestión no se puede reducir al mero recuerdo de un principio histórico, sin tener en cuenta no sólo el progreso de la doctrina llevado a cabo por los últimos Pontífices, sino también el cambio en la conciencia del pueblo cristiano, que rechaza una actitud complaciente con respecto a una pena que menoscaba gravemente la dignidad humana. Hay que afirmar de manera rotunda que la condena a muerte, en cualquier circunstancia, es una medida inhumana que humilla la dignidad de la persona. Es en sí misma contraria al Evangelio porque con ella se decide suprimir voluntariamente una vida humana, que es siempre sagrada a los ojos del Creador y de la que sólo Dios puede ser, en última instancia, su único juez y garante. Jamás ningún hombre, «ni siquiera el homicida, pierde su dignidad personal» (<i><a href=\"https://w2.vatican.va/content/francesco/es/letters/2015/documents/papa-francesco_20150320_lettera-pena-morte.html\">Carta al Presidente de la Comisión Internacional contra la pena de muerte</a>,</i> 20 marzo 2015), porque Dios es un Padre que siempre espera el regreso del hijo que, consciente de haberse equivocado, pide perdón y empieza una nueva vida. Por tanto, a nadie se le puede quitar la vida ni la posibilidad de una redención moral y existencial que redunde en favor de la comunidad.</p>\n<p> En los siglos pasados, cuando no se tenían muchos instrumentos de defensa y la madurez social todavía no se había desarrollado de manera positiva, el recurso a la pena de muerte se presentaba como una consecuencia lógica de la necesaria aplicación de la justicia. Lamentablemente, también en el Estado Pontificio se acudió a este medio extremo e inhumano, descuidando el primado de la misericordia sobre la justicia. Asumimos la responsabilidad por el pasado, y reconocemos que estos medios fueron impuestos por una mentalidad más legalista que cristiana. La preocupación por conservar íntegros el poder y las riquezas materiales condujo a sobrestimar el valor de la ley, impidiendo una comprensión más profunda del Evangelio. Sin embargo, permanecer hoy neutrales ante las nuevas exigencias de una reafirmación de la dignidad de la persona nos haría aún más culpables. </p>\n<p> Aquí no estamos en presencia de ninguna contradicción con la enseñanza del pasado, porque la Iglesia siempre ha enseñado de manera coherente y autorizada la defensa de la dignidad de la vida humana, desde el primer instante de su concepción hasta su muerte natural. El desarrollo armónico de la doctrina, sin embargo, requiere que se deje de sostener afirmaciones en favor de argumentos que ahora son vistos como definitivamente contrarios a la nueva comprensión de la verdad cristiana. Además, como ya mencionaba san Vicente de Lerins: «Quizá alguien diga: ¿Ningún progreso de la religión es entonces posible en la Iglesia de Cristo? Ciertamente que debe haber progreso, y muy grande. ¿Quién podría ser tan hostil a los hombres y tan contrario a Dios que intentara impedirlo?» (<i>Conmonitorium</i>, 23.1: <i>PL</i> 50). Es necesario, por tanto, reafirmar que por grave que haya sido el delito cometido la pena de muerte es inadmisible, porque atenta contra la inviolabilidad y la dignidad de la persona. </p>\n<p> «La Iglesia, en su doctrina, en su vida y en su culto perpetúa y transmite a todas las generaciones todo lo que ella es, todo lo que cree» (Conc. Ecum. Vat. II, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a></i>, 8). Durante el Concilio, los Padres no pudieron encontrar una expresión más afortunada para explicar de manera sintética la naturaleza y la misión de la Iglesia. No sólo con la «doctrina», sino también con la «vida» y con el «culto» se le ofrece a los creyentes la capacidad de ser Pueblo de Dios. Con una sucesión de verbos, la Constitución dogmática sobre la divina Revelación expresa la dinámica progresiva del proceso: «Esta Tradición <i> progresa […] crece […] tiende constantemente </i>a la plenitud de la verdad divina, hasta que en ella se cumplan las palabras de Dios» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">ibíd</a>.</i>).</p>\n<p>La Tradición es una realidad viva y sólo una mirada superficial puede ver el «depósito de la fe» como algo estático. La Palabra de Dios no puede ser conservada con naftalina, como si se tratara de una manta vieja que hay que proteger de la polilla. ¡No! La Palabra de Dios es una realidad dinámica, siempre viva, que progresa y crece porque tiende hacia un cumplimiento que los hombres no pueden detener. Esta ley del progreso, según la feliz formulación de san Vicente de Lerins: «<i>Annis consolidetur, dilatetur tempore, sublimetur aetate</i>» (<i>Conmonitorium</i>, 23.9: <i>PL</i> 50), pertenece a la peculiar condición de la verdad revelada en cuanto que es transmitida por la Iglesia, y <i>no comporta de manera alguna un cambio</i> de doctrina. </p>\n<p>No se puede conservar la doctrina sin hacerla progresar, ni se la puede atar a una lectura rígida e inmutable sin humillar la acción del Espíritu Santo. «Dios, que muchas veces y en diversos modos habló en otros tiempos a los padres» (<i>Hb </i>1,1), «habla sin intermisión con la Esposa de su amado Hijo» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a></i>, 8). Estamos llamados a hacer nuestra esta «voz», mediante una actitud de «escucha religiosa» (<i>ibíd.</i>, 1), para que nuestra vida eclesial progrese con el mismo entusiasmo de los comienzos, hacia esos horizontes nuevos a los que el Señor nos quiere llevar.</p>\n<p> Gracias por este encuentro y por su trabajo; les pido que recen por mí y los bendigo de corazón. Gracias.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}