{
    "id": "papa-francesco_20160520_lega-nazionale-professionisti-seriea",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2016-05-20",
    "title": "To managers of the National Professionals League A Series and players of Juventus and Milan football teams",
    "excerpt": {
        "en": "Dear Friends of Italian Football,",
        "it": "Cari amici del calcio italiano,",
        "pt": "Prezados amigos do futebol italiano!",
        "es": "Queridos amigos del fútbol italiano:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2016/may/documents/papa-francesco_20160520_lega-nazionale-professionisti-seriea.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2016/may/documents/papa-francesco_20160520_lega-nazionale-professionisti-seriea.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2016/may/documents/papa-francesco_20160520_lega-nazionale-professionisti-seriea.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2016/may/documents/papa-francesco_20160520_lega-nazionale-professionisti-seriea.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS <br> TO MANAGERS OF THE NATIONAL PROFESSIONALS LEAGUE A SERIES,<br/> AND PLAYERS OF JUVENTUS AND MILAN FOOTBALL TEAMS</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/> Friday, 20 May 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/5/20/seriea.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p align=\"left\"><i>Dear Friends of Italian Football,</i></p>\n<p align=\"left\">I am pleased to welcome you on the occasion of the final match of the Italian Cup, which will take place tomorrow evening at the Olympic Stadium of Rome. I cordially greet you: managers, players, technicians and supporters of Juventus and Milan, as well as the representatives of the Italian National League Series A, with President Maurizio Beretta, whom I thank for his words.</p>\n<p align=\"left\">Your presence offers me the opportunity to express my appreciation for the professional skills and fine traditions that distinguish your sports clubs and the world of football in general. I think of the many fans, especially the young ones, who follow you keenly. You attract the attention of these people, who admire you; and thus you are called to behave in a way in which they can always see in you the human qualities of athletes committed to testifying to the authentic values of sports.</p>\n<p align=\"left\">A team’s success is indeed the result of a multitude of human qualities: harmony, loyalty, the capacity for friendship and dialogue, solidarity; it is a matter of spiritual values, which become sporting values. By exercising these moral qualities, you are able to highlight the true purpose of the world of sport, which is marked at times even by negative aspects. It entails simply showing that each one of you, before being a football player, is a person, with his limitations and his merits, but above all with his conscience, which I hope may always be illuminated by a relationship with God. Therefore, may the flavour of fraternity, mutual respect, understanding and also forgiveness, never be lacking among you. Ensure that the man is always in harmony with the athlete. In order to find this balance between man and athlete, it really helps to always return to the attitude of the amateur, of the “<i>dilettante</i>”, which is at the basis of a team, from which it is born. Always return to this, which fosters harmony between the man and the athlete. Be champions in sport, but most of all champions in life! Always exalt what is truly good and beautiful, through a sincere testimony of the values that must characterize authentic sport; and do not be afraid, with serenity and balance, to profess publicly and to your admirers the moral and religious principles to which you aspire in your life. In this perspective, the efforts in favour of the Series A League will be of help so that the game of football can convey a positive message to the whole of society.</p>\n<p align=\"left\">I thank you again for your coming and I wish you all the best. I ask that you please pray for me, because I need it in order to carry out my work; and I invoke the Lord’s blessing upon you and your families.</p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO <br> </br></font></b></i><font color=\"#663300\" size=\"4\"><b><i>AI DIRIGENTI DELLA LEGA NAZIONALE PROFESSIONISTI SERIE A,<br/> E CALCIATORI DELLE SQUADRE DI CALCIO DI JUVENTUS E MILAN</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Venerdì, 20 maggio 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/5/20/seriea.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari amici del calcio italiano, </i></p>\n<p>sono lieto di accogliervi in occasione della partita finale di Coppa Italia, che si disputerà domani sera allo Stadio Olimpico di Roma. Vi saluto cordialmente: dirigenti, calciatori, tecnici e accompagnatori della Juventus e del Milan, come anche i rappresentanti della Lega Nazionale Serie A, con il Presidente Maurizio Beretta, che ringrazio per le sue parole.</p>\n<p>La vostra presenza mi offre l’opportunità di esprimere il mio apprezzamento per le doti professionali e le belle tradizioni che distinguono le vostre società sportive e l’ambiente del calcio in generale. Penso a tanti tifosi, specialmente giovani, che vi seguono con simpatia. Voi attirate l’attenzione di queste persone, che vi ammirano; e pertanto siete chiamati a comportarvi in modo che possano sempre scorgere in voi le qualità umane di atleti impegnati a testimoniare gli autentici valori dello sport. </p>\n<p>Il successo di una squadra, infatti, è il risultato di una molteplicità di virtù umane: l’armonia, la lealtà, la capacità di amicizia e di dialogo, la solidarietà; si tratta dei valori spirituali, che diventano valori sportivi. Esercitando queste qualità morali, voi potete far risaltare ancora di più la vera finalità del mondo dello sport, segnato, a volte, anche da fenomeni negativi.</p>\n<p>Si tratta semplicemente di dimostrare che ognuno di voi, prima di essere un calciatore, è una persona, con i suoi limiti e i suoi pregi, ma soprattutto con la propria coscienza, che spero sia sempre illuminata dal rapporto con Dio. Non vengano mai meno, quindi, tra di voi il gusto della fraternità, il rispetto reciproco, la comprensione e anche il perdono. Fate in modo che l’uomo sia sempre in armonia con l’atleta. E per trovare questa armonia tra uomo e atleta, aiuta tanto sempre ritrovare l’atteggiamento dell’amateur, del “dilettante”, che è alla base di una squadra, da dove è nata. Sempre ritrovare questo, che fa crescere l’armonia tra l’uomo e l’atleta. Siate campioni nello sport, ma soprattutto campioni nella vita! Esaltate sempre ciò che è veramente buono e bello, mediante una schietta testimonianza dei valori che devono caratterizzare l’autentico sport; e non temete di far conoscere con serenità ed equilibrio al mondo dei vostri ammiratori i principi morali e religiosi ai quali desiderate ispirare la vostra vita. In questa prospettiva, vi è di aiuto lo sforzo che sta attuando la Lega di Serie A, affinché il gioco del calcio possa costituire un messaggio positivo per l’intera società.</p>\n<p>Vi ringrazio ancora per la vostra visita e vi auguro ogni bene. Vi chiedo per favore di pregare per me, perché ne ho bisogno per compiere il mio lavoro; e invoco su di voi e sulle vostre famiglie la benedizione del Signore.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS DIRIGENTES DA LIGA NACIONAL <br/> DE PROFISSIONAIS DE FUTEBOL DA SÉRIE A<br/>  E AOS ATLETAS DO JUVENTUS E MILAN </br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Sexta-feira, 20 de maio de 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/5/20/seriea.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Prezados amigos do futebol italiano!</i></p>\n<p>É com prazer que vos recebo por ocasião do jogo final da Taça da Itália, que se disputará amanhã à noite no Estádio Olímpico de Roma. Saúdos-vos todos cordialmente: dirigentes, jogadores, técnicos e acompanhadores de Juventus e de Milan, assim como os representantes da Liga nacional série A, con o Presidente Maurizio Beretta, a quem agradeço as palavras.</p>\n<p>A vossa presença proporciona-me a oportunidade de manifestar o meu apreço pelas capacidades profissionais e pelas bonitas tradições que distinguem os vossos clubes desportivos e o ambiente do futebol em geral. Penso nos numerosos «torcedores», especialmente jovens, que vos acompanham com simpatia. Vós chamais a atenção destas pessoas, que vos admiram; e por conseguinte estais chamados a comportar-vos de maneira que possam ver sempre em vós as qualidades humanas de atletas comprometidos no testemunho dos verdadeiros valores do desporto. </p>\n<p>Com efeito, o sucesso de uma seleção é o resultado de uma multiplicidade de virtudes humanas: a harmonia, a lealdade, a capacidade de amizade e de diálogo, a solidariedade; trata-se de valores espirituais, que se tornam valores desportivos. Exercitando estas qualidades morais, vós conseguis salientar ainda mais a finalidade autêntica do mundo desportivo, às vezes marcado inclusive por fenómenos negativos.</p>\n<p>Trata-se simplesmente de demonstrar que cada um de vós, antes de ser um jogador de futebol, é uma pessoa, com os seus limites e as suas qualidades, mas acima de tudo com a própria consciência, que espero esteja sempre iluminada pela relação com Deus. Portanto, nunca esmoreçam entre vós o gosto da fraternidade, o respeito recíproco, a compreensão e também o perdão. Fazei com que o homem esteja sempre em sintonia com o atleta. E para encontrar esta harmonia entre o homem e o atleta, é sempre deveras útil voltar a recuperar a atitude de amador, de «diletante», que se encontra na base de uma equipe, da qual nasceu. É sempre necessário recuperá-la, para fazer crescer a harmonia entre o homem e o atleta. Sede campeões no desporto, mas sobretudo na vida! Exaltai sempre aquilo que é verdadeiramente bom e belo, através de um testemunho direto dos valores que devem caracterizar o desporto autêntico; e não tenhais medo de dar a conhecer com tranquilidade e equilíbrio, ao mundo dos vossos admiradores, os princípios morais e religiosos nos quais desejais inspirar a vossa vida. Nesta perspetiva, ajuda-vos o esforço envidado pela Liga série a, a fim de que o jogo de futebol possa constituir uma mensagem positiva para a sociedade inteira.</p>\n<p>Agradeço-vos mais uma vez a vossa visita e desejo-vos todo o bem. Peço-vos por favor que rezeis por mim, porque preciso disto para cumprir o meu trabalho; e invoco sobre vós e as vossas famílias a Bênção do Senhor!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO <br> </br></font></b></i><font color=\"#663300\" size=\"4\"><b><i>A LOS DIRECTIVOS DE LA LIGA NACIONAL PROFESIONALES SERIE A,<br/> Y A LOS FUTBOLISTAS DE LOS EQUIPOS JUVENTUS Y MILAN</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Viernes 20 de mayo de 2016</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/5/20/seriea.html\">Multimedia</a>]</b></p> </font>\n<p> </p>\n<p><i>Queridos amigos del fútbol italiano:</i></p>\n<p>Me complace acogeros con ocasión de la final del fútbol, de la Copa Italia, que se disputará mañana en el Estadio Olímpico de Roma. Os saludo cordialmente: dirigentes, futbolistas, técnicos y acompañantes del Juventus y del Milan, como también a los representantes de la Liga Nacional Serie A, con el presidente Maurizio Beretta, a quien agradezco sus palabras.</p>\n<p>Vuestra presencia me ofrece la oportunidad para expresar mi estima por las cualidades profesionales y las bellas tradiciones que distinguen vuestras sociedades deportivas y el ambiente de fútbol en general. Pienso en los muchos seguidores, especialmente jóvenes, que os miran con simpatía. Vosotros llamáis la atención de estas personas, que os admiran; y, por lo tanto, estáis llamados a comportaros de modo que puedan descubrir siempre en vosotros las cualidades humanas de los deportistas comprometidos en testimoniar los auténticos valores del deporte.</p>\n<p>El éxito de un equipo, en efecto, es el resultado de una serie de virtudes humanas: la armonía, la lealtad, la capacidad de entablar amistad y capacidad de dialogar, la solidaridad; se trata de valores espirituales, que se convierten en valores deportivos. Ejerciendo estas cualidades morales, vosotros podéis hacer resaltar aún más la verdadera finalidad del mundo del deporte, marcado, a veces, también por acontecimientos negativos.</p>\n<p>Se trata simplemente de demostrar que cada uno de vosotros, antes que ser un futbolista, es una persona, con sus límites y sus méritos, pero sobre todo con la propia conciencia, que espero esté siempre iluminada por la relación con Dios. Que no decaigan jamás, entre vosotros, el gusto de la fraternidad, el respeto recíproco, la comprensión y también el perdón. Obrad en modo tal, que el hombre siempre esté en armonía con el deportista. Y para encontrar esta armonía entre hombre y deportista, ayuda mucho siempre volver a encontrar la actitud del <i>amateur</i>, del «aficionado», que está en la base de todo equipo, de donde nació. Siempre volver a encontrar esto, que hace crecer la armonía entre el hombre y el deportista. Sed campeones del deporte, pero, sobre todo, campeones de vida. Destacad siempre lo que hay de verdaderamente bueno y bello, mediante un testimonio sobrio de valores que deben caracterizar el auténtico deporte; y no temáis hacer conocer con serenidad y equilibrio al mundo de vuestros admiradores los principios morales y religiosos en los cuales deseáis inspirar vuestra vida. En esta perspectiva, os ayuda el esfuerzo que está llevando a cabo la Liga de la Serie A, para que el juego de fútbol pueda constituir un mensaje positivo para toda la sociedad.</p>\n<p>Os agradezco, una vez más, vuestra visita y os deseo todo bien. Os pido, por favor, orar por mí, porque tengo necesidad de cumplir mi trabajo; e invoco sobre vosotros y vuestras familias la bendición del Señor.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}