{
    "id": "papa-francesco_20170121_anno-giudiziario-rota-romana",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2017-01-21",
    "title": "Inauguration of the Judicial Year of the Tribunal of the Roman Rota",
    "excerpt": {
        "en": "Dear Judges, Officials,Lawyers and Staff of the Apostolic Tribunal of the Roman Rota.",
        "fr": "Chers juges, officiaux, avocats et collaborateurs du Tribunal apostolique de la Rote romaine,",
        "de": "Liebe Richter, Beamte, Anwälte und Mitarbeiterdes Apostolischen Gerichtshofes der Römischen Rota!",
        "it": "Cari Giudici, Officiali, Avvocatie Collaboratori del Tribunale Apostolico della Rota Romana,",
        "pt": "Prezados Juízes Oficiais, Advogadose Colaboradores do Tribunal Apostólico da Rota Romana",
        "es": "Queridos jueces,oficiales, abogados y colaboradores del Tribunal Apostólico de la Rota Romana:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2017/january/documents/papa-francesco_20170121_anno-giudiziario-rota-romana.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2017/january/documents/papa-francesco_20170121_anno-giudiziario-rota-romana.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2017/january/documents/papa-francesco_20170121_anno-giudiziario-rota-romana.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/january/documents/papa-francesco_20170121_anno-giudiziario-rota-romana.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/january/documents/papa-francesco_20170121_anno-giudiziario-rota-romana.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/january/documents/papa-francesco_20170121_anno-giudiziario-rota-romana.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS <br>TO THE OFFICIALS OF THE TRIBUNAL OF THE ROMAN ROTA <br/>FOR THE INAUGURATION OF THE JUDICIAL YEAR </br></font> </i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/> Saturday, 21 January 2017 </i></font></p>\n<p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/1/21/rota-romana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p><i>Dear Judges, Officials, <br/>Lawyers and Staff of the Apostolic Tribunal of the Roman Rota. </i> </p>\n<p>I extend to each of you my cordial greeting, starting with the College of Prelate Auditors and the Dean, Msgr Pio Vito Pinto, whom I thank for his words, and the Pro-Dean who was recently appointed to this position. I wish you may all work with serenity and fervent love for the Church in this judicial year which we are inaugurating today.</p>\n<p>Today I would like to turn to the theme of the relationship between faith and matrimony, especially from the prospective of faith inherent in the human and cultural context, in which the nuptial intention is formed. Saint John Paul II focused on it, and based his teaching on Sacred Scripture, which “indicates with remarkably clear cues how deeply related are the knowledge conferred by faith and the knowledge conferred by reason.... What is distinctive in the biblical text is the conviction that there is a profound and indissoluble unity between the knowledge of reason and the knowledge of faith” (Encyclical Letter <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">Fides et Ratio</a></i>, n. 16). Therefore, the more distant he or she is from the perspective of faith, the more “the human being runs the risk of failure and ends up in the condition of ‘the fool’. For the Bible, in this foolishness there lies a threat to life. The fool thinks that he knows many things, but really he is incapable of fixing his gaze on the things that truly matter. Therefore he can neither order his mind (cf. Prov 1:7) nor assume a correct attitude to himself or to the world around him. And so when he claims that ‘God does not exist’ (cf. Ps 14:1), he shows with absolute clarity just how deficient his knowledge is and just how far he is from the full truth of things, their origin and their destiny” (<i>ibid.</i>, n. 18).</p>\n<p>For his part, Pope Benedict XVI, in <a href=\"http://w2.vatican.va/content/benedict-xvi/en/speeches/2013/january/documents/hf_ben-xvi_spe_20130126_rota-romana.html\">his Final Address to you</a>, recalled that “it is only in opening oneself to God’s truth ... that it is possible to understand and achieve in the concrete reality of both conjugal and family life the truth of men and women as his children, regenerated by Baptism.... The rejection of the divine proposal, in fact, leads to a profound imbalance in all human relations ..., including matrimonial relations” (26 January 2013, n. 2). It is ever more necessary to deepen the relationship between <i>love</i> and <i>truth</i>. “Love requires truth. Only to the extent that love is grounded in truth can it endure over time, can it transcend the passing moment and be sufficiently solid to sustain a shared journey. If love is not bound to truth, it falls prey to fickle emotions and cannot stand the test of time. True love, on the other hand, unifies all the elements of our person and becomes a new light pointing the way to a great and fulfilled life. Without truth, love is incapable of establishing a firm bond; it cannot liberate our isolated ego or redeem it from the fleeting moment in order to create life and bear fruit” (Encyclical <i> <a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen Fidei</a></i>, n. 27).</p>\n<p>We cannot ignore the fact that a widespread mentality seeks to obscure access to eternal truths. A mentality which affects, often in vast and detailed ways, the attitudes and behaviour patterns of Christians themselves (cf. Apostolic Exhortation <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, n. 64), whose faith weakens and loses its originality of interpretive and operative criteria for personal, family, and social existence. This context, lacking in religious values and faith, cannot but influence matrimonial consensus too. The experiences of faith of those requesting Christian marriage are very different. Some actively participate in the life of the parish; others come for the first time. Some even have a strong prayer life; others, instead, are guided by a more generic religious sentiment. At times they are people far from the faith, or who lack faith. </p>\n<p>Faced with this situation, we need to find valid remedies. A first remedy is one I recommend in the formation of young people, through an appropriate preparation which is aimed at rediscovering marriage and family according to God’s plan. It is about helping future spouses to understand and savour the grace, beauty, and joy of true love, saved and redeemed by Jesus. The Christian community to which engaged couples turn is called to warmly proclaim the Gospel to them, in order that their experience of love may become a sacrament, an efficacious sign of salvation. In this situation, the redeeming mission of Jesus reaches men and women in the realization of their life of love. This moment becomes for the entire community an extraordinary occasion for mission. Today more than ever, this preparation is presented as a true and proper occasion for the evangelization of adults and, often, of the so-called distant. There are, indeed, numerous young people for whom the approach of the wedding is an opportunity to encounter once again the faith which has long been relegated to the margins of their lives; moreover, they experience a unique moment, often characterized by a readiness to re-examine and change the direction of their life. It can be, therefore, an advantageous time for renewing their encounter with the person of Jesus Christ, with the message of the Gospel, and with the teaching of the Church.</p>\n<p>It is therefore necessary that workers and organizations charged with the pastoral care of the family be motivated by a strong concern for making the preparatory programmes for the sacrament of marriage ever more effective, not only for human growth, but above all for the faith of the engaged couple. The fundamental objective of the encounters is to help engaged couples realize a progressive integration into the mystery of Christ, in the Church and with the Church. This carries a progressive maturation in the faith, through the proclamation of the Word of God, adhesion to and generously following Christ. The finality of this preparation consists, namely, in helping engaged couples to know and live the reality of marriage which they intend to celebrate, in order that they may be able to do so not only validly and lawfully, but also fruitfully, and that they may be willing to make this celebration a stage on their journey of faith. In order to achieve this, there is a need for people with specific abilities and appropriate preparation in this service, wherein there is a favourable synergy between priests and married couples. </p>\n<p>In this spirit, I would like to stress the need for a “new catechumenate” for marriage preparation. Welcoming the support of the Fathers of the last Ordinary Synod, it is urgent to effectively implement what has already been proposed in <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i> (n. 66). Namely, just as the catechumenate is part of the sacramental process for the baptism of adults, so too may the preparation for marriage form an integral part of the whole sacramental procedure of marriage, as an antidote to prevent the increase of invalid or inconsistent marriage celebrations. </p>\n<p>A second remedy is that of helping the newlyweds to follow up their journey in the faith and in the Church, also after the marriage celebration. It is necessary to identify, with courage and creativity, a formation plan for young married couples, with initiatives aimed at increasing their awareness of the sacrament they have received. It is about encouraging them to consider the various aspects of their daily life as a couple, which is the sign and instrument of God’s love, incarnate in the history of men and women. I will give two examples. First of all, the love which a new family lives has its roots and fundamental source in the mystery of the Trinity, of which it bears the seal despite the hardship and poverty which they must confront in their daily lives. Another example: the history of the love of the Christian couple is part of sacred history, because it is inhabited by God, and because God never fails to honour the commitment he has assumed with the married couple on the day of their wedding; he is indeed a God who “remains faithful — for he cannot deny himself” (2 Tim 2:13).</p>\n<p>The Christian community is called to welcome, accompany, and help young couples, by offering them opportunities and appropriate tools — apart from participating in Sunday Mass — to look after the spiritual life both in family life, in the pastoral programmes of the parish, or both. Often, young married couples are left to their own devices, perhaps for the simple fact that they are seen less often in the parish; this happens especially with the birth of children. However, it is exactly these first moments of family life that need to be guaranteed greater closeness and stronger spiritual support, including in the work of educating children, toward those who are the first witnesses and bearers of the gift of faith. On the journey of the human and spiritual growth of young married couples, it would be beneficial that there be competent groups with whom they can undertake permanent formation: through listening to the Word, and the discussion of topics which pertain to family life, prayer, fraternal sharing.</p>\n<p>These two remedies which I have suggested are aimed at fostering an appropriate context of faith in which to celebrate and live marriage. An aspect that is so crucial for determining the robustness and truth of the marriage sacrament. It reminds parish priests to be ever more aware of the delicate task entrusted to them in overseeing the sacramental marriage journey of the future spouses, making the synergy between<i> foedus </i>and <i> fides</i> intelligible and real to them. Thus, it is about passing from a purely juridical and formal vision of the future spouses’ marriage preparation, to an <i>ab initio</i> sacramental formation, namely, to a journey towards the fullness of their <i>foedus</i>-consensus which Christ raised to the status of a sacrament. This will require the generous contribution of adult Christians, men and women, who support the priest in the pastoral care of the family to build the “masterpiece of society”, which “is the family: a man and a woman who love each other” (<a href=\"http://w2.vatican.va/content/francesco/en/audiences/2015/documents/papa-francesco_20150429_udienza-generale.html\"><i>Catechesis</i>, 29 April 2015</a>) according “to God’s luminous plan” (<a href=\"http://w2.vatican.va/content/francesco/en/speeches/2014/february.index.html\"><i>Words to the Extraordinary Consistory</i>, 20 February 2014</a>).</p>\n<p>The Holy Spirit, who always and in all things guides the holy People of God, helps and supports those, priests and laity, who are committed and engaged in this field, in order that they may never lose the momentum and courage to work towards the beauty of the Christian family, despite the devastating hidden dangers of the dominant culture of the ephemeral and the temporary. </p>\n<p>Dear brothers, as I have said on other occasions, it takes a great deal of courage to get married in the age we are living in. And those who have the strength and joy to accomplish this important step should feel the concrete affection and closeness of the Church beside them. With this hope, I renew my best wishes for the new year that the Lord gives us. I assure you of my prayers, and likewise I count on yours, as I cordially impart to you the Apostolic Blessing.</p>\n<p>   </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS<br> À </br></font></i></b><font color=\"#663300\" size=\"4\"><b><i> L'INAUGURATION  DE L'ANNÉE JUDICIAIRE <br/> DU TRIBUNAL DE LA ROTE ROMAINE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/>Samedi 21 janvier 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/1/21/rota-romana.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Chers juges, officiaux, avocats et collaborateurs du Tribunal apostolique de la Rote romaine,</i></p>\n<p>J’adresse à chacun de vous mes salutations cordiales, en commençant par le collège des prélats auditeurs avec le doyen, Mgr Pio Vito Pinto, que je remercie pour ses paroles, et le pro-doyen qui a récemment été nommé à cette charge. Je souhaite à tous de travailler avec sérénité et avec un amour fervent de l’Eglise, en cette année judiciaire que nous inaugurons aujourd’hui.</p>\n<p>Aujourd’hui, je voudrais revenir sur le thème du rapport entre foi et mariage, en particulier sur les perspectives de foi inhérentes au contexte humain et culturel dans lequel se forme l’intention matrimoniale. Saint <a href=\"http://w2.vatican.va/content/john-paul-ii/fr.html\">Jean-Paul II</a> a bien mis en lumière, en se basant sur l’enseignement de l’Ecriture Sainte, «la profondeur du lien entre la connaissance par la foi et la connaissance par la raison [...]. La particularité qui distingue le texte biblique consiste dans la conviction qu’il existe une profonde et indissoluble unité entre la connaissance de la raison et celle de la foi» (Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">Fides et ratio</a></i>, n. 16). C’est pourquoi, plus on s’éloigne de la perspective de la foi, plus «l’homme s’expose au risque de l'échec et finit par se trouver dans la condition de l’“insensé”. Dans la Bible, cette stupidité comporte une menace pour la vie; l’insensé en effet s’imagine connaître beaucoup de choses, mais en réalité il n’est pas capable de fixer son regard sur ce qui est essentiel. Cela l’empêche de mettre de l'ordre dans son esprit (cf. Pr 1, 7) et de prendre l'attitude qui convient face à lui-même et à son environnement. Et quand il en arrive à affirmer “Dieu n'existe pas” (cf. Ps 14 [13], 1), il montre en toute clarté que sa connaissance est déficiente et combien elle est loin de la pleine vérité sur les choses, sur leur origine et sur leur destinée» (ibid., n. 17).</p>\n<p>De son côté, le Pape <a href=\"http://w2.vatican.va/content/benedict-xvi/fr.html\">Benoît XVI</a>, dans le dernier discours qu’il vous a adressé, rappelait que c’est «seulement en s’ouvrant à la vérité de Dieu [...] qu’il est possible de comprendre, et de réaliser concrètement dans la vie conjugale et familiale, la vérité de l’homme son fils, régénéré par le baptême [...]. Le refus de la proposition divine, en effet, conduit à un déséquilibre profond dans toutes les relations humaines [...], y compris matrimoniale» (<a href=\"http://w2.vatican.va/content/benedict-xvi/fr/speeches/2013/january/documents/hf_ben-xvi_spe_20130126_rota-romana.html\">26 janvier 2013</a>, 2). Il est plus que jamais nécessaire d’approfondir le rapport entre amour et vérité. «L’amour a besoin de la vérité. C’est seulement dans la mesure où l’amour est fondé sur la vérité qu’il peut perdurer dans le temps, dépasser l’instant éphémère et rester ferme pour soutenir une marche commune. Si l’amour n’a pas de rapport avec la vérité, il est soumis à l’instabilité des sentiments et il ne surmonte pas l’épreuve du temps. L’amour vrai, au contraire, unifie tous les éléments de notre personne et devient une lumière nouvelle vers une vie grande et pleine. Sans vérité l’amour ne peut pas offrir de lien solide, il ne réussit pas à porter le “moi” au-delà de son isolement, ni à le libérer de l’instant éphémère pour édifier la vie et porter du fruit» (Enc. <i> <a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen fidei</a>, </i>n. 27<i>).</i></p>\n<p>Nous ne pouvons nous cacher qu’une mentalité diffuse tend à cacher l’accès aux vérités éternelles. Une mentalité qui implique, souvent de manière vaste et ramifiée, les attitudes et les comportements des chrétiens eux-mêmes (cf. Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Quelques_défis_culturels\"> <i>Evangelii gaudium</i>, n. 64</a>), dont la foi est affaiblie et perd son originalité de critère interprétatif et opérationnel pour l’existence personnelle, familiale et sociale. Ce contexte, pauvre de valeurs religieuses et de foi, ne peut que conditionner également le consensus matrimonial. Les expériences de foi de ceux qui demandent le mariage chrétien sont très différentes. Certains participent activement à la vie de la paroisse, d’autres s’en approchent pour la première fois; certains ont une vie de prière intense, d’autres sont, au contraire, guidés par un sentiment religieux plus générique; parfois ce sont des personnes éloignées de la foi ou manquant de foi.</p>\n<p>Face à cette situation, il faut trouver des remèdes valables. J’indique un premier remède dans la formation des jeunes, à travers un chemin de préparation adéquat, visant à redécouvrir le mariage et la famille selon le dessein de Dieu. Il s’agit d’aider les futurs époux à saisir et à goûter la grâce, la beauté et la joie du véritable amour, sauvé et racheté par Jésus. La communauté chrétienne à laquelle les fiancés s’adressent est appelée à annoncer cordialement l’Evangile à ces personnes pour que leur expérience d’amour puisse devenir un sacrement, un signe efficace du salut. Dans cette circonstance, la mission rédemptrice de Jésus rejoint l’homme et la femme au niveau concret de leur vie d’amour. Ce moment devient pour toute la communauté une occasion de mission extraordinaire. Aujourd’hui plus que jamais, cette préparation se présente comme une véritable occasion d’évangélisation des adultes et, souvent, ceux que l’on dit éloignés. En effet, nombreux sont les jeunes pour qui l’approche des noces constitue l’occasion de rencontrer de nouveau la foi reléguée depuis longtemps en marge de leur vie; par ailleurs, ils se trouvent dans un moment particulier, souvent également caractérisé par la disponibilité à revoir et à changer l’orientation de leur existence. Cela peut donc être un temps favorable pour renouveler leur rencontre avec la personne de Jésus Christ, avec le message de l’Evangile et avec la doctrine de l’Eglise.</p>\n<p>Il faut donc que les agents et les organismes préposés à la pastorale familiale soient animés par la forte préoccupation de rendre toujours plus efficaces les parcours de préparation au sacrement du mariage, pour la croissance non seulement humaine, mais surtout de la foi des fiancés. L’objectif fondamental des rencontres est d’aider les fiancés à réaliser une insertion progressive dans le mystère du Christ, dans l’Eglise et avec l’Eglise. Celui-ci comporte une maturation progressive dans la foi, à travers l’annonce de la Parole de Dieu, l’adhésion et la «sequela» généreuse du Christ. La finalité de cette préparation consiste donc à aider les fiancés à connaître et à vivre la réalité du mariage qu’ils entendent célébrer, pour qu’ils puissent le faire non seulement de manière valide et licite, mais aussi fructueuse, et pour qu’ils soient disposés à faire de cette célébration une étape de leur chemin de foi. Pour réaliser tout cela, il faut des personnes qui aient une compétence spécifique et soient adéquatement préparées à ce service, dans une synergie opportune entre prêtres et couples d’époux.</p>\n<p>Dans cet esprit, je tiens à réaffirmer la nécessité d’un «nouveau catéchuménat» en préparation au mariage. En accueillant les vœux des pères du <a href=\"http://www.vatican.va/roman_curia/synod/documents/rc_synod_doc_20151026_relazione-finale-xiv-assemblea_fr.html\">dernier synode ordinaire</a>, il est urgent d’appliquer concrètement ce qui est déjà proposé dans <i><a href=\"http://w2.vatican.va/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i> (n. 66), c’est-à-dire que, de même que pour le baptême des adultes le catéchuménat fait partie du processus sacramentel, la préparation au mariage devienne elle aussi partie intégrante de toute la procédure sacramentelle du mariage, comme antidote empêchant la multiplication des célébrations matrimoniales nulles ou inconsistantes. Un second remède est d’aider les nouveaux époux à poursuivre leur chemin dans la foi et dans l’Eglise également après la célébration du mariage. Il est nécessaire d’identifier, avec courage et créativité, un projet de formation pour les nouveaux époux, avec des initiatives visant à une conscience grandissante du sacrement reçu. Il s’agit de les encourager à considérer les différents aspects de leur vie quotidienne de couple, qui est le signe et l’instrument de l’amour de Dieu, incarné dans l’histoire des hommes. Je donne deux exemples. Tout d’abord, l’amour dont vit la nouvelle famille a sa racine et sa source ultime dans le mystère de la Trinité, c’est pourquoi elle porte ce sceau en dépit des difficultés et des petitesses auxquelles elle doit se mesurer dans la vie quotidienne. Un autre exemple: l’histoire d’amour du couple chrétien fait partie de l’histoire sainte, parce qu’habitée par Dieu et parce que Dieu ne manque jamais à l’engagement qu’il a pris avec les époux le jour de leurs noces; en effet, il est «un Dieu fidèle et qui ne peut se renier lui-même» (2 Tm 2, 13). La communauté chrétienne est appelée à accueillir, accompagner et aider les jeunes couples, en leur offrant des occasions et des instruments adéquats — à partir de la participation à la Messe dominicale —, pour soigner leur vie spirituelle aussi bien au sein de la vie familiale que dans le cadre de programmes pastoraux en paroisse ou dans des associations. Souvent, les jeunes époux sont laissés à eux- mêmes, peut-être du simple fait qu’on les voit moins en paroisse; cela arrive surtout avec la naissance des enfants. Mais c’est justement dans ces premiers moments de la vie familiale qu’il faut assurer une plus grande proximité et un fort soutien spirituel, également dans l’œuvre éducative des enfants, à l’égard desquels ils sont les premiers témoins et les porteurs du don de la foi. Dans le chemin de croissance humaine et spirituelle des jeunes époux, il est souhaitable qu’il y ait des groupes de référence dans lesquels pouvoir effectuer un chemin de formation permanente: à travers l’écoute de la Parole, la confrontation sur les thèmes qui concernent la vie des familles, la prière et le partage fraternel.</p>\n<p>Ces deux remèdes que j’ai indiqués visent à favoriser un contexte approprié de foi dans lequel célébrer et vivre le mariage. Un aspect aussi déterminant pour la solidité et la vérité du sacrement nuptial demande que les curés soient toujours plus conscients de la tâche délicate qui leur est confiée de gérer le parcours sacramentel matrimonial des futurs époux, en rendant intelligible et réelle la synergie entre <i>foedus</i> et <i>fides</i>. Il s’agit de passer d’une vision purement juridique et formelle de la préparation des futurs époux à une fondation sacramentelle <i>ab initio</i>, c’est-à-dire à partir du chemin vers la plénitude de leur <i>foedus</i>-consentement élevé par le Christ au rang de sacrement. Cela demandera le généreux apport de chrétiens adultes, hommes et femmes, qui devront être aux côtés du prêtre dans la pastorale familiale pour construire «le chef-d’œuvre de la société», c’est-à-dire «la famille, l’homme et la femme qui s’aiment» (<i><a href=\"http://w2.vatican.va/content/francesco/fr/audiences/2015/documents/papa-francesco_20150429_udienza-generale.html\">Audience générale</a></i>, 29 avril 2015) selon le «plan lumineux de Dieu» (<i><a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2014/february/documents/papa-francesco_20140220_concistoro-straordinario.html\">Discours au consistoire extraordinaire</a></i>, 20 février 2014).</p>\n<p>Que le Saint-Esprit, qui guide toujours et en tout le saint peuple de Dieu, assiste et soutienne ceux, prêtres et laïcs, qui s’engagent et s’engageront dans ce domaine, afin qu’ils ne perdent jamais l’élan et le courage de se prodiguer pour la beauté des familles chrétiennes, malgré les pièges destructeurs de la culture dominante de l’éphémère et du provisoire.</p>\n<p>Chers frères, comme je vous l’ai dit à plusieurs reprises, il faut un grand courage pour se marier à l’époque où nous vivons. Et ceux qui ont la force et la joie d’accomplir ce pas important doivent sentir à leurs côtés l’affection et la proximité concrète de l’Eglise. Avec ce souhait, je vous renouvelle mes vœux de bon travail pour la nouvelle année que le Seigneur nous donne. Je vous assure de ma prière et je compte moi aussi sur la vôtre en vous donnant de tout cœur la Bénédiction apostolique.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\"> ANSPRACHE VON PAPST FRANZISKUS <br> </br></font></i></b></font><font color=\"#663300\" size=\"4\"><b><i>ZUR ERÖFFNUNG DES GERICHTSJAHRS DER <br/> RÖMISCHEN ROTA </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Samstag, 21. Januar 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/1/21/rota-romana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p align=\"center\"> </p> </hr></font>\n<p align=\"LEFT\"><i>Liebe Richter, Beamte, Anwälte und Mitarbeiter<br/> des Apostolischen Gerichtshofes der Römischen Rota!</i></p>\n<p align=\"LEFT\">An jeden von euch richte ich meinen herzlichen Gruß, begonnen beim Kollegium der Prälaten-Auditoren mit dem Dekan, Msgr. Pio Vito Pinto, dem ich für seine Worte danke, sowie dem Prodekan, der kürzlich in dieses Amt ernannt wurde. Ich wünsche euch allen, in diesem Gerichtsjahr, das wir heute eröffnen, mit innerem Frieden und inniger Liebe zur Kirche zu arbeiten.</p>\n<p align=\"LEFT\">Heute möchte ich auf das Thema der Beziehung zwischen Glauben und Ehe zurückkommen, insbesondere auf die Gesichtspunkte des Glaubens, die den menschlichen und kulturellen Kontext betreffen, in dem der Ehewille gebildet wird. Der heilige <a href=\"http://w2.vatican.va/content/john-paul-ii/de.html\">Johannes Paul II</a>. hat auf der Grundlage der Lehre der Heiligen Schrift gut hervorgehoben, »wie tief der Zusammenhang zwischen Glaubens- und Vernunfterkenntnis ist […] Die Besonderheit, die den Bibeltext auszeichnet, besteht in der Überzeugung, dass zwischen der Vernunft- und der Glaubenserkenntnis eine tiefe, untrennbare Einheit besteht« (Enzyklika <i><a href=\"http://w2.vatican.va/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">Fides et ratio</a></i>, 16). Je mehr der Mensch sich also von der Perspektive des Glaubens entfernt, umso mehr »setzt er sich der Gefahr des Scheiterns aus und befindet sich schließlich in der Verfassung des ›Toren‹. Für die Bibel beinhaltet diese Torheit eine Bedrohung des Lebens. Denn der Tor bildet sich ein, viele Dinge zu wissen, ist aber in Wirklichkeit nicht imstande, den Blick auf die wesentlichen Dinge zu richten. Das hindert ihn daran, Ordnung in seinen Verstand zu bringen (vgl. <i>Spr </i>1,7) und gegenüber sich selbst und seiner Umgebung eine entsprechende Haltung einzunehmen.</p>\n<p align=\"LEFT\">Wenn er dann so weit geht zu behaupten: ›Es gibt keinen Gott‹ (<i>Ps </i>14, 1), enthüllt er mit endgültiger Klarheit, wie unzureichend sein Wissen ist und wie weit er von der vollen Wahrheit über die Dinge, ihren Ursprung und ihre Bestimmung entfernt ist« (<i>ebd.</i>, 18). Papst <a href=\"http://w2.vatican.va/content/benedict-xvi/de.html\">Benedikt XVI</a>. seinerseits rief <a href=\"http://w2.vatican.va/content/benedict-xvi/de/speeches/2013/january/documents/hf_ben-xvi_spe_20130126_rota-romana.html\">in seiner letzten an euch gerichteten Ansprache</a> in Erinnerung: »Nur wenn man sich zur Wahrheit Gottes hin öffnet, kann man die Wahrheit des Menschen als sein durch die Taufe wiedergeborenes Kind verstehen und auch im konkreten Ehe- und Familienleben verwirklichen […] Die Ablehnung des göttlichen Angebots führt in der Tat zu einer tiefen Störung aller zwischenmenschlichen Beziehungen […], einschließlich der Ehe« (26. Januar 2013, 2). Es ist dringend notwendig, die Beziehung zwischen Liebe und Wahrheit zu vertiefen, da »die Liebe der Wahrheit bedarf. Nur insofern sie auf Wahrheit gegründet ist, kann die Liebe in der Zeit fortbestehen, den flüchtigen Augenblick überstehen und unerschütterlich bleiben, um einen gemeinsamen Weg zu stützen.</p>\n<p align=\"LEFT\">Wenn die Liebe keinen Bezug zur Wahrheit hat, ist sie den Gefühlen unterworfen und übersteht nicht die Prüfung der Zeit. Die wahre Liebe vereint hingegen alle Elemente unserer Person und wird zu einem neuen Licht auf ein großes und erfülltes Leben hin. Ohne Wahrheit kann die Liebe keine feste Bindung geben, vermag sie das Ich nicht über seine Isoliertheit hinauszuführen, noch es von dem flüchtigen Augenblick zu befreien, damit es das Leben aufbaut und Frucht bringt« (Enzyklika <i> <a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen fidei</a></i>, 27).</p>\n<p align=\"LEFT\">Wir können uns nicht der Tatsache entziehen, dass eine weit verbreitete Mentalität dazu neigt, den Zugang zu den ewigen Wahrheiten zu verdunkeln: eine Mentalität, die oft auf weitreichende Weise und bis in die letzten Winkel der Gesellschaft hinein die Haltungen und Verhaltensweisen sogar der Christen beeinflusst (vgl. Apostolisches Schreiben <i> <a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Alcune_sfide_culturali\">Evangelii gaudium</a></i>, 64), deren Glaube dadurch entkräftet wird und seine Ursprünglichkeit als Maßstab für das eigene Selbstverständnis und das Handeln im persönlichen, familiären und gesellschaftlichen Leben verliert. Dieser Kontext, in dem es an religiösen und glaubensbezogenen Werten mangelt, beeinflusst unweigerlich auch den Ehekonsens. Die Glaubenserfahrungen jener, die um die christliche Ehe bitten, sind sehr unterschiedlich. Einige nehmen aktiv am Leben der Pfarrgemeinde teil; andere nähern sich ihr zum ersten Mal; einige haben ein – manchmal sogar tiefes – Gebetsleben, andere dagegen sind von einem allgemeineren religiösen Empfinden geleitet; zuweilen sind es Personen, die dem Glauben fernstehen oder denen es am Glauben mangelt. Angesichts dieser Situation müssen wirksame Heilmittel gefunden werden. Als erstes Heilmittel verweise ich auf die Ausbildung der jungen Menschen durch einen angemessenen Weg der Vorbereitung, der darauf ausgerichtet ist, die Ehe und die Familie nach dem Plan Gottes wiederzuentdecken.</p>\n<p align=\"LEFT\">Es geht darum, den zukünftigen Eheleuten zu helfen, die Gnade, die Schönheit und die Freude der wahren Liebe, die von Jesus gerettet und erlöst wurde, zu begreifen. Die christliche Gemeinde, an die die Brautleute sich wenden, ist aufgerufen, diesen Personen von Herzen das Evangelium zu verkündigen, damit ihre Erfahrung der Liebe zum Sakrament, zum wirksamen Zeichen des Heils, werden kann. Bei dieser Gelegenheit erreicht die Heilssendung Jesu den Mann und die Frau in der Konkretheit ihres Lebens der Liebe. Dieser Augenblick bietet der ganzen Gemeinde eine wunderbare Gelegenheit zur Mission. Die Ehevorbereitung ist heute mehr denn je eine wahre Gelegenheit zur Evangelisierung der Erwachsenen und oft der sogenannten Fernstehenden. In der Tat gibt es zahlreiche junge Menschen, für die das Herannahen der Hochzeit die Gelegenheit darstellt, erneut dem Glauben zu begegnen, der seit langer Zeit an den Rand ihres Lebens verdrängt wurde. Außerdem befinden sie sich in einem besonderen Augenblick, der oft auch von der Bereitschaft geprägt ist, die Ausrichtung des Lebens zu überdenken und zu ändern. Es kann also ein günstiger Moment sein, um die eigene Begegnung mit der Person Jesu Christi, mit der Botschaft des Evangeliums und mit der Lehre der Kirche zu erneuern.</p>\n<p align=\"LEFT\">Die für die Familienpastoral zuständigen Mitarbeiter und Einrichtungen müssen daher von einem starken Bestreben beseelt sein, die Wege der Vorbereitung auf das Sakrament der Ehe immer wirkkräftiger zu machen – nicht nur für das menschliche Wachstum der Verlobten, sondern vor allem für ihr Wachstum im Glauben. Der wesentliche Zweck der Begegnungen besteht darin, den Verlobten zu helfen, eine fortschreitende Eingliederung in das Geheimnis Christi zu vollziehen, in der Kirche und mit der Kirche. Das bringt ein fortschreitendes Heranreifen im Glauben mit sich, durch die Verkündigung des Wortes Gottes, die Treue und die großherzige Nachfolge Christi. Ziel dieser Vorbereitung ist es also, den Verlobten zu helfen, die Wirklichkeit der Ehe, die sie schließen wollen, kennenzulernen und zu leben, damit sie dies nicht nur gültig und rechtmäßig, sondern auch fruchtbringend tun können, und damit sie bereit sind, diese Feier zu einem Abschnitt ihres Glaubensweges zu machen. Um all das umzusetzen bedarf es Menschen mit besonderer Fähigkeit, die für einen solchen Dienst angemessen ausgebildet sind, in einem zweckmäßigen Zusammenwirken von Priestern und Ehepaaren.</p>\n<p align=\"LEFT\">In diesem Geist möchte ich die Notwendigkeit eines »neuen Katechumenats« zur Vorbereitung auf die Ehe noch einmal betonen. Dem Wunsch der Väter der letzten ordentlichen Synode entsprechend ist es dringend notwendig, konkret umzusetzen, was in <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a> </i>(Nr. 66) bereits vorgeschlagen wurde: so wie für die Erwachsenentaufe das Katechumenat Teil des sakramentalen Prozesses ist, muss auch die Ehevorbereitung zum festen Bestandteil des ganzen sakramentalen Prozedere der Eheschließung werden, als Gegenmittel, das die Zunahme ungültiger oder unbeständiger Eheschließungen verhindert. Ein zweites Heilmittel besteht darin, den Jungvermählten zu helfen, auch nach der Hochzeit den Weg im Glauben und in der Kirche fortzusetzen.</p>\n<p align=\"LEFT\">Es ist notwendig, mit Mut und Kreativität einen Ausbildungsplan für junge Eheleute zu erstellen, mit Initiativen, die auf ein wachsendes Bewusstsein um das empfangene Sakrament ausgerichtet sind. Es geht darum, sie zu ermutigen, über die verschiedenen Aspekte ihres täglichen Lebens als Ehepaar nachzudenken, das Zeichen und Werkzeug der Liebe Gottes ist, Fleisch geworden in der Geschichte der Menschheit. Ich führe zwei Beispiele an. Zunächst einmal hat die Liebe, aus der heraus die neue Familie lebt, ihre Wurzel und letzte Quelle im Geheimnis der Dreifaltigkeit. Sie trägt also dieses Siegel trotz der Mühen und der Armseligkeiten, mit denen sie sich in ihrem täglichen Leben messen muss. Ein weiteres Beispiel: Die Geschichte der Liebe des christlichen Ehepaars ist Teil der Heilsgeschichte, weil Gott ihr innewohnt und weil Gott seinen Bund, den er mit den Eheleuten am Tag der Hochzeit geschlossen hat, nie bricht; denn er ist »treu, denn er kann sich selbst nicht verleugnen« (<i>2 Tim </i>2,13).</p>\n<p align=\"LEFT\">Die christliche Gemeinde ist aufgerufen, die jungen Ehepaare anzunehmen, zu begleiten und zu unterstützen, indem sie Gelegenheiten und Werkzeuge anbietet – begonnen bei der Teilnahme an der Sonntagsmesse –, die dazu geeignet sind, das geistliche Leben zu pflegen, sowohl innerhalb des Familienlebens als auch im Bereich der Pastoralplanung in der Pfarrei oder in den Verbänden. Oft werden die jungen Ehepaare sich selbst überlassen, vielleicht aus dem einfachen Grund, dass sie sich weniger in der Pfarrgemeinde sehen lassen; das geschieht vor allem mit der Geburt der Kinder. Aber gerade in diesen ersten Augenblicken des Familienlebens ist es notwendig, größere Nähe und starke geistliche Unterstützung zu garantieren, auch bei der Erziehung der Kinder, denen gegenüber sie die ersten Zeugen und Träger des Geschenks des Glaubens sind. Auf dem Weg des menschlichen und geistlichen Wachstums der jungen Eheleute ist es wünschenswert, dass es Bezugsgruppen gibt, in denen sie einen Weg ständiger Weiterbildung beschreiten können: durch das Hören des Wortes, die Auseinandersetzung mit Themen, die das Familienleben betreffen, das Gebet, den brüderlichen Austausch.</p>\n<p align=\"LEFT\">Diese beiden Heilmittel, auf die ich verwiesen habe, sollen dazu dienen, einen geeigneten Glaubenskontext zu fördern, in dem die Ehe geschlossen und gelebt werden kann. Ein so entscheidender Aspekt für die Beständigkeit und die Wahrheit des Ehesakraments ruft die Pfarrer auf, sich der schwierigen Aufgabe, die ihnen durch die Gestaltung des sakramentalen Weges der Ehe der zukünftigen Brautleute anvertraut ist, immer mehr bewusst zu sein und das Zusammenwirken von »foedus« und »fides« in ihnen verständlich und konkret zu machen. Es geht darum, von einer rein rechtlichen und formalen Sichtweise der Vorbereitung der zukünftigen Eheleute zu einer sakramentalen Grundlegung »ab initio« zu gelangen – also ausgehend vom Weg zur ganzen Fülle ihres »foedus«-Konsens, der von Christus zum Sakrament erhoben wurde. Das wird den großherzigen Beitrag erwachsener Christen, Männer und Frauen, erfordern, die sich dem Priester in der Familienpastoral zur Seite stellen, um »das Meisterwerk der Gesellschaft«, also die Familie, den »Mann und die Frau, die einander lieben« (<i><a href=\"http://w2.vatican.va/content/francesco/de/audiences/2015/documents/papa-francesco_20150429_udienza-generale.html\">Generalaudienz</a></i>, 29. April 2015; in <i>O.R. dt.</i>, Nr. 19, 8.5.2015, S. 2) gemäß dem »leuchtenden Plan Gottes« (<i><a href=\"http://w2.vatican.va/content/francesco/de/speeches/2014/february/documents/papa-francesco_20140220_concistoro-straordinario.html\">Grußadresse an das außerordentliche Konsistorium</a></i>, 20. Februar 2014) aufzubauen. </p>\n<p align=\"LEFT\">Der Heilige Geist, der immer und in allen Dingen das heilige Volk Gottes leitet, möge allen – Priestern und Laien –, die in diesem Bereich tätig sind und tätig sein werden, Beistand und Stütze sein, damit sie nie den Schwung und den Mut verlieren, sich für die Schönheit der christlichen Familien einzusetzen, trotz der zerstörerischen Gefahren der vorherrschenden Kultur des Vergänglichen und des Provisorischen.</p>\n<p align=\"LEFT\">Liebe Brüder, wie ich euch mehrmals gesagt habe, braucht es großen Mut, in der Zeit, in der wir leben, zu heiraten. Und alle, die die Kraft und die Freude haben, diesen wichtigen Schritt zu gehen, müssen die Liebe und die konkrete Nähe der Kirche an ihrer Seite spüren. Mit diesem Wunsch erneuere ich meine guten Wünsche für eure Arbeit in dem neuen Jahr, das der Herr uns schenkt. Ich versichere euch meines Gebets und zähle auch auf eures, während ich von Herzen den Apostolischen Segen erteile.</p> <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE FRANCESCO<br>IN OCCASIONE DELL'INAUGURAZIONE DELL'ANNO GIUDIZIARIO <br/> DEL TRIBUNALE DELLA ROTA ROMANA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Sabato, 21 gennaio 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/1/21/rota-romana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari Giudici, Officiali, Avvocati <br/> e Collaboratori del Tribunale Apostolico della Rota Romana,</i></p>\n<p>rivolgo a ciascuno di voi il mio cordiale saluto, ad iniziare dal Collegio dei Prelati Uditori con il Decano, Mons. Pio Vito Pinto, che ringrazio per le sue parole, e il pro-Decano che da poco è stato nominato in questo incarico. Auguro a tutti voi di lavorare con serenità e con fervido amore alla Chiesa in questo Anno giudiziario che oggi inauguriamo.</p>\n<p>Oggi vorrei tornare sul tema del rapporto tra fede e matrimonio, in particolare sulle prospettive di fede insite nel contesto umano e culturale in cui si forma l’intenzione matrimoniale. <a href=\"http://w2.vatican.va/content/john-paul-ii/it.html\">San Giovanni Paolo II</a> ha messo bene in luce, basandosi sull’insegnamento della Sacra Scrittura, «quanto profondo sia il legame tra la conoscenza di fede e quella di ragione [...]. La peculiarità che distingue il testo biblico consiste nella convinzione che esista una profonda e inscindibile unità tra la conoscenza della ragione e quella della fede» (Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">Fides et ratio</a></i>, 16). Pertanto, quanto più si allontana dalla prospettiva di fede, tanto più «l’uomo s’espone al rischio del fallimento e finisce per trovarsi nella condizione dello “stolto”. Per la Bibbia, in questa stoltezza è insita una minaccia per la vita. Lo stolto infatti si illude di conoscere molte cose, ma in realtà non è capace di fissare lo sguardo su quelle essenziali. Ciò gli impedisce di porre ordine nella sua mente (cfr <i>Pro</i> 1,7) e di assumere un atteggiamento adeguato nei confronti di sé stesso e dell’ambiente circostante. Quando poi giunge ad affermare “Dio non esiste” (cfr <i>Sal </i> 14[13],1), rivela con definitiva chiarezza quanto la sua conoscenza sia carente e quanto lontano egli sia dalla verità piena sulle cose, sulla loro origine e sul loro destino» (<i>ibid.</i>, 17).</p>\n<p>Da parte sua, Papa <a href=\"http://w2.vatican.va/content/benedict-xvi/it.html\">Benedetto XVI</a>, nel <a href=\"http://w2.vatican.va/content/benedict-xvi/it/speeches/2013/january/documents/hf_ben-xvi_spe_20130126_rota-romana.html\">suo ultimo Discorso a voi rivolto</a>, ricordava che «solo aprendosi alla verità di Dio [...] è possibile comprendere, e realizzare nella concretezza della vita anche coniugale e familiare, la verità dell’uomo quale suo figlio, rigenerato dal Battesimo [...]. Il rifiuto della proposta divina, in effetti conduce ad uno squilibrio profondo in tutte le relazioni umane [...], inclusa quella matrimoniale» (26 gennaio 2013, 2). È quanto mai necessario approfondire il rapporto fra <i>amore </i>e <i>verità. </i>«L’amore ha bisogno di verità. Solo in quanto è fondato sulla verità l’amore può perdurare nel tempo, superare l’istante effimero e rimanere saldo per sostenere un cammino comune. Se l’amore non ha rapporto con la verità, è soggetto al mutare dei sentimenti e non supera la prova del tempo. L’amore vero invece unifica tutti gli elementi della nostra persona e diventa una luce nuova verso una vita grande e piena. Senza verità l’amore non può offrire un vincolo solido, non riesce a portare l’ “io” al di là del suo isolamento, né a liberarlo dall’istante fugace per edificare la vita e portare frutto» (Enc. <i> <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen fidei</a></i>, 27).</p>\n<p>Non possiamo nasconderci che una mentalità diffusa tende ad oscurare l’accesso alle verità eterne. Una mentalità che coinvolge, spesso in modo vasto e capillare, gli atteggiamenti e i comportamenti degli stessi cristiani (cfr Esort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Alcune_sfide_culturali\">Evangelii gaudium</a></i>, 64), la cui fede viene svigorita e perde la propria originalità di criterio interpretativo e operativo per l’esistenza personale, familiare e sociale. Tale contesto, carente di valori religiosi e di fede, non può che condizionare anche il consenso matrimoniale. Le esperienze di fede di coloro che richiedono il matrimonio cristiano sono molto diverse. Alcuni partecipano attivamente alla vita della parrocchia; altri vi si avvicinano per la prima volta; alcuni hanno una vita di preghiera anche intensa; altri sono, invece, guidati da un più generico sentimento religioso; a volte sono persone lontane dalla fede o carenti di fede. </p>\n<p>Di fronte a questa situazione, occorre trovare validi rimedi. Un primo rimedio lo indico nella formazione dei giovani, mediante un adeguato cammino di preparazione volto a riscoprire il matrimonio e la famiglia secondo il disegno di Dio. Si tratta di aiutare i futuri sposi a cogliere e gustare la grazia, la bellezza e la gioia del vero amore, salvato e redento da Gesù. La comunità cristiana alla quale i nubendi si rivolgono è chiamata ad annunciare cordialmente il Vangelo a queste persone, perché la loro esperienza di amore possa diventare un sacramento, un segno efficace della salvezza. In questa circostanza, la missione redentrice di Gesù raggiunge l’uomo e la donna nella concretezza della loro vita di amore. Questo momento diventa per tutta la comunità una straordinaria occasione di missione. Oggi più che mai, questa preparazione si presenta come una vera e propria occasione di evangelizzazione degli adulti e, spesso, dei cosiddetti lontani. Sono, infatti, numerosi i giovani per i quali l’approssimarsi delle nozze costituisce l’occasione per incontrare di nuovo la fede da molto tempo relegata ai margini della loro vita; essi, per altro, si trovano in un momento particolare, caratterizzato spesso anche dalla disponibilità a rivedere e a cambiare l’orientamento dell’esistenza. Può essere, quindi, un tempo favorevole per rinnovare il proprio incontro con la persona di Gesù Cristo, con il messaggio del Vangelo e con la dottrina della Chiesa. </p>\n<p>Occorre, pertanto, che gli operatori e gli organismi preposti alla pastorale famigliare siano animati da una forte preoccupazione di rendere sempre più efficaci gli itinerari di preparazione al sacramento del matrimonio, per la crescita non solo umana, ma soprattutto della fede dei fidanzati. Scopo fondamentale degli incontri è quello di aiutare i fidanzati a realizzare un inserimento progressivo nel mistero di Cristo, nella Chiesa e con la Chiesa. Esso comporta una progressiva maturazione nella fede, attraverso l’annuncio della Parola di Dio, l’adesione e la sequela generosa di Cristo. La finalità di questa preparazione consiste, cioè, nell’aiutare i fidanzati a conoscere e a vivere la realtà del matrimonio che intendono celebrare, perché lo possano fare non solo validamente e lecitamente, ma anche fruttuosamente, e perché siano disponibili a fare di questa celebrazione una tappa del loro cammino di fede. Per realizzare tutto questo, c’è bisogno di persone con specifica competenza e adeguatamente preparate a tale servizio, in una opportuna sinergia fra sacerdoti e coppie di sposi.</p>\n<p>In questo spirito, mi sento di ribadire la necessità di un «nuovo catecumenato» in preparazione al matrimonio. Accogliendo gli auspici dei Padri dell’<a href=\"http://www.vatican.va/roman_curia/synod/documents/rc_synod_doc_20151026_relazione-finale-xiv-assemblea_it.html\">ultimo Sinodo Ordinario</a>, è urgente attuare concretamente quanto già proposto in <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a> </i>(n. 66), che cioè, come per il battesimo degli adulti il catecumenato è parte del processo sacramentale, così anche la preparazione al matrimonio diventi parte integrante di tutta la procedura sacramentale del matrimonio, come antidoto che impedisca il moltiplicarsi di celebrazioni matrimoniali nulle o inconsistenti.</p>\n<p>Un secondo rimedio è quello di aiutare i novelli sposi a proseguire il cammino nella fede e nella Chiesa anche dopo la celebrazione del matrimonio. È necessario individuare, con coraggio e creatività, un progetto di formazione per i giovani sposi, con iniziative volte ad una crescente consapevolezza del sacramento ricevuto. Si tratta di incoraggiarli a considerare i vari aspetti della loro quotidiana vita coppia, che è segno e strumento dell’amore di Dio, incarnato nella storia degli uomini. Faccio due esempi. Anzitutto, l’amore del quale la nuova famiglia vive ha la sua radice e fonte ultima nel mistero della Trinità, per cui essa porta questo sigillo nonostante le fatiche e le povertà con cui deve misurarsi nella propria vita quotidiana. Un altro esempio: la storia d’amore della coppia cristiana è parte della storia sacra, perché abitata da Dio e perché Dio non viene mai meno all’impegno che ha assunto con gli sposi nel giorno delle nozze; Egli infatti è «un Dio fedele e non può rinnegare se stesso» (<i>2 Tm </i>2,13).</p>\n<p>La comunità cristiana è chiamata ad accogliere, accompagnare e aiutare le giovani coppie, offrendo occasioni e strumenti adeguati – a partire dalla partecipazione alla Messa domenicale – per curare la vita spirituale sia all’interno della vita familiare, sia nell’ambito della programmazione pastorale in parrocchia o nelle aggregazioni. Spesso i giovani sposi vengono lasciati a sé stessi, magari per il semplice fatto che si fanno vedere meno in parrocchia; ciò avviene soprattutto con la nascita dei bambini. Ma è proprio in questi primi momenti della vita familiare che occorre garantire maggiore vicinanza e un forte sostegno spirituale, anche nell’opera educativa dei figli, nei confronti dei quali sono i primi testimoni e portatori del dono della fede. Nel cammino di crescita umana e spirituale dei giovani sposi è auspicabile che vi siano dei gruppi di riferimento nei quali poter compiere un cammino di formazione permanente: attraverso l’ascolto della Parola, il confronto sulle tematiche che interessano la vita delle famiglie, la preghiera, la condivisione fraterna. </p>\n<p>Questi due rimedi che ho indicato sono finalizzati a favorire un idoneo contesto di fede nel quale celebrare e vivere il matrimonio. Un aspetto così determinante per la solidità e verità del sacramento nuziale, richiama i parroci ad essere sempre più consapevoli del delicato compito che è loro affidato nel gestire il percorso sacramentale matrimoniale dei futuri nubendi, rendendo intelligibile e reale in loro la sinergia tra <i>foedus </i>e <i>fides.</i> Si tratta di passare da una visione prettamente giuridica e formale della preparazione dei futuri sposi, a una fondazione sacramentale <i>ab initio</i>, cioè a partire dal cammino verso la pienezza del loro <i>foedus</i>-consenso elevato da Cristo a sacramento. Ciò richiederà il generoso apporto di cristiani adulti, uomini e donne, che si affianchino al sacerdote nella pastorale familiare per costruire «il capolavoro della società», cioè «la famiglia: l’uomo e la donna che si amano» (<i><a href=\"http://w2.vatican.va/content/francesco/it/audiences/2015/documents/papa-francesco_20150429_udienza-generale.html\">Catechesi</a></i>, 29 aprile 2015) secondo «il luminoso piano di Dio» (<i><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2014/february/documents/papa-francesco_20140220_concistoro-straordinario.html\">Parole al Concistoro Straordinario</a></i>, 20 febbraio 2014).</p>\n<p>Lo Spirito Santo, che guida sempre e in tutto il Popolo santo di Dio, assista e sostenga quanti, sacerdoti e laici, si impegnano e si impegneranno in questo campo, affinché non perdano mai lo slancio e il coraggio di adoperarsi per la bellezza delle famiglie cristiane, nonostante le insidie rovinose della cultura dominante dell’effimero e del provvisorio.</p>\n<p>Cari fratelli, come ho detto varie volte, occorre grande coraggio a sposarsi nel tempo in cui viviamo. E quanti hanno la forza e la gioia di compiere questo passo importante devono sentire accanto a loro l’affetto e la vicinanza concreta della Chiesa. Con questo auspicio vi rinnovo l’augurio di buon lavoro per il nuovo anno che il Signore ci dona. Vi assicuro la mia preghiera e conto anch’io sulla vostra, mentre di cuore di imparto la Benedizione Apostolica.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> POR OCASIÃO DA INAUGURAÇÃO DO ANO JUDICIÁRIO<br/>  DO TRIBUNAL DA ROTA ROMANA </br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Sábado, 21 de janeiro de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/1/21/rota-romana.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Prezados Juízes Oficiais, Advogados <br/> e Colaboradores do Tribunal Apostólico da Rota Romana</i></p>\n<p>Dirijo a cada um de vós as minhas cordiais saudações, a começar pelo Colégio dos Prelados Auditores com o Decano, Mons. Pio Vito Pinto, a quem agradeço as palavras, e o pró-Decano que acaba de ser nomeado para esta função. Desejo a todos vós que trabalheis com serenidade e com amor fervoroso pela Igreja durante este Ano judiciário que hoje nós inauguramos.</p>\n<p>Agora gostaria de voltar a abordar o tema da relação entre fé e matrimónio, em particular as perspetivas de fé ínsitas no contexto humano e cultural em que se forma a intenção matrimonial. Baseando-se no ensinamento da Sagrada Escritura, São João Paulo ii esclareceu bem «quão profunda é a ligação entre o conhecimento da fé e da razão [...]. O caráter peculiar que distingue o texto bíblico reside na convicção de que existe uma unidade profunda e indivisível entre o conhecimento da razão e da fé» (Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">Fides et ratio</a></i>, 16). Portanto, quanto mais se afasta das perspetiva de fé, tanto mais «o homem se afasta destas regras, corre o risco da falência e acaba por se encontrar na condição do “insensato”. Segundo a Bíblia, nesta insensatez encerra-se uma ameaça contra a vida. É que o insensato se ilude, pensando que conhece muitas coisas, mas na realidade não é capaz de fixar o olhar nas realidades essenciais. E isto impede-lhe de pôr ordem na sua mente (cf. <i>Pr</i> 1, 7) e de assumir uma atitude correta para consigo mesmo e para com o ambiente ao seu redor. Depois, quando chega a afirmar que “Deus não existe” (cf. <i>Sl </i>14 [13], 1), isso revela com absoluta clareza quanto é deficiente o seu conhecimento e quão distante ele está da verdade plena a respeito da realidade, da sua origem e do seu destino» (Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">Fides et ratio</a></i>, 18).</p>\n<p>Por sua vez, no<a href=\"http://w2.vatican.va/content/benedict-xvi/pt/speeches/2013/january/documents/hf_ben-xvi_spe_20130126_rota-romana.html\"> último discurso que vos dirigiu, o Papa Bento XVI</a> recordava que «só quando nos abrimos à verdade de Deus é possível compreender, e realizar concretamente também na vida conjugal e familiar, a verdade do homem como seu filho, regenerado pelo batismo [...]. A rejeição da proposta divina, com efeito, conduz a um desequilíbrio profundo em todas as relações humanas [...], incluída a matrimonial» (<a href=\"http://w2.vatican.va/content/benedict-xvi/pt/speeches/2013/january/documents/hf_ben-xvi_spe_20130126_rota-romana.html\">26 de janeiro de 2013</a>, n. 2). È necessário como nunca aprofundar a relação entre <i>amor </i>e <i>verdade. </i>«O amor tem necessidade da verdade [...]. Apenas na medida em que o amor estiver fundado na verdade é que poderá perdurar no tempo, superar o instante efémero e permanecer firme para sustentar um caminho comum. Se o amor não tivesse relação com a verdade, estaria sujeito à alteração dos sentimentos e não superaria a prova do tempo. Ao contrário, o amor verdadeiro unifica todos os elementos da nossa personalidade, tornando-se uma luz nova que aponta para uma vida grande e plena. Sem a verdade, o amor não pode oferecer um vínculo sólido, não consegue arrancar o “eu” do seu isolamento, nem libertá-lo do instante fugaz para edificar a vida e produzir fruto» (Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\"> Lumen fidei</a></i>, 27).</p>\n<p>Não podemos ignorar que uma mentalidade difundida tende a ofuscar o acesso às verdades eternas. Uma mentalidade que envolve, muitas vezes de modo vasto e minucioso, as atitudes e os comportamentos dos próprios cristãos (cf. Exortação Apostólica <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>, 64), cuja fé se debilita e perde a sua originalidade de critério interpretativo e ativo para a existência pessoal, familiar e social. Desprovido de valores religiosos e de fé, este contexto não pode deixar de condicionar também o consenso matrimonial. As experiências de fé de quantos pedem o casamento cristão são muito diferentes. Alguns participam ativamente na vida da paróquia; outros aproximam-se dela pela primeira vez; outros ainda levam uma vida de oração até intensa; alguns, ao contrário, são guiados por um sentimento religioso mais genérico; e às vezes há pessoas que se afastaram da fé ou dela são carentes.</p>\n<p>Perante esta situação, é necessário encontrar soluções válidas. Indico um primeiro remédio na formação dos jovens, mediante um caminho de preparação adequado, destinado a descobrir de novo o casamento e a família em conformidade com o desígnio de Deus. Trata-se de ajudar os futuros esposos a sentir e a apreciar a graça, a beleza e a alegria do amor autêntico, salvo e redimido por Jesus. A comunidade cristã à qual os nubentes se dirigem está chamada a anunciar cordialmente o Evangelho a estas pessoas, a fim de que a sua experiência de amor possa tornar-se um sacramento, um sinal eficaz da salvação. Nesta circunstância, a missão redentora de Jesus alcança o homem e a mulher na realidade da sua vida de amor. Este momento torna-se para toda a comunidade uma extraordinária ocasião de missão. Hoje, mais do que nunca, esta preparação apresenta-se como uma verdadeira oportunidade de evangelização dos adultos e, muitas vezes, dos chamados distantes. Com efeito, são numerosos os jovens para os quais o aproximar-se das núpcias constitui uma ocasião para voltar a encontrar a fé, desde há muito tempo relegada às margens da própria vida; além disso, eles encontram-se num momento particular, caracterizado com frequência também pela disponibilidade a rever e a mudar a orientação da própria existência. Portanto, pode ser um tempo favorável para renovar o seu encontro com a pessoa de Jesus Cristo, com a mensagem do Evangelho e com a doutrina da Igreja.</p>\n<p>Por conseguinte, é necessário que os agentes e os organismos responsáveis pela pastoral familiar sejam animados por uma forte preocupação de tornar cada vez mais eficazes os itinerários de preparação para o sacramento do matrimónio, para o crescimento não somente humano, mas sobretudo da fé dos noivos. A finalidade fundamental dos encontros consiste em ajudar os noivos a realizar uma inserção gradual no mistério de Cristo, na Igreja e com a Igreja. Isto comporta um amadurecimento progressivo na fé, através do anúncio da Palavra de Deus, da adesão e do seguimento generoso de Cristo. Ou seja, o objetivo desta preparação consiste em ajudar os noivos a conhecer e a viver a realidade do casamento que tencionam celebrar, para que o possam fazer não apenas válida e licitamente, mas também de modo fecundo, e para que estejam dispostos a fazer de tal celebração uma etapa do seu percurso de fé. Para realizar tudo isto, são necessárias pessoas com uma competência específica, adequadamente preparadas para este serviço, uma sinergia oportuna entre sacerdotes e casais.</p>\n<p>Neste espírito, sinto que devo reiterar a necessidade de um «novo catecumenato» em preparação para o casamento. Acolhendo os votos dos Padres do último Sínodo Ordinário, é urgente atuar concretamente aquilo que já foi proposto na <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"> Familiaris consortio</a> </i>(cf. n. 66), ou seja, que assim como para o batismo dos adultos o catecumenato faz parte do processo sacramental, também a preparação para o matrimónio se torne uma parte integrante de todo o procedimento sacramental do casamento, como antídoto que impede o multiplicar-se de celebrações matrimoniais nulas ou então inconsistentes.</p>\n<p>Um segundo remédio consiste em ajudar os recém-casados a percorrer o caminho da fé e na Igreja, inclusive depois da celebração do matrimónio. É preciso encontrar, com coragem e criatividade, um projeto de formação para os jovens esposos, com iniciativas destinadas a uma consciência crescente do sacramento recebido. Trata-se de os encorajar a ter em consideração os vários aspetos da sua vida conjugal de todos os dias, que constitui um sinal do amor de Deus, encarnado na história dos homens. Cito dois exemplos: antes de tudo o amor, do qual a nova família vive, tem a sua raiz e fonte última no mistério da Trindade, e é por isso que traz esta marca, não obstante as dificuldades e as formas de pobreza com as quais se deve medir na sua vida quotidiana. Outro exemplo: a história de amor do casal cristão faz parte da história sagrada, porque é habitada por Deus e porque Deus nunca falta ao compromisso que assumiu com os noivos no dia do casamento; com efeito, Ele é «um Deus fiel e não pode renegar-se a si mesmo» (<i>2 Tm </i>2, 13). A comunidade cristã está chamada a receber, acompanhar e ajudar os jovens casais, proporcionando ocasiões e instrumentos adequados — a partir da participação na Missa dominical — para cuidar da vida espiritual tanto dentro da vida familiar como no âmbito da programação pastoral na paróquia ou nas agremiações. Muitas vezes os jovens são deixados a si mesmos, talvez simplesmente porque frequentam pouco a paróquia; isto acontece acima de tudo com o nascimento dos filhos. Mas é exatamente nestes primeiros momentos da vida familiar que é necessário garantir uma maior proximidade e um forte apoio espiritual, inclusive na tarefa de educação dos filhos, em relação aos quais são as primeiras testemunhas e portadores da dádiva da fé. No itinerário de desenvolvimento humano e espiritual dos jovens casais é desejável que haja grupos de referência com os quais poder percorrer um caminho de formação permanente: através da escuta da Palavra, do diálogo sobre temáticas que dizem respeito à vida das famílias, à oração e à partilha fraternal.</p>\n<p>Estes dois remédios que indiquei têm por finalidade favorecer um contexto de fé idóneo onde celebrar e viver o matrimónio. Um aspeto tão determinante para a solidez e a verdade do sacramento nupcial exorta os párocos a estar cada vez mais conscientes da delicada tarefa que lhes foi confiada na gestão do percurso sacramental matrimonial dos futuros nubentes, tornando neles inteligível e real a sinergia entre <i>foedus </i>e <i>fides.</i> Trata-se de passar de uma visão claramente jurídica e formal da preparação dos futuros esposos, para uma fundação sacramental <i>ab initio</i>, isto é, a partir do caminho rumo à plenitude do seu <i>foedus</i>-consenso, que Cristo elevou a sacramento. Isto exigirá a contribuição generosa de cristãos adultos, homens e mulheres, que acompanham o sacerdote na pastoral familiar para construir «a obra-prima da sociedade», ou seja, «a família: o homem e a mulher que se amam» (<a href=\"https://w2.vatican.va/content/francesco/pt/audiences/2015/documents/papa-francesco_20150429_udienza-generale.html\"><i>Catequese</i>, 29 de abril de 2015</a>), em conformidade com «o plano luminoso de Deus» (<i><a href=\"https://w2.vatican.va/content/francesco/pt/speeches/2014/february/documents/papa-francesco_20140220_concistoro-straordinario.html\">Saudação durante o Consistório Extraordinário</a></i>, 20 de fevereiro de 2014).</p>\n<p>O Espírito Santo, que guia sempre e em tudo o Santo Povo de Deus, assista e sustenha quantos, sacerdotes e leigos, se comprometem e ainda se hão de comprometer neste setor, a fim de que nunca percam o entusiasmo nem a coragem de trabalhar em prol da beleza das famílias cristãs, não obstante as armadilhas desastrosas da cultura dominante do efémero e do provisório.</p>\n<p>Estimados irmãos, como eu já disse várias vezes, na época em que vivemos é necessária uma grande coragem para se casar. E quantos têm a força e a alegria de dar este passo importante devem sentir ao seu lado o afeto e a proximidade concreta da Igreja. É com estes votos que vos renovo o desejo de bom trabalho para o novo ano que o Senhor nos oferece. Asseguro-vos a minha oração e também eu conto com a vossa, e concedo-vos de coração a Bênção apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE FRANCISCO<br> CON OCASIÓN DE LA INAUGURACIÓN DEL AÑO JUDICIAL <br/> DEL TRIBUNAL DE LA ROTA ROMANA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Sábado 21 de enero de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/1/21/rota-romana.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos jueces, <br/> oficiales, abogados y colaboradores del Tribunal Apostólico de la Rota Romana:</i></p>\n<p>Dirijo a cada uno de vosotros mi cordial saludo, empezando por el Colegio de los prelados auditores con el decano, Mons. Pío Vito Pinto, a quien agradezco sus palabras, y el pro-decano, quien recientemente fue nombrado para este puesto. Os deseo a todos que trabajéis con serenidad y con férvido amor a la Iglesia en este Año judicial que hoy inauguramos.</p>\n<p>Hoy me gustaría volver al tema de la relación entre la fe y el matrimonio, en particular, sobre las perspectivas de fe inherentes en el contexto humano y cultural en que se forma la intención matrimonial. San <a href=\"http://w2.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a> explicó muy bien, a la luz de la enseñanza de la Sagrada Escritura, «el vínculo tan profundo que hay entre el conocimiento de fe y el de la razón [...]. La peculiaridad que distingue el texto bíblico consiste en la convicción de que hay una profunda e inseparable unidad entre el conocimiento de la razón y el de la fe» (Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">Fides et ratio</a></i>, 16). Por lo tanto, cuanto más se aleja de la perspectiva de la fe, tanto más, «el hombre se expone al riesgo del fracaso y acaba por encontrarse en la situación del “necio”. Para la Biblia, en esta necedad hay una amenaza para la vida. En efecto, el necio se engaña pensando que conoce muchas cosas, pero en realidad no es capaz de fijar la mirada sobre las esenciales. Esto le impide poner orden en su mente (cf. Pr 1, 7) y asumir una actitud adecuada para consigo mismo y para con el ambiente que le rodea. Cuando llega a afirmar: «Dios no existe» (cf. <i>Salmo</i> 14 [13], 1), muestra con claridad definitiva lo deficiente de su conocimiento y lo lejos que está de la verdad plena sobre las cosas, sobre su origen y su destino» (ibid., 17).</p>\n<p>Por su parte, el Papa <a href=\"http://w2.vatican.va/content/benedict-xvi/es.html\">Benedicto XVI</a>, en el <a href=\"http://w2.vatican.va/content/benedict-xvi/it/speeches/2013/january/documents/hf_ben-xvi_spe_20130126_rota-romana.html\">último discurso que os dirigió</a> recordaba que «sólo abriéndose a la verdad de Dios [...] se puede entender, y realizar en lo concreto de la vida, también en la conyugal y familiar, la verdad del hombre como hijo suyo, regenerado por el bautismo [...]. El rechazo de la propuesta divina, de hecho conduce a un desequilibrio profundo en todas las relaciones humanas [...], incluyendo la matrimonial» (26 de enero de 2013, 2). Es más que nunca necesario profundizar en la relación entre amor y verdad. «El amor tiene necesidad de verdad. Sólo en cuanto está fundado en la verdad, el amor puede perdurar en el tiempo, superar la fugacidad del instante y permanecer firme para dar consistencia a un camino en común. Si el amor no tiene que ver con la verdad, está sujeto al vaivén de los sentimientos y no supera la prueba del tiempo. El amor verdadero, en cambio, unifica todos los elementos de la persona y se convierte en una luz nueva hacia una vida grande y plena. Sin verdad, el amor no puede ofrecer un vínculo sólido, no consigue llevar al «yo» más allá de su aislamiento, ni librarlo de la fugacidad del instante para edificar la vida y dar fruto» (Enc. <i> <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\">Lumen fidei</a></i>, 27 ).</p>\n<p>No podemos ignorar el hecho de que una mentalidad generalizada tiende a oscurecer el acceso a las verdades eternas. Una mentalidad que afecta, a menudo en forma amplia y generalizada, las actitudes y el comportamiento de los cristianos (cfr. Exhort. ap <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Algunos_desafíos_culturales\">Evangelii gaudium</a></i>, 64), cuya fe se debilita y pierde la propia originalidad de criterio interpretativo y operativo para la existencia personal, familiar y social. Este contexto, carente de valores religiosos y de fe, no puede por menos que condicionar también el consentimiento matrimonial. Las experiencias de fe de aquellos que buscan el matrimonio cristiano son muy diferentes. Algunos participan activamente en la vida parroquial; otros se acercan por primera vez; algunos también tienen una vida de intensa oración; otros están, sin embargo, impulsados ​​por un sentimiento religioso más genérico; a veces son personas alejadas de la fe o que carecen de ella.</p>\n<p>Ante esta situación, tenemos que encontrar remedios válidos. Un primer remedio lo indico en la formación de los jóvenes, a través de un adecuado proceso de preparación encaminado a redescubrir el matrimonio y la familia según el plan de Dios. Se trata de ayudar a los futuros cónyuges a entender y disfrutar de la gracia, la belleza y la alegría del amor verdadero, salvado y redimido por Jesús. La comunidad cristiana a la que los novios se dirigen está llamada a anunciar el Evangelio cordialmente a estas personas, para que su experiencia de amor pueda convertirse en un sacramento, un signo eficaz de la salvación. En esta circunstancia, la misión redentora de Jesús alcanza al hombre y a la mujer en lo concreto de su vida de amor. Este momento se convierte para toda la comunidad en una ocasión extraordinaria de misión. Hoy más que nunca esta preparación se presenta como una ocasión verdadera y propia de evangelización para los adultos y, a menudo, de los llamados lejanos. De hecho, son muchos los jóvenes para los que el acercarse de la boda representa una ocasión para encontrar de nuevo la fe, relegada durante mucho tiempo al margen de sus vidas; por otra parte se encuentran en un momento particular, a menudo caracterizado por una disposición a analizar y cambiar su orientación existencial. Puede ser así un momento favorable para renovar su encuentro con la persona de Jesucristo, con el mensaje del Evangelio y la doctrina de la Iglesia.</p>\n<p>Por lo tanto, es necesario que los operadores y los organismos encargados de la pastoral familiar estén motivados por la fuerte preocupación de hacer cada vez más eficaces los itinerarios de preparación para el sacramento del matrimonio, para el crecimiento no solamente humano, sino sobre todo de la fe de los novios. El propósito fundamental de los encuentros es ayudar a los novios a realizar una inserción progresiva en el misterio de Cristo, en la Iglesia y con la Iglesia. Esto lleva aparejada una maduración progresiva en la fe, a través de la proclamación de la Palabra de Dios, de la adhesión y el generoso seguimiento de Cristo. El fin de esta preparación es ayudar a los novios a conocer y vivir la realidad del matrimonio que quieren celebrar, para que lo hagan no sólo válida y lícitamente, sino también fructuosamente, y para que estén dispuestos a hacer de esta celebración una etapa de su camino de fe. Para lograrlo, necesitamos personas con competencias específicas y adecuadamente preparadas para ese servicio, en una sinergia oportuna entre sacerdotes y parejas de cónyuges.</p>\n<p>Con este espíritu, quisiera reiterar la necesidad de un “nuevo catecumenado”, en preparación al matrimonio. Acogiendo los deseos de los Padres del <a href=\"http://www.vatican.va/roman_curia/synod/documents/rc_synod_doc_20151026_relazione-finale-xiv-assemblea_sp.html\">último Sínodo Ordinario</a>, es urgente aplicar concretamente todo lo ya propuesto en la <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i> (n. 66), es decir, que así como para el bautismo de los adultos el catecumenado es parte del proceso sacramental, también la preparación para el matrimonio debe convertirse en una parte integral de todo el procedimiento de matrimonio sacramental, como un antídoto para evitar la proliferación de celebraciones matrimoniales nulas o inconsistentes.</p>\n<p>Un segundo remedio es ayudar a los recién casados ​​a proseguir el camino en la fe y en la Iglesia también después de la celebración de la boda. Es necesario identificar, con valor y creatividad, un proyecto de formación para las parejas jóvenes, con iniciativas destinadas a aumentar la toma de conciencia sobre el sacramento recibido. Se trata de animarles a considerar los diversos aspectos de su vida diaria como pareja, que es un signo e instrumento de Dios, encarnado en la historia humana. Pongo dos ejemplos. En primer lugar, el amor con que vive la nueva familia tiene su raíz y fuente última en el misterio de la Trinidad, de la que lleva siempre este sello a pesar de las dificultades y las pobrezas con que se deba enfrentar en su vida diaria. Otro ejemplo: la historia de amor de la pareja cristiana es parte de la historia sagrada, ya que está habitada por Dios y porque Dios nunca falta al compromiso asumido con los cónyuges el día de su boda; Él de hecho es «un Dios fiel y no puede negarse a sí mismo» (<i>2 Timoteo</i> 2, 13).</p>\n<p>La comunidad cristiana está llamada a acoger, acompañar y ayudar a las parejas jóvenes, ofreciendo oportunidades apropiadas y herramientas —empezando por la participación en la misa dominical— para fomentar la vida espiritual, tanto en la vida familiar, como parte de la planificación pastoral en la parroquia o en las agregaciones. A menudo, los recién casados se ven abandonados a sí mismos, tal vez por el simple hecho de que se dejan ver menos en la parroquia; como sucede sobre todo cuando nacen los niños. Pero es precisamente en estos primeros momentos de la vida familiar cuando hay que garantizar más cercanía y un fuerte apoyo espiritual, incluso en la tarea de la educación de los hijos, frente a los cuales son los primeros testigos y portadores del don de la fe. En el camino de crecimiento humano y espiritual de la joven pareja es deseable que existan grupos de referencia donde llevar a cabo un camino de formación permanente: a través de la escucha de la Palabra, el debate sobre cuestiones que afectan a la vida de las familias, la oración, el compartir fraterno.</p>\n<p>Estos dos remedios que he mencionado están encaminados a fomentar un contexto apropiado de fe en el que celebrar y vivir el matrimonio. Un aspecto tan crucial para la solidez y ​​la verdad del sacramento nupcial llama a los párrocos a ser cada vez más conscientes de la delicada tarea que se les ha encomendado en la guía del recorrido sacramental de los novios, para hacer inteligible y real en ellos la sinergia entre <i>foedus</i> y <i>fides</i>. Se trata de pasar de una visión puramente jurídica y formal de la preparación de los futuros cónyuges a una fundación sacramental <i>ab initio</i>, es decir, de camino a la plenitud de su <i>foedus-consenso</i> elevado por Cristo a sacramento. Esto requerirá la generosa contribución de cristianos adultos, hombres y mujeres, que apoyen al sacerdote en la pastoral familiar para la construcción de la «obra maestra de la sociedad, la familia, el hombre y la mujer que se aman» (<i><a href=\"http://w2.vatican.va/content/francesco/es/audiences/2015/documents/papa-francesco_20150429_udienza-generale.html\">Catequesis</a></i>, 29 abril 2015) según «el luminoso plan de Dios (<i><a href=\"http://w2.vatican.va/content/francesco/es/speeches/2014/february/documents/papa-francesco_20140220_concistoro-straordinario.html\">Palabras al Consistorio Extraordinario</a></i>, 20 febrero 2014).</p>\n<p>El Espíritu Santo, que guía siempre y en todo al pueblo santo de Dios, ayude y sostenga a todos aquellos, sacerdotes y laicos, que se comprometen y se comprometerán en este campo, para que no pierdan nunca el impulso y el valor de trabajar por la belleza de las familias cristianas, a pesar de las ruinosas amenazas de la cultura dominante de lo efímero y lo provisional.</p>\n<p>Queridos hermanos, como ya he dicho varias veces, hace falta mucho valor para casarse en el momento en el que vivimos. Y cuantos tienen la fuerza y la alegría de dar este paso importante deben sentir a su lado el amor y la cercanía concreta de la Iglesia. Con esta esperanza, renuevo mis mejores deseos de buen trabajo para el nuevo año, que el Señor nos da. Os aseguro mi oración y cuento con la vuestra mientras os imparto de corazón la bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}