{
    "id": "papa-francesco_20170124_messaggio-comunicazioni-sociali",
    "pope_id": "francesco",
    "type": "messages",
    "date": "",
    "title": "LI World Communications Day, 2017 - «Fear not, for I am with you» (Is 43:5). Communicating Hope and Trust in our Time",
    "excerpt": {
        "ar": "إن استخدام وسائل التواصل، بفضل التطوّر التكنولوجي، أصبح سهلا لدرجة أنه يتيح أمام العديد من المستخدمين إمكانية التقاسم الفوري للأنباء ونشرها على نطاق واسع للغاية. وهذه الأنباء قد تكون سارة أو سيّئة، صحيحة أو كاذبة. وكان آباؤنا في الإيمان قد تحدّثوا منذ القدم عن الذهن البشري مشبّهين إياه بحجر الطاحون الذي تحرّكه المياه ولا يمكن إيقافه. لكن القيّم على الطاحون بإمكانه الاختيار بين طحن القمح أو الزؤان. الذهن البشريّ يعمل باستمرار ولا يستطيع التوقّف عن \"طحن\" ما يتلقّاه، لكن يتعيّن علينا نحن اختيار المادة التي نقدّمها (را. كاسّيانو الروماني،رسالة إلى ليونسيو إيغومينو).",
        "zh_cn": "拜科技之赐，透过媒体，无数的人能实时分享最新消息，并将之广为流传。 这些消息有好有坏，有真有假。初期基督徒将人心比做一台不停运转的石 磨，由石磨的主人决定要碾磨麦子或莠子。我们的心不停「运转」，要放入 什么进去碾磨，端看我们如何选择。（参：圣若望．嘉骧致雷昂斯书，St. John Cassian Epistle to Leontius）",
        "zh_tw": "拜科技之赐，透过媒体，无数的人能实时分享最新消息，并将之广为流传。 这些消息有好有坏，有真有假。初期基督徒将人心比做一台不停运转的石 磨，由石磨的主人决定要碾磨麦子或莠子。我们的心不停「运转」，要放入 什么进去碾磨，端看我们如何选择。（参：圣若望．嘉骧致雷昂斯书，St. John Cassian Epistle to Leontius）",
        "hr": "Pristup sredstvima priopćivanja, zahvaljujući tehnološkom napretku, omogućuje mnogim ljudima dijeliti s drugima vijesti u hîpu i širiti ih sveudilj. Te vijesti mogu biti dobre ili loše, istinite ili lažne. Već su naši pređi u vjeri govorili o ljudskom umu kao o mlinskom kamenu koji se, pogonjen vodom tekućicom, ne može zaustaviti. Onaj tko je zadužen za mlin, međutim, ima mogućnost odlučiti hoće li mljeti pšenicu ili kukolj. Čovjekov um je uvijek u pokretu i ne može prestati \"mljeti\" sadržaj koji prima, ali na nama je da odlučimo kojim ćemo ga materijalom opskrbljivati (usp. KASIJAN RIMSKI, Pismo Leonziju Igumeni).",
        "en": "Access to the media – thanks to technological progress – makes it possible for countless people to share news instantly and spread it widely. That news may be good or bad, true or false. The early Christians compared the human mind to a constantly grinding millstone; it is up to the miller to determine what it will grind: good wheat or worthless weeds. Our minds are always “grinding”, but it is up to us to choose what to feed them (cf. SAINT JOHN CASSIAN,Epistle to Leontius).",
        "fr": "L'accès aux médias, grâce au développement technologique, est tel que beaucoup de gens ont la possibilité de partager instantanément l'information et de la diffuser de manière capillaire. Ces informations peuvent être bonnes ou mauvaises, vraies ou fausses. Par le passé, nos pères dans la foi parlaient de l'esprit humain comme de la meule d’un moulin qui, actionnée par l'eau, ne peut pas être arrêtée. Celui qui est responsable du moulin a cependant la possibilité de décider de moudre du grain ou de l’ivraie. L'esprit de l'homme est toujours en action et ne peut cesser de \"moudre\" ce qu'il reçoit, mais c’est à nous de décider de quel matériel l’approvisionner (cf. Cassien le Romain,Lettre à Léonce Higoumène).",
        "de": "Dank des technischen Fortschritts hat sich der Zugang zu den Kommunikationsmitteln so entwickelt, dass sehr viele Menschen die Möglichkeit haben, augenblicklich Nachrichten zu teilen und sie flächendeckend zu verbreiten. Diese Nachrichten können gut oder schlecht sein, wahr oder falsch. Schon unsere Vorväter im Glauben sprachen vom menschlichen Geist als einer Mühle, die vom Wasser bewegt niemals angehalten werden kann. Wer aber mit dem Mahlen beauftragt ist, hat die Möglichkeit zu entscheiden, ob Korn oder Taumellolch gemahlen wird. Der Geist des Menschen ist immer aktiv und kann nicht aufhören, das zu „mahlen“, was er aufnimmt, aber es ist an uns zu entscheiden, welches Material wir dazu liefern (vgl. Johannes Cassian,Brief an Abt Leontius).",
        "it": "L’accesso ai mezzi di comunicazione, grazie allo sviluppo tecnologico, è tale che moltissimi soggetti hanno la possibilità di condividere istantaneamente le notizie e diffonderle in modo capillare. Queste notizie possono essere belle o brutte, vere o false. Già i nostri antichi padri nella fede parlavano della mente umana come di una macina da mulino che, mossa dall’acqua, non può essere fermata. Chi è incaricato del mulino, però, ha la possibilità di decidere se macinarvi grano o zizzania. La mente dell’uomo è sempre in azione e non può cessare di “macinare” ciò che riceve, ma sta a noi decidere quale materiale fornire (cfr Cassiano il Romano,Lettera a Leonzio Igumeno).",
        "pl": "Dostęp do środków przekazu, dzięki rozwojowi technologicznemu, daje wielu osobom możliwość natychmiastowego dzielenia się informacjami i rozpowszechniania ich na szeroką skalę. Wiadomości te mogą być dobre albo złe, prawdziwe lub fałszywe. Już nasi  starożytni ojcowie w wierze mówili o ludzkim umyśle jako o kamieniu młyńskim, który jest poruszany przez wodę i nie można go zatrzymać. Jednak ten, kto odpowiada za młyn, może zdecydować, czy mleć w nim pszenicę czy też kąkol. Umysł człowieka jest wciąż w ruchu i nie może zaprzestać „mielenia” tego, co otrzymuje, ale to do nas należy decyzja, jaki materiał mu dostarczamy (por. JAN KASJAN,List do Leoncjusza Igumena).",
        "pt": "Graças ao progresso tecnológico, o acesso aos meios de comunicação possibilita a muitas pessoas ter conhecimento quase instantâneo das notícias e divulgá-las de forma capilar. Estas notícias podem ser boas ou más, verdadeiras ou falsas. Já os nossos antigos pais na fé comparavam a mente humana à mó da azenha que, movida pela água, não se pode parar. Mas o moleiro encarregado da azenha tem possibilidades de decidir se quer moer, nela, trigo ou joio. A mente do homem está sempre em ação e não pode parar de «moer» o que recebe, mas cabe a nós decidir o material que lhe fornecemos (cf. Cassiano o Romano,Carta a Leôncio Igumeno).",
        "es": "Gracias al desarrollo tecnológico, el acceso a los medios de comunicación es tal que muchísimos individuos tienen la posibilidad de compartir inmediatamente noticias y de difundirlas de manera capilar. Estas noticias pueden ser bonitas o feas, verdaderas o falsas. Nuestros padres en la fe ya hablaban de la mente humana como de una piedra de molino que, movida por el agua, no se puede detener. Sin embargo, quien se encarga del molino tiene la posibilidad de decidir si moler trigo o cizaña. La mente del hombre está siempre en acción y no puede dejar de «moler» lo que recibe, pero está en nosotros decidir qué material le ofrecemos. (cf. Casiano el Romano,Carta a Leoncio Igumeno)."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/messages/communications/documents/papa-francesco_20170124_messaggio-comunicazioni-sociali.html",
            "zh_cn": "https://www.vatican.va/content/francesco/zh_cn/messages/communications/documents/papa-francesco_20170124_messaggio-comunicazioni-sociali.html",
            "zh_tw": "https://www.vatican.va/content/francesco/zh_tw/messages/communications/documents/papa-francesco_20170124_messaggio-comunicazioni-sociali.html",
            "hr": "https://www.vatican.va/content/francesco/hr/messages/communications/documents/papa-francesco_20170124_messaggio-comunicazioni-sociali.html",
            "en": "https://www.vatican.va/content/francesco/en/messages/communications/documents/papa-francesco_20170124_messaggio-comunicazioni-sociali.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/communications/documents/papa-francesco_20170124_messaggio-comunicazioni-sociali.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/communications/documents/papa-francesco_20170124_messaggio-comunicazioni-sociali.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/communications/documents/papa-francesco_20170124_messaggio-comunicazioni-sociali.html",
            "pl": "https://www.vatican.va/content/francesco/pl/messages/communications/documents/papa-francesco_20170124_messaggio-comunicazioni-sociali.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/communications/documents/papa-francesco_20170124_messaggio-comunicazioni-sociali.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/communications/documents/papa-francesco_20170124_messaggio-comunicazioni-sociali.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>رسالة قداسة</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>بمناسبة اليوم العالمي لوسائل التواصل الاجتماعية</b></font></p>\n<p> </p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>\"لا تَخَفْ فإِنِّي مَعَكَ\" (أشعيا 43، 5).</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>إيصال الرجاء والثقة في زماننا</b></font></p>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">إن استخدام وسائل التواصل، بفضل التطوّر التكنولوجي، أصبح سهلا لدرجة أنه يتيح أمام العديد من المستخدمين إمكانية التقاسم الفوري للأنباء ونشرها على نطاق واسع للغاية. وهذه الأنباء قد تكون سارة أو سيّئة، صحيحة أو كاذبة. وكان آباؤنا في الإيمان قد تحدّثوا منذ القدم عن الذهن البشري مشبّهين إياه بحجر الطاحون الذي تحرّكه المياه ولا يمكن إيقافه. لكن القيّم على الطاحون بإمكانه الاختيار بين طحن القمح أو الزؤان. الذهن البشريّ يعمل باستمرار ولا يستطيع التوقّف عن \"طحن\" ما يتلقّاه، لكن يتعيّن علينا نحن اختيار المادة التي نقدّمها (را. كاسّيانو الروماني، <i>رسالة إلى ليونسيو إيغومينو</i>).</p>\n<p align=\"right\" dir=\"RTL\">أودّ أن تتمكّن هذه الرسالة من بلوغ وتشجيع الأشخاص الذين \"يطحنون\" يوميّا الكثير من المعلومات، أكان في مجال العمل أم في العلاقات الشخصيّة، ليقدّموا خبزا ذكيّا وطيّبا للمتغذّين من ثمرة تواصلهم. أودّ أن أحثّ الجميع على تواصلٍ بنّاء يقوم، من خلال نبذ الأحكام المسبقة تجاه الآخرين، بتعزيز ثقافة اللقاء التي نتعلّم بواسطتها النظر إلى الواقع بثقة فطِنة.</p>\n<p align=\"right\" dir=\"RTL\">أعتقد أن هناك ثمّة حاجة لكسر حلقة الغمّ المفرغة واحتواء دوّامة الخوف، التي هي ثمرة الاعتياد على صبّ الاهتمام على \"الأنباء السيّئة\" (الحروب، الإرهاب، الفضائح وكلّ أشكال الفشل البشريّ). بالطبع ليس المراد هنا الترويج للتضليل الذي يتمّ فيه تجاهل مأساة الألم، أو الانزلاق نحو تفاؤل زائف لا يتأثّر بفضيحة الشرّ. بل على العكس أودّ أن نسعى جميعًا إلى تخطّي شعور الاستياء والاستسلام الذي غالبا ما يستحوذ علينا ويرمينا وسط اللامبالاة مولّدًا الخوف أو الانطباع باستحالة وضع حدّ للشرّ. عدا ذلك، ففي منظومة من التواصل يطغى عليها المنطق القائل إن الخبر السار لا يثير الاهتمام وبالتالي ليس خبرا، وحيث يتحوّل بسهولة لغزُ الشرّ ومأساة الألم إلى استعراض جماهيريّ، يمكن التعرّض لتخدير الضمير أو الانزلاق نحو اليأس.</p>\n<p align=\"right\" dir=\"RTL\">أودّ أن أقدّم إسهامي في البحث عن نمط مفتوح وخلاّق للتواصل، لا يترك للشرّ حصّة الأسد، بل يسعى إلى إبراز الحلول الممكنة، ملهما مقاربةً بنّاءة ومسؤولة لدى الأشخاص الذين يُنقل إليهم الخبر. أرغب في دعوة الجميع لأن يقدّموا إلى رجال ونساء زمننا الحاضر روايات مطبوعة بمنطق \"الخبر السار\".</p>\n<p align=\"right\" dir=\"RTL\"><b>الخبر السار</b></p>\n<p align=\"right\" dir=\"RTL\">إن حياة الإنسان ليست مجرّد سرد بارد للأحداث، بل إنها رواية، رواية تنتظر أن تُسرد من خلال اختيار مفتاح تفسيريّ قادر على انتقاء وجمع المعطيات الأكثر أهمّية. إن الواقع، بحدّ ذاته، ليس أحاديّ المعنى. إذ كلّ شيء يتوقّف على كيفيّة النظر إلى هذا الواقع، على \"النظّارات\" التي نختار أن نستخدمها: فالواقع يبدو مختلفا إذا ما تغيّرت العدسات. من أين ينبغي أن ننطلق كي نقرأ الواقع من خلال \"النظّارات\" الصحيحة؟</p>\n<p align=\"right\" dir=\"RTL\">بالنسبة لنا كمسيحيين، إن المنظار المناسب لفكّ رموز الواقع لا بدّ أن يكون الخبر السار، بدءًا من الخبر السارّ بامتياز: \"إنجيل يسوع المسيح ابن الله\" (مر 1، 1). بهذه الكلمات بدأ مرقس البشير روايته، معلنًا \"الخبر السار\" الذي له علاقة بيسوع، لكنه لا يقتصر على تقديم المعلومات عن يسوع، إنما الخبر السار هو يسوع نفسه. من خلال قراءة صفحات الإنجيل، نكتشف في الواقع أن عنوان الكتاب يتماشى مع المضمون، خصوصا وأن هذا المضمون هو شخص يسوع نفسه.</p>\n<p align=\"right\" dir=\"RTL\">إن هذا الخبر السار، الذي هو يسوع نفسه، ليس سارا لأنه خال من الألم بل لأن الألم أيضا معاش في إطار أوسع، وهو جزء لا يتجزّأ من محبّته للآب وللبشريّة. في المسيح، جعل الله نفسه قريبا من كلّ حالة بشريّة، كاشفًا لنا أننا لسنا وحيدين لأن لدينا أبٌ لا يمكنه أن ينسى أبناءه أبدا. \"لا تخف فإني معك\" (أش 43، 5): إنها الكلمة المعزّية لإله يشارك دوما في تاريخ شعبه. في ابنه الحبيب، يتوصّل وعد الله هذا -\"إني معك\"- إلى تبنّي ضعفنا بالكامل وصولا إلى حدّ الموت كما نموت نحن. فيه يصير الظلام والموت فسحة شركة مع النور والحياة. ففي المكان نفسه الذي عرفت فيه الحياة مرارة الفشل، يوُلد رجاء بات بمتناول الجميع. إنه رجاء لا يخيّب لأن محبّة الله قد سُكبت في قلوبنا (را. روم 5، 5) وأنبتت الحياة الجديدة كما تنمو النبتة من البذرة الميتة. من هذا المنظار، تتحوّل كلّ مأساة جديدة تقع في تاريخ العالم إلى سيناريو لخبر سار محتمل عندما تتمكّن المحبّة من إيجاد سبيلٍ للتقارب وتحريك قلوبٍ قادرة على التأثّر، ووجوهٍ قادرة على عدم الاستسلام، وأيدٍ مستعدّة للبناء.</p>\n<p align=\"right\" dir=\"RTL\"><b>الثقة في بذار الملكوت</b></p>\n<p align=\"right\" dir=\"RTL\">لقد لجأ يسوع إلى الأمثال ليُدخِل تلاميذه والحشود في هذه الذهنية الإنجيلية ويسلّمهم \"النظارات\" الصحيحة ليقتربوا بواسطتها من منطق المحبّة التي تموت وتنبعث من جديد، وقد شُبه ملكوت الله غالبا، في هذه الأمثلة، بالبذار التي تنشر قوّتها الحيويّة عندما تموت في الأرض (را. مر 4، 1- 34). ليس اللجوء إلى الصور والاستعارة لنقل القوّة المتواضعة للملكوت وسيلةً للتقليص من أهميّته ومن ضرورته الملحّة، لكنّه الشكل الرحوم الذي يترك \"فسحةً\" من الحرية لمَن يصغي كي يتقبّل هذه القوّة ويوصلها إلى ذاته أيضًا. إنه أيضا السبيل المفضّل للتعبير عن كرامة السرّ الفصحيّ العظيمة، من خلال ترك الصور -أكثر منه من المفاهيم- تنقل الجمال التناقضيّ للحياة الجديدة في المسيح، حيث لا يُبطل الصليب والعداوة خلاص الله بل يحقّقانه، حيث الضعف يقوى على كلّ سلطة بشريّة، وحيث الفشل يصير مقدّمة لأعظم انجاز، انجاز كلّ الأشياء في المحبّة. هكذا في الواقع ينضج ويتعمّق رجاء ملكوت الله: \"كرَجُلٍ يُلْقي البَذْرَ في الأَرض؛ فسَواءٌ نامَ أو قامَ لَيلَ نَهار، فالبَذْرُ يَنبُتُ ويَنمي\" (مر 4، 26- 27).</p>\n<p align=\"right\" dir=\"RTL\">إن ملكوت الله حاضر في وسطنا كبذرة محجوبة عن الأنظار السطحيّة والتي تنمو بصمت. من لديه عينان صفّاهما الروح القدس يستطيع أن يراها تنبت ولا يترك أحدا يسلبه فرح الملكوت بسبب الزؤان الحاضر دوما. </p>\n<p align=\"right\" dir=\"RTL\"><b>آفاق الروح</b></p>\n<p align=\"right\" dir=\"RTL\">إن الرجاء المرتكز على الخبر السار الذي هو يسوع، يجعلنا نرفع النظر ويدفعنا للتأمّل به ضمن الإطار الليتورجي لعيد الصعود. وفي وقت يبدو فيه أن الرب يبتعد، تتسع في الواقع آفاق الرجاء. لدى كلّ رجل وكلّ امرأة، في المسيح، الذي يرتقي ببشريتنا إلى السماء، الحرّية التامة في الدخول إلى \"القُدْسِ بِدَمِ يسوع، السَبيل الجَديدة والحَيَّة التي فَتَحَها لَنا مِن خِلالِ الحِجاب، أَي جَسَدِه (عب 10، 19- 20). فبواسطة \"قوّة الروح القدس\" نستطيع أن نكون \"شهودا\" وناقلين لبشريّة جديدة، مُخلَّصة، \"حتى أقاصي الأرض\" (را. رسل 1، 7- 8). </p>\n<p align=\"right\" dir=\"RTL\">إن الثقة ببذار الملكوت وبمنطق الفصح لا يسعها إلّا أن تسبك طريقتنا في التواصل. هذه الثقة التي تجعلنا قادرين على العمل -وبالأشكال المتعدّدة التي يتمّ فيها التواصل اليوم- مقتنعين بإمكانية تمييز الخبر السار، الحاضر في واقع كلّ رواية ووجه كلّ شخص، وإلقاء الضوء عليه.    </p>\n<p align=\"right\" dir=\"RTL\">من يترك الروح القدس يقوده بإيمان يصير قادرا على تمييز ما يجري بين الله والبشريّة في كلّ حدث، مدركا أن الله نفسه، وفي السيناريو المأساوي لعالمنا هذا، يقوم بحبك قصّة الخلاص. والخيط الذي تُحاك به هذه الرواية المقدّسة هو الرجاء ومن يحيكها ليس سوى الرّوح المعزّي. الرجاء هو أكثر الفضائل تواضعا، لأنه يبقى دفينا في طيّات الحياة لكنّه شبيه بالخميرة التي تخمّر العجينة كلّها. نحن نغذّيه قارئين مجدّدا الخبر السار، هذا الإنجيل الذي أعيدت \"طباعته\" بطبعات عدّة في حياة القدّيسين، رجال ونساء صاروا أيقونات لمحبّة الله. واليوم أيضا، إن الرّوح القدس هو مَن يزرع فينا الرّغبة في الملكوت، من خلال \"قنوات\" كثيرة حيّة، من خلال الأشخاص الذين يتركون الخبر السار يقودهم وسط مأساة التاريخ، وهم كالمصابيح في عتمة هذا العالم، التي تُنير الطريق وتفتح دروبا جديدة من الثقة والرجاء.</p>\n<p align=\"right\" dir=\"RTL\">حاضرة الفاتيكان، 24 يناير / كانون الثاني 2017       </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2017</p>\n<p> </p>\n<p dir=\"RTL\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_cn": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">教宗方济各 <br> 第 51 届世界传播日文告 </br></font></b></p>\n<p align=\"center\"><b><font color=\"#663300\">「不要害怕，因为我同你在一起」（依四三 5）： <br/> 在我们的时代传播希望和信赖 </font></b></p>\n<p> </p>\n<p>拜科技之赐，透过媒体，无数的人能实时分享最新消息，并将之广为流传。 这些消息有好有坏，有真有假。初期基督徒将人心比做一台不停运转的石 磨，由石磨的主人决定要碾磨麦子或莠子。我们的心不停「运转」，要放入 什么进去碾磨，端看我们如何选择。（参：圣若望．嘉骧致雷昂斯书，St. John Cassian Epistle to Leontius） </p>\n<p>我希望将本篇文告致予所有无论在专业领域或个人际关系中，有如石磨般 「碾磨」每日讯息，为他们讯息传播的对象，提供丰富果实的人们。我鼓 励大家投身于一些有建设性的传播方式──摒弃对他人的成见，并促进彼 此交流的文化，同时协助我们每一个人以切合实际却又满怀信心的眼光， 看待我们四周的世界。 </p>\n<p>我深信我们必须打破焦虑的恶性循环，遏止恐惧日益上升，这些都是由于 我们过于习惯关注「恶讯」（战争、恐怖主义、丑闻及各种人为的失败）所 造成的结果。虽说如此，并非就要散播假消息，让人对人类的苦难一无所 知；也不是一味地天真乐观，对丑恶之事视而不见。相反的，我希望我们 所有人共同努力去克服这份与日俱增的委屈和不满，莫再因此陷于麻木与 恐惧，或者对邪恶的无远弗届感到束手无策。除此之外，在传播界里，普 遍认为好消息没有卖点，而人的苦难和恶讯才有看头，如此经常使人陷于 良知麻木或悲观的诱惑。 </p>\n<p>因此，我希望能致力寻求开放而具创意的传播方式，即绝不企图炫耀罪恶， 反而探索解决之道，并以积极正面及负责任的方式将讯息传播给所有人。 我请求你们每一位都能给予我们这个时代的人们几则真正的「喜讯」 。</p>\n<p><b>喜讯</b> </p>\n<p>人的生命不仅是一连串的事件，而是一部历史。这部历史，正等待人精挑 细选其中最具代表性的重要情节，去芜存菁，将之娓娓道来。事实本身不 会只具备一种意义，要看从哪一个角度去诠释，以哪一种眼光去看待。一 如透过镜头观看事物，因选用的镜头不同，所看到的事物也会呈现不同的 样貌。我们如何以正确的镜头「观看」现实事物？</p>\n<p>对我们基督徒而言，正确的镜头只会是喜讯，从福音──最佳典范的开始： 「天主子耶稣基督的福音」（谷一 1）圣史马尔谷以这句话开始他的整部福 音，不在于讲论有关耶稣的福音，而直指耶稣本身就是福音。在阅读马尔 谷福音时，我们发现这部福音的确名符其实，内容皆在描述耶稣这人本身。</p>\n<p>这喜讯──耶稣本身，之所以好，并非因为它与受苦无关，而是因为受苦 有更广大的意义，祂借着所经历的苦难，表达了祂对天父和全人类的爱。 在基督内，天主与人精诚团结，并启示我们人实在不孤单，因为我们共同 拥有一位天父，祂绝不遗忘祂的子民。「不要害怕，因为我同你在一起」（依 四三 5）是天主安慰人的话，这位天主一向参与祂子民的历史。在祂的爱 子内，天主的这句许诺「我同你在一起」可以扶助我们的一切软弱，使我 们不再死亡。在祂内，即使身处黑暗与死亡中，也能遇见光明与生命。因 此，有一份希望由此而生，众人皆可获得，甚至常在生活遭遇失败挫折时 萌发。这一份希望总不令人失望，因为天主的爱已经倾注在我们心中了（参 阅罗五 5），并使新生命发芽生长，犹如一株由种子落地生长的植物。在这 道光明中，一切人类历史中新生的苦难都可能化为喜讯的场景，因为爱总 能拉近距离，并能引发同情心，让人在遭遇困难挫折，绝不垂头丧气，并 能随时伸出双手，重新建造。 </p>\n<p><b>对天国的种子满怀信心 </b></p>\n<p>为了使祂的门徒和群众怀抱福音的思维，并给他们正确的「镜头」，为使他 们看见和拥抱那死而复活的爱，耶稣经常使用比喻。其中，天国常被比喻 为种子，种子必须死于土中，才能释放生命力（参看谷四 1-34）。运用图 像或隐喻的方式来传达天国谦卑的力量，并不减损它的重要性和急迫性， 反而是一种慈悲的方式，让听众有自由的「空间」去领受和汲取天国的力 量，并为之克尽己力。此外，这个方式也是表达逾越节奥迹至高无上尊严 的最佳途径：藉由图像──胜于直接讲述观念──传达在基督内新生命其 充满强烈对比之美，因为逆境和十字架，不但不能阻碍，反而因此完成天 主的救恩；软弱胜于人的一切力量；失败可以是每一件在爱中所完成伟大 事情的序曲。正是如此，对天国的望德才能成熟、生根：「好比一个人把种 子撒在地里，他白天黑夜，或睡或起，那种子发芽生长。 」（谷四 26-27） </p>\n<p>天主的国已经临到我们中间，有如一粒隐而不见的种子，其实却默默地札 根。眼目被圣神光照的人才能看见天国的萌芽，并且不让时时窜生的莠子 窃夺天国的喜乐。 </p>\n<p><b>圣神的视野 </b></p>\n<p>我们的希望建立在喜讯──耶稣身上，使我们在庆祝耶稣升天时举目仰望 祂。虽然主耶稣现在似乎远离我们，其实，希望的视野反而更加辽阔。基 督将我们的人性提到天上，因此所有男女在基督内都能自由的「靠着耶稣 的宝血，进入圣殿，即进入由祂给我们开创的一条又新又活，通过帐幔， 即祂肉身的道路。」 （希十 19-20）借着「圣神的德能」，我们可以成为「证 人」，传播此一崭新而被救赎的人性，「直到地极」 。（宗一 7-8） </p>\n<p>对天国的种子和复活节奥迹满怀信心，能够塑造出我们传播的方式。这份 信心，使我们得以藉由现今各种不同的传播方式，完成我们的工作，更深 信在每一则故事和每一个人的面容中，都可以认出其中所蕴藏的喜讯，并 将之予以彰显。 </p>\n<p>那些依恃信德、顺从圣神指引的人，就能从一切所发生的事件中，分辨出 天主如何时时刻刻临在我们的生命和历史中，并不断做工，耐心地撰写一 部救恩史。这部神圣的历史，以望德为线，由施慰者圣神所织成。望德是 最谦逊的美德，因为它总隐藏在人生中的不同角落；但它又犹如酵母，可 使整个面团发酵。望德可藉由反复诵读福音使之增进；而圣人是天主的爱 在人世间的标记，他们的人生如同「重新编辑」的福音，有各种不同的版 本。直到今天，圣神仍透过许许多多的人，持续不断地在我们心中种下对 天国的渴望；他们在这个充满苦难的时代，顺从「福音」的指引，有如在 黑暗中光照世界的明灯，沿途放射光明，并开启信赖和希望崭新的道路。 </p>\n<p>教宗方济各 </p>\n<p>发自梵蒂冈 <br/> 2017 年 1 月 24 日 </p>\n<p>（天主教会台湾地区主教团 恭译） <br/> <br/>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_tw": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">教宗方济各 <br> 第 51 届世界传播日文告 </br></font></b></p>\n<p align=\"center\"><b><font color=\"#663300\">「不要害怕，因为我同你在一起」（依四三 5）： <br/> 在我们的时代传播希望和信赖 </font></b></p>\n<p align=\"center\"> </p>\n<p>拜科技之赐，透过媒体，无数的人能实时分享最新消息，并将之广为流传。 这些消息有好有坏，有真有假。初期基督徒将人心比做一台不停运转的石 磨，由石磨的主人决定要碾磨麦子或莠子。我们的心不停「运转」，要放入 什么进去碾磨，端看我们如何选择。（参：圣若望．嘉骧致雷昂斯书，St. John Cassian Epistle to Leontius） </p>\n<p>我希望将本篇文告致予所有无论在专业领域或个人际关系中，有如石磨般 「碾磨」每日讯息，为他们讯息传播的对象，提供丰富果实的人们。我鼓 励大家投身于一些有建设性的传播方式──摒弃对他人的成见，并促进彼 此交流的文化，同时协助我们每一个人以切合实际却又满怀信心的眼光， 看待我们四周的世界。 </p>\n<p>我深信我们必须打破焦虑的恶性循环，遏止恐惧日益上升，这些都是由于 我们过于习惯关注「恶讯」（战争、恐怖主义、丑闻及各种人为的失败）所 造成的结果。虽说如此，并非就要散播假消息，让人对人类的苦难一无所 知；也不是一味地天真乐观，对丑恶之事视而不见。相反的，我希望我们 所有人共同努力去克服这份与日俱增的委屈和不满，莫再因此陷于麻木与 恐惧，或者对邪恶的无远弗届感到束手无策。除此之外，在传播界里，普 遍认为好消息没有卖点，而人的苦难和恶讯才有看头，如此经常使人陷于 良知麻木或悲观的诱惑。 <br/> <br/> 因此，我希望能致力寻求开放而具创意的传播方式，即绝不企图炫耀罪恶， 反而探索解决之道，并以积极正面及负责任的方式将讯息传播给所有人。 我请求你们每一位都能给予我们这个时代的人们几则真正的「喜讯」 。 <br/> <br/> <b>喜讯 </b></p>\n<p>人的生命不仅是一连串的事件，而是一部历史。这部历史，正等待人精挑 细选其中最具代表性的重要情节，去芜存菁，将之娓娓道来。事实本身不 会只具备一种意义，要看从哪一个角度去诠释，以哪一种眼光去看待。一 如透过镜头观看事物，因选用的镜头不同，所看到的事物也会呈现不同的 样貌。我们如何以正确的镜头「观看」现实事物？ <br/> <br/> 对我们基督徒而言，正确的镜头只会是喜讯，从福音──最佳典范的开始： 「天主子耶稣基督的福音」（谷一 1）圣史马尔谷以这句话开始他的整部福 音，不在于讲论有关耶稣的福音，而直指耶稣本身就是福音。在阅读马尔 谷福音时，我们发现这部福音的确名符其实，内容皆在描述耶稣这人本身。<br/> <br/> <br/> 这喜讯──耶稣本身，之所以好，并非因为它与受苦无关，而是因为受苦 有更广大的意义，祂借着所经历的苦难，表达了祂对天父和全人类的爱。 在基督内，天主与人精诚团结，并启示我们人实在不孤单，因为我们共同 拥有一位天父，祂绝不遗忘祂的子民。「不要害怕，因为我同你在一起」（依 四三 5）是天主安慰人的话，这位天主一向参与祂子民的历史。在祂的爱 子内，天主的这句许诺「我同你在一起」可以扶助我们的一切软弱，使我 们不再死亡。在祂内，即使身处黑暗与死亡中，也能遇见光明与生命。因 此，有一份希望由此而生，众人皆可获得，甚至常在生活遭遇失败挫折时 萌发。这一份希望总不令人失望，因为天主的爱已经倾注在我们心中了（参 阅罗五 5），并使新生命发芽生长，犹如一株由种子落地生长的植物。在这 道光明中，一切人类历史中新生的苦难都可能化为喜讯的场景，因为爱总 能拉近距离，并能引发同情心，让人在遭遇困难挫折，绝不垂头丧气，并 能随时伸出双手，重新建造。 <br/> <br/> <b>对天国的种子满怀信心 </b></p>\n<p>为了使祂的门徒和群众怀抱福音的思维，并给他们正确的「镜头」，为使他 们看见和拥抱那死而复活的爱，耶稣经常使用比喻。其中，天国常被比喻 为种子，种子必须死于土中，才能释放生命力（参看谷四 1-34）。运用图 像或隐喻的方式来传达天国谦卑的力量，并不减损它的重要性和急迫性， 反而是一种慈悲的方式，让听众有自由的「空间」去领受和汲取天国的力 量，并为之克尽己力。此外，这个方式也是表达逾越节奥迹至高无上尊严 的最佳途径：藉由图像──胜于直接讲述观念──传达在基督内新生命其 充满强烈对比之美，因为逆境和十字架，不但不能阻碍，反而因此完成天 主的救恩；软弱胜于人的一切力量；失败可以是每一件在爱中所完成伟大 事情的序曲。正是如此，对天国的望德才能成熟、生根：「好比一个人把种 子撒在地里，他白天黑夜，或睡或起，那种子发芽生长。 」（谷四 26-27） <br/> <br/> 天主的国已经临到我们中间，有如一粒隐而不见的种子，其实却默默地札 根。眼目被圣神光照的人才能看见天国的萌芽，并且不让时时窜生的莠子 窃夺天国的喜乐。 <br/> <br/> <b>圣神的视野 </b></p>\n<p>我们的希望建立在喜讯──耶稣身上，使我们在庆祝耶稣升天时举目仰望 祂。虽然主耶稣现在似乎远离我们，其实，希望的视野反而更加辽阔。基 督将我们的人性提到天上，因此所有男女在基督内都能自由的「靠着耶稣 的宝血，进入圣殿，即进入由祂给我们开创的一条又新又活，通过帐幔， 即祂肉身的道路。」 （希十 19-20）借着「圣神的德能」，我们可以成为「证 人」，传播此一崭新而被救赎的人性，「直到地极」 。（宗一 7-8） <br/> <br/> <br/> 对天国的种子和复活节奥迹满怀信心，能够塑造出我们传播的方式。这份 信心，使我们得以藉由现今各种不同的传播方式，完成我们的工作，更深 信在每一则故事和每一个人的面容中，都可以认出其中所蕴藏的喜讯，并 将之予以彰显。 <br/> <br/> 那些依恃信德、顺从圣神指引的人，就能从一切所发生的事件中，分辨出 天主如何时时刻刻临在我们的生命和历史中，并不断做工，耐心地撰写一 部救恩史。这部神圣的历史，以望德为线，由施慰者圣神所织成。望德是 最谦逊的美德，因为它总隐藏在人生中的不同角落；但它又犹如酵母，可 使整个面团发酵。望德可藉由反复诵读福音使之增进；而圣人是天主的爱 在人世间的标记，他们的人生如同「重新编辑」的福音，有各种不同的版 本。直到今天，圣神仍透过许许多多的人，持续不断地在我们心中种下对 天国的渴望；他们在这个充满苦难的时代，顺从「福音」的指引，有如在 黑暗中光照世界的明灯，沿途放射光明，并开启信赖和希望崭新的道路。 <br/> <br/> 教宗方济各 <br/> <br/> 发自梵蒂冈 <br/> 2017 年 1 月 24 日 <br/> <br/> （天主教会台湾地区主教团 恭译） <br/>  </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\">PORUKA PAPE FRANJE<br>ZA 51. SVJETSKI DAN <br/>SREDSTAVA DRUŠTVENE KOMUNIKACIJE, 2017.</br></font></b></p>\n<p> </p>\n<p>Pristup sredstvima priopćivanja, zahvaljujući tehnološkom napretku, omogućuje mnogim ljudima dijeliti s drugima vijesti u hîpu i širiti ih sveudilj. Te vijesti mogu biti dobre ili loše, istinite ili lažne. Već su naši pređi u vjeri govorili o ljudskom umu kao o mlinskom kamenu koji se, pogonjen vodom tekućicom, ne može zaustaviti. Onaj tko je zadužen za mlin, međutim, ima mogućnost odlučiti hoće li mljeti pšenicu ili kukolj. Čovjekov um je uvijek u pokretu i ne može prestati \"mljeti\" sadržaj koji prima, ali na nama je da odlučimo kojim ćemo ga materijalom opskrbljivati (usp. KASIJAN RIMSKI, Pismo Leonziju Igumeni).</p>\n<p>Želio bih da ova poruka dospije i bude na poticaj svima onima koji, bilo u profesionalnom radu bilo u osobnim odnosima, svakodnevno \"melju\" tolike informacije da bi mogli ponuditi mirisan i dobar kruh onima koji se hrane plodovima njihove komunikacije. Želim sve potaknuti na konstruktivnu komunikaciju koja odbacuje predrasude prema drugome i jača kulturu susreta, zahvaljujući kojoj možemo na stvarnost naučiti gledati s realizmom i povjerenjem.</p>\n<p>Uvjeren sam da je potrebno razbiti začarani krug zla tjeskobe i zaustaviti spiralu straha, koja je posljedica stalne usredotočenosti na \"loše vijesti\" (ratovi, terorizam, skandali i svakovrsne ljudske pokvarenosti). Nipošto nije riječ o širenju dezinformacije u kojoj bi se zanemarila drama patnje, niti o upadanju u naivni optimizam koji zatvara oči pred sablazni zla. Predlažem, naprotiv, da svi pokušamo nadvladati osjećaj nezadovoljstva i rezignacije koji katkad rađa bezvoljnošću, strahovima ili ostavlja dojam da se zlo ne može zaustaviti. Osim toga, u komunikacijskoj industriji, gdje vrijedi logika da dobra vijest ne prolazi na tržištu i stoga nije vijest, i gdje se od tragedije ljudske patnje i otajstva zla veoma lako pravi spektakl, uvijek vreba napast umrtvljenja savjesti ili zapadanja u očaj.</p>\n<p>Stoga želim pružiti doprinos traženju otvorenog i stvaralačkog stila komunikacije koji zlu nikada ne priznaje glavnu ulogu, nego pokušava ukazati na moguća rješenja, poticanjem konstruktivnoga i odgovornoga pristupa od strane primateljâ. Upućujem poziv svima da muškarcima i ženama našeg doba ponude sadržaje obilježene logikom \"dobre vijesti\".</p>\n<p><b>Dobre vijesti</b></p>\n<p>Čovjekov život nije puko nizanje događaja, nego je to povijest koja čeka da bude ispričana kroz izbor načina tumačenja koji mogu odabrati i prikupiti najvažnije podatke. Stvarnost, u sebi samoj, nije jednoznačna. Sve ovisi o načinu na koji je se promatra, od \"naočala\" kroz koju ju promatramo. Promijenimo li stakla tih naočala i sama će stvarnost izgledati drukčije. Otkuda dakle krenuti da bi se stvarnost tumačilo s pravim \"naočalama\"?</p>\n<p>Za nas kršćane, jedine prave \"naočale\" kojima promatramo stvarnost je blagovijest, počevši od Blagovijesti u pravom smislu te riječi: \"Evanđelja Isusa Krista Sina Božjega\" (Mk 1, 1). Tim riječima, naime, evanđelist Marko započinje svoje pripovijedanje, navještajem \"dobre vijesti\" vezane uz Isusa, ali više no sama informacija o Isusu, ta blagovijest je sâm Isus! Čitajući stranice Evanđelja otkrivamo, zapravo, da naslov djela odgovara njegovu sadržaju i, iznad svega, da je taj sadržaj sama Isusova osoba.</p>\n<p>Ova dobra vijest koja je sâm Isus nije dobra zato što nema veze s patnjom, nego zbog toga što iskustvo patnje postaje dio šire slike. Ona je sastavni dio Isusove ljubavi prema Ocu i prema ljudskom rodu. U Kristu je Bog pokazao svoju solidarnost sa svakom čovjekovom situacijom, otkrivajući nam da nismo sami, jer imamo Oca koji nikada ne zaboravlja svoje djece. \"Ne boj se, jer ja sam s tobom\" (Iz 43, 5) utješne su riječi Boga koji je uvijek uronjen u povijest svoga naroda.</p>\n<p>U njegovu ljubljenome Sinu, to Božje obećanje – \"ja sam s tobom\" – obuhvaća sve naše slabosti, čak dotle da umire istom smrću. U Njemu tama i smrt također postaju mjesto zajedništva sa Svjetlom i Životom. Nada, dostupna svakom, se rađa upravo u točci gdje život kuša gorčinu neuspjeha. Riječ je o nadi koja ne razočarava, jer ljubav je Božja razlivena u srcima našim (usp. Rim 5, 5) i daje da procvate novi život poput biljke koja izrasta iz palog sjemena. Promatrana u tome svjetlu, svaka nova tragedija koja se zbiva u povijesti svijeta može također postati podloga moguće dobre vijesti, jer ljubav može uvijek iznova pronaći put bliskosti i pobuditi srca sposobna za samilost, lica koja neće klonuti duhom i ruke spremne na izgradnju.</p>\n<p><b>Povjerenje u sjeme Kraljevstva</b></p>\n<p>Da bi svoje učenike i mnoštva uveo u ovaj evanđeoski način razmišljanja i dao im prave \"naočale\" koje su potrebne da se vidi i prigrli logiku ljubavi koja umire i uskršava, Isus se koristio prispodobama, u kojima je Kraljevstvo Božje često uspoređivao sa sjemenom koje svoju životnu snagu oslobađa tek kad padne u zemlju i umre (usp. Mk 4, 1-34). Tim korištenjem slikâ i metaforâ kojima se priopćava poniznu snagu Kraljevstva ne umanjuje se njegovu važnost ili hitnost, nego je to, radije, milosrdan način koji slušatelju ostavlja \"prostor\" slobode da prihvati tu snagu i da ona zaživi u njegovu životu.</p>\n<p>To je ujedno najplodonosniji način da se izrazi neizmjernu vrijednost pashalnog otajstva, puštajući da same slike – više od pojmova – priopće paradoksalnu ljepotu novog života u Kristu, gdje neprijateljstva i križ ne ometaju nego su sredstva u službi Božjeg spasenja, gdje se slabost pokazuje moćnijom od bilo koje ljudske vlasti, gdje poraz može biti preludij u ispunjenje svega u ljubavi. Upravo tako, naime, nada u Kraljevstvo Božje sazrijeva i produbljuje se: to je \"kao kad čovjek baci sjeme u zemlju. Spavao on ili bdio, noću i danju sjeme klija i raste\" (Mk 4, 26-27).</p>\n<p>Kraljevstvo je Božje već među nama, kao sjeme skriveno površnom pogledu, čiji se rast zbiva u tišini. Onaj kome Duh Sveti rasvjetljuje oči može vidjeti kako ono klija i ne dopušta da mu trajno prisutan kukolj ukrade radost Kraljevstva.</p>\n<p><b>Obzori Duha</b></p>\n<p>Nada utemeljena na blagovijesti koja je Isus potiče nas da uzdignemo svoj pogled i promatramo ga u liturgijskom slavlju svetkovine Uzašašća. Iako se na prvi pogled čini da se Gospodin od nas udaljava, zapravo se obzori nade sve više proširuju. U Kristu, koji uzdiže našu ljudsku narav do neba, svaki muškarac i žena ima \"slobodan ulaz u Svetinju po krvi Isusovoj – put nov i živ što nam ga On otvori kroz zavjesu, to jest svoje tijelo\" (Heb 10, 19-20). \"Snagom Duha Svetoga\" možemo biti \"svjedoci\" i priopćitelji novoga i otkupljenog čovječanstva \"do kraja zemlje\" (Dj 1, 7-8).</p>\n<p>Povjerenje u sjeme Božjeg Kraljevstva i u logiku Uskrsa treba oblikovati i naš način komuniciranja. To povjerenje nam omogućuje djelovati – na mnogostruke načine na koje se komunikacija danas odvija – s uvjerenjem da je moguće otkriti i istaknuti dobre vijesti prisutne u životnoj stvarnosti i na licu svake osobe.</p>\n<p>Onaj tko se, u vjeri, daje voditi Duhom Svetim postaje sposoban prepoznati kako je Bog prisutan i na djelu u svakom času našega života i povijesti te prepoznaje kako On, u dramatičnim prilikama ovoga svijeta, strpljivo plete tkanje povijesti spasenja. Nît kojom se tka tu svetu povijest je nada, a njezin tkalac nije nitko drugi doli Duh Sveti, Tješitelj. Nada je najponiznija od svih vrlina, jer ostaje skrivena u naborima života. Ipak, ona je nalik kvascu koji ukvasa čitavo tijesto.</p>\n<p>Mi je jačamo čitajući uvijek iznova Radosnu vijest, Evanđelje \"pretiskano\" u mnogim izdanjima života svetaca, muškaraca i žena koji su postali slike Božje ljubavi u ovome svijetu. Duh Sveti nastavlja i danas usađivati u nas želju za Kraljevstvom zahvaljujući onima koji, crpeći nadahnuće iz Radosne vijesti usred dramatičnih događaja našeg doba, svijetle poput svjetionikâ u tami ovoga svijeta, obasjavajući put i otvarajući nove putove povjerenja i nade.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE OF HIS HOLINESS POPE FRANCIS <br> FOR THE 51st WORLD COMMUNICATIONS DAY</br></font></i></b></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b>«Fear not, for I am with you» (Is 43:5): <br/>Communicating Hope and Trust in our Time</b></font></p>\n<p> </p>\n<p>Access to the media – thanks to technological progress – makes it possible for countless people to share news instantly and spread it widely. That news may be good or bad, true or false. The early Christians compared the human mind to a constantly grinding millstone; it is up to the miller to determine what it will grind: good wheat or worthless weeds. Our minds are always “grinding”, but it is up to us to choose what to feed them (cf. SAINT JOHN CASSIAN, <i>Epistle to Leontius</i>).</p>\n<p>I wish to address this message to all those who, whether in their professional work or personal relationships, are like that mill, daily “grinding out” information with the aim of providing rich fare for those with whom they communicate. I would like to encourage everyone to engage in constructive forms of communication that reject prejudice towards others and foster a culture of encounter, helping all of us to view the world around us with realism and trust.</p>\n<p>I am convinced that we have to break the vicious circle of anxiety and stem the spiral of fear resulting from a constant focus on “bad news” (wars, terrorism, scandals and all sorts of human failure). This has nothing to do with spreading misinformation that would ignore the tragedy of human suffering, nor is it about a naive optimism blind to the scandal of evil. Rather, I propose that all of us work at overcoming that feeling of growing discontent and resignation that can at times generate apathy, fear or the idea that evil has no limits. Moreover, in a communications industry which thinks that good news does not sell, and where the tragedy of human suffering and the mystery of evil easily turn into entertainment, there is always the temptation that our consciences can be dulled or slip into pessimism.</p>\n<p>I would like, then, to contribute to the search for an open and creative style of communication that never seeks to glamourize evil but instead to concentrate on solutions and to inspire a positive and responsible approach on the part of its recipients. I ask everyone to offer the people of our time storylines that are at heart “good news”. </p>\n<p><b>Good news</b></p>\n<p>Life is not simply a bare succession of events, but a history, a story waiting to be told through the choice of an interpretative lens that can select and gather the most relevant data. In and of itself, reality has no one clear meaning. Everything depends on the way we look at things, on the lens we use to view them. If we change that lens, reality itself appears different. So how can we begin to “read” reality through the right lens?</p>\n<p> </p>\n<p>For us Christians, that lens can only be the good news, beginning with <i>the</i> Good News par excellence: “the Gospel of Jesus Christ, Son of God” (<i>Mk</i> 1:1). With these words, Saint Mark opens his Gospel not by relating “good news” <i>about</i> Jesus, but rather <i>the good news that is Jesus himself</i>. Indeed, reading the pages of his Gospel, we learn that its title corresponds to its content and, above all else, this content is the very person of Jesus.</p>\n<p> </p>\n<p>This good news – Jesus himself – is not good because it has nothing to do with suffering, but rather because suffering itself becomes part of a bigger picture. It is seen as an integral part of Jesus’ love for the Father and for all mankind. In Christ, God has shown his solidarity with every human situation. He has told us that we are not alone, for we have a Father who is constantly mindful of his children. “Fear not, for I am with you”<i> </i>(<i>Is</i> 43:5): these are the comforting words of a God who is immersed in the history of his people. In his beloved Son, this divine promise – “I am with you” – embraces all our weakness, even to dying our death. In Christ, even darkness and death become a point of encounter with Light and Life. Hope is born, a hope accessible to everyone, at the very crossroads where life meets the bitterness of failure. That hope does not disappoint, because God’s love has been poured into our hearts (cf. <i>Rom</i> 5:5) and makes new life blossom, like a shoot that springs up from the fallen seed. Seen in this light, every new tragedy that occurs in the world’s history can also become a setting for good news, inasmuch as love can find a way to draw near and to raise up sympathetic hearts, resolute faces and hands ready to build anew.</p>\n<p><b>Confidence in the seed of the Kingdom</b></p>\n<p>To introduce his disciples and the crowds to this Gospel mindset and to give them the right “lens” needed to see and embrace the love that dies and rises, Jesus uses parables. He frequently compares the Kingdom of God to a seed that releases its potential for life precisely when it falls to the earth and dies (cf. <i>Mk</i> 4:1-34). This use of images and metaphors to convey the quiet power of the Kingdom does not detract from its importance and urgency; rather, it is a merciful way of making space for the listener to freely accept and appropriate that power. It is also a most effective way to express the immense dignity of the Paschal mystery, leaving it to images, rather than concepts, to communicate the paradoxical beauty of new life in Christ. In that life, hardship and the cross do not obstruct, but bring about God’s salvation; weakness proves stronger than any human power; and failure can be the prelude to the fulfilment of all things in love. This is how hope in the Kingdom of God matures and deepens: it is “as if a man should scatter seed on the ground, and should sleep by night and rise by day, and the seed should sprout and grow” (<i>Mk</i> 4:26-27).</p>\n<p>The Kingdom of God is already present in our midst, like a seed that is easily overlooked, yet silently takes root. Those to whom the Holy Spirit grants keen vision can see it blossoming. They do not let themselves be robbed of the joy of the Kingdom by the weeds that spring up all about.</p>\n<p><b>The horizons of the Spirit</b></p>\n<p>Our hope based on the good news which is Jesus himself makes us lift up our eyes to contemplate the Lord in the liturgical celebration of the Ascension. Even though the Lord may now appear more distant, the horizons of hope expand all the more. In Christ, who brings our human nature to heaven, every man and woman can now freely “enter the sanctuary by the blood of Jesus, by the new and living way he opened for us through the curtain, that is, through his flesh” (<i>Heb</i> 10:19-20). By “the power of the Holy Spirit” we can be witnesses and “communicators” of a new and redeemed humanity “even to the ends of the earth” (<i>Acts</i> 1:7‑8).</p>\n<p>Confidence in the seed of God’s Kingdom and in the mystery of Easter should also shape the way we communicate. This confidence enables us to carry out our work – in all the different ways that communication takes place nowadays – with the conviction that it is possible to recognize and highlight the good news present in every story and in the face of each person. </p>\n<p>Those who, in faith, entrust themselves to the guidance of the Holy Spirit come to realize how God is present and at work in every moment of our lives and history, patiently bringing to pass a history of salvation. Hope is the thread with which this sacred history is woven, and its weaver is none other than the Holy Spirit, the Comforter. Hope is the humblest of virtues, for it remains hidden in the recesses of life; yet it is like the yeast that leavens all the dough. We nurture it by reading ever anew the Gospel, “reprinted” in so many editions in the lives of the saints who became icons of God’s love in this world. Today too, the Spirit continues to sow in us a desire for the Kingdom, thanks to all those who, drawing inspiration from the Good News amid the dramatic events of our time, shine like beacons in the darkness of this world, shedding light along the way and opening ever new paths of confidence and hope.</p>\n<p><i>From the Vatican, 24 January 2017</i></p>\n<p align=\"center\"> <b>Francis</b></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE DU PAPE FRANÇOIS<br> POUR LA 51</br></font><font color=\"#663300\" size=\"3\"><sup>ème</sup></font><font color=\"#663300\" size=\"4\"> JOURNÉE MONDIALE<br/> DES COMMUNICATIONS SOCIALES</font></i></b></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b>« Ne crains pas, car je suis avec toi » (<i>Is</i> 43,5).<br/> Communiquer l'espérance et la confiance en notre temps</b></font></p>\n<p> </p>\n<p>L'accès aux médias, grâce au développement technologique, est tel que beaucoup de gens ont la possibilité de partager instantanément l'information et de la diffuser de manière capillaire. Ces informations peuvent être bonnes ou mauvaises, vraies ou fausses. Par le passé, nos pères dans la foi parlaient de l'esprit humain comme de la meule d’un moulin qui, actionnée par l'eau, ne peut pas être arrêtée. Celui qui est responsable du moulin a cependant la possibilité de décider de moudre du grain ou de l’ivraie. L'esprit de l'homme est toujours en action et ne peut cesser de \"moudre\" ce qu'il reçoit, mais c’est à nous de décider de quel matériel l’approvisionner (cf. Cassien le Romain, <i>Lettre à Léonce Higoumène</i>).</p>\n<p>Je voudrais que ce message puisse atteindre et encourager tous ceux qui, dans leur milieu professionnel ou dans leurs relations personnelles, \"moulent\" chaque jour beaucoup d’informations pour offrir un pain frais et bon à ceux qui se nourrissent des fruits de leur communication. Je voudrais exhorter chacun à une communication constructive qui, en rejetant les préjugés envers l'autre, favorise une culture de la rencontre grâce à laquelle il est possible d’apprendre à regarder la réalité en toute confiance.</p>\n<p>Je pense qu’il faut briser le cercle vicieux de l'anxiété et endiguer la spirale de la peur, fruit de l'habitude de concentrer l'attention sur les \"mauvaises nouvelles\" (les guerres, le terrorisme, les scandales et toutes sortes d'échec dans les affaires humaines). Il ne s’agit pas évidemment de promouvoir une désinformation où le drame de la souffrance serait ignoré, ni de tomber dans un optimisme naïf qui ne se laisse pas atteindre par le scandale du mal. Je voudrais, au contraire, que tous nous cherchions à dépasser ce sentiment de mécontentement et de résignation qui nous saisit souvent, nous plongeant dans l'apathie, et provoquant la peur ou l'impression qu’on ne peut opposer de limites au mal. D’ailleurs, dans un système de communication où domine la logique qu’une bonne nouvelle n’a pas de prise et donc ne constitue pas une nouvelle, et où le drame de la souffrance et le mystère du mal sont facilement donnés en spectacle, il peut être tentant d'anesthésier la conscience ou de tomber dans le désespoir.</p>\n<p>Je voudrais donc apporter une contribution à la recherche d'un style ouvert et créatif de communication qui ne soit jamais disposé à accorder au mal un premier rôle, mais qui cherche à mettre en lumière les solutions possibles, inspirant une approche active et responsable aux personnes auxquelles l’information est communiquée. Je voudrais inviter à offrir aux hommes et aux femmes de notre temps des récits marqués par la logique de la \"bonne nouvelle\".</p>\n<p><b>La bonne nouvelle</b></p>\n<p>La vie de l'homme n’est pas seulement une chronique aseptisée d’événements, mais elle est une histoire, une histoire en attente d'être racontée à travers le choix d'une clé de lecture qui permet de sélectionner et de recueillir les données les plus importantes. La réalité, en soi, n'a pas une signification univoque. Tout dépend du regard avec lequel elle est saisie, des \"lunettes\" à travers lesquelles on choisit de la regarder: en changeant les verres, la réalité aussi apparaît différente. D’où pouvons-nous donc partir pour lire la réalité avec de bonnes \"lunettes\"?</p>\n<p>Pour nous chrétiens, les lunettes appropriées pour déchiffrer la réalité, ne peuvent être que celles de la bonne nouvelle, de <i>la</i> Bonne Nouvelle par excellence: «l'Evangile de Jésus, Christ, Fils de Dieu» (<i>Mc</i> 1,1). Avec ces mots, l'Evangéliste Marc commence son récit par l'annonce de la \"bonne nouvelle\" qui concerne Jésus, mais plus qu’une information sur Jésus, c’est plutôt <i>la bonne nouvelle qui est Jésus lui-même</i>. En lisant les pages de l'Évangile, on découvre en effet, que le titre de l'œuvre correspond à son contenu et, surtout, que ce contenu est la personne même de Jésus.</p>\n<p>Cette bonne nouvelle qui est Jésus lui-même, n’est pas bonne car dénuée de souffrance, mais parce que la souffrance aussi est vécue dans un cadre plus large, comme une partie intégrante de son amour pour le Père et pour l'humanité. En Christ, Dieu s’est rendu solidaire avec toutes les situations humaines, nous révélant que nous ne sommes pas seuls parce que nous avons un Père qui ne peut jamais oublier ses enfants. «Ne crains pas, car je suis avec toi» (<i>Is</i> 43,5) sont les paroles consolatrices d'un Dieu qui depuis toujours s’est impliqué dans l'histoire de son peuple. En son Fils bien-aimé, cette promesse de Dieu – « <i>Je suis avec toi</i> » – arrive à assumer toute notre faiblesse, jusqu'à mourir de notre mort. En Lui aussi les ténèbres et la mort deviennent des lieux de communion avec la Lumière et la Vie. Ainsi, une espérance voit le jour, accessible à tous, à l'endroit même où la vie connaît l'amertume de l'échec. C’est une espérance qui ne déçoit pas, parce que l'amour de Dieu a été répandu dans nos cœurs (cf. <i>Rm</i> 5,5) et fait germer la vie nouvelle comme la plante germe du grain jeté en terre. Dans cette lumière tout nouveau drame qui arrive dans l'histoire du monde devient aussi le scénario d’une possible bonne nouvelle, car l'amour parvient toujours à trouver le chemin de la proximité et à susciter des cœurs capables de s’émouvoir, des visages capables de ne pas se décourager, des mains prêtes à construire.</p>\n<p><b>La confiance dans la semence du Royaume</b></p>\n<p>Pour introduire ses disciples et les foules à cet état d'esprit évangélique et leur donner les bonnes \"lunettes\" pour approcher la logique de l'amour qui meurt et ressuscite, Jésus utilisait les paraboles, dans lesquelles le Royaume de Dieu est souvent comparé à la semence, qui libère sa puissance vitale justement quand elle meurt dans le sol (cf. <i>Mc</i> 4,1 à 34). L’utilisation d’images et de métaphores pour communiquer l'humble puissance du Royaume n’est pas une façon d’en réduire l'importance et l'urgence, mais la forme miséricordieuse qui laisse à l'auditeur l’\"espace\" de liberté pour l'accueillir et la rapporter aussi à lui-même. En outre, elle est le chemin privilégié pour exprimer l'immense dignité du Mystère Pascal, laissant les images – plus que les concepts – communiquer la beauté paradoxale de la vie nouvelle dans le Christ, où les hostilités et la croix n’empêchent pas, mais réalisent le salut de Dieu, où la faiblesse est plus forte que toute puissance humaine, où l’échec peut être le prélude à l’accomplissement le plus grand de toutes choses dans l'amour. Et c’est justement ainsi, en réalité, que mûrit et s’approfondit l'espérance du Royaume de Dieu: « Comme d’un homme qui aurait jeté du grain en terre : qu’il dorme et qu’il se lève, nuit et jour, la semence germe et pousse » (<i>Mc</i> 4,26-27)</p>\n<p>Le Royaume de Dieu est déjà parmi nous, comme une graine cachée à un regard superficiel et dont la croissance se fait en silence. Celui qui a des yeux rendus clairs par l’Esprit Saint peut le voir germer et ne se laisse pas voler la joie du Royaume par les mauvaises herbes toujours présentes.</p>\n<p><b>Les horizons de l'Esprit</b></p>\n<p>L'espérance fondée sur la bonne nouvelle qui est Jésus nous fait lever les yeux et nous pousse à le contempler dans le cadre liturgique de la Fête de l'Ascension. Bien qu'il semble que le Seigneur s’éloigne de nous, en fait, les horizons de l’espérance s’élargissent. Effectivement, chaque homme et chaque femme, dans le Christ, qui élève notre humanité jusqu’au Ciel, peut librement «entrer dans le sanctuaire grâce au sang de Jésus, chemin nouveau et vivant qu’il a inauguré pour nous en franchissant le rideau du Sanctuaire, c'est-à-dire sa chair » (<i>He </i>10, 19-20). A travers « la force de l'Esprit Saint » nous pouvons être «témoins» et communicateurs d'une humanité nouvelle, rachetée, « jusqu'aux extrémités de la terre» (cf. <i>Ac</i> 1,7-8).</p>\n<p>La confiance dans la semence du Royaume de Dieu et dans la logique de Pâques ne peut que façonner aussi la manière dont nous communiquons. Cette confiance nous permet d'agir – dans les nombreuses formes de communication d’aujourd'hui – avec la conviction qu’il est possible d’apercevoir et d’éclairer la bonne nouvelle présente dans la réalité de chaque histoire et dans le visage de toute personne.</p>\n<p>Celui qui, avec foi, se laisse guider par l’Esprit Saint devient capable de discerner en tout évènement ce qui se passe entre Dieu et l’humanité, reconnaissant comment Lui-même, dans le scénario dramatique de ce monde, est en train de tisser la trame d'une histoire de salut. Le fil avec lequel est tissée cette histoire sacrée est l'espérance, et son tisserand est nul autre que l'Esprit Consolateur. L'espérance est la plus humble des vertus, car elle reste cachée dans les plis de la vie, mais elle est comme le levain qui fait lever toute la pâte. Nous la cultivons en lisant encore et encore la Bonne Nouvelle, l'Evangile qui a été \"réédité\" en de nombreuses éditions dans la vie des saints, des hommes et des femmes qui sont devenus des icônes de l'amour de Dieu. Aujourd'hui encore c’est l'Esprit qui sème en nous le désir du Royaume, à travers de nombreux \"canaux\"  vivants, par le biais de personnes qui se laissent conduire par la Bonne Nouvelle au milieu du drame de l'histoire et qui sont comme des phares dans l'obscurité de ce monde, qui éclairent la route et ouvrent de nouveaux chemins de confiance et d'espérance.</p>\n<p><i>Du Vatican, le 24 janvier 2017</i></p>\n<p align=\"center\"> <b>François</b></p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>BOTSCHAFT VON PAPST FRANZISKUS <br> ZUM</br></i></b></font><b><i><font color=\"#663300\" size=\"4\"> 51. WELTTAG DER SOZIALEN <br/> KOMMUNIKATIONSMITTEL <br/>  </font></i></b></p>\n<p> </p>\n<p align=\"center\" class=\"MsoNormal\"><b><font color=\"#663300\"> <em>«Fürchte dich nicht, denn ich bin mit dir» (Jes 43,5). <br/> Hoffnung und Zuversicht verbreiten in unserer Zeit</em></font></b></p>\n<p> </p>\n<p>Dank des technischen Fortschritts hat sich der Zugang zu den Kommunikationsmitteln so entwickelt, dass sehr viele Menschen die Möglichkeit haben, augenblicklich Nachrichten zu teilen und sie flächendeckend zu verbreiten. Diese Nachrichten können gut oder schlecht sein, wahr oder falsch. Schon unsere Vorväter im Glauben sprachen vom menschlichen Geist als einer Mühle, die vom Wasser bewegt niemals angehalten werden kann. Wer aber mit dem Mahlen beauftragt ist, hat die Möglichkeit zu entscheiden, ob Korn oder Taumellolch gemahlen wird. Der Geist des Menschen ist immer aktiv und kann nicht aufhören, das zu „mahlen“, was er aufnimmt, aber es ist an uns zu entscheiden, welches Material wir dazu liefern (vgl. Johannes Cassian, <i>Brief an Abt Leontius</i>).</p>\n<p>Mein Anliegen ist es, dass diese Botschaft alle diejenigen erreicht und ermutigt, die sowohl im Beruf als auch in den persönlichen Beziehungen jeden Tag viele Nachrichten „mahlen“, um ein wohlriechendes und gutes Brot denen anzubieten, die sich von den Früchten ihrer Kommunikation ernähren. Ich möchte alle zu einer konstruktiven Kommunikation aufrufen, welche Vorurteile über den anderen zurückweist und eine Kultur der Begegnung fördert, dank derer man lernen kann, die Wirklichkeit mit bewusstem Vertrauen anzuschauen.</p>\n<p>Ich glaube, dass es nötig ist, den Teufelskreis der Angst zu durchbrechen und die Spirale der Furcht aufzuhalten, die ein Ergebnis der Angewohnheit ist, sein Augenmerk ganz auf die „schlechten Nachrichten“ (Kriege, Terror, Skandale und jegliche Art menschlichen Scheiterns) zu richten. Natürlich geht es nicht darum, ein Informationsdefizit zu fördern, bei dem das Drama des Leidens ignoriert würde, und genauso wenig darum, in einen naiven Optimismus zu verfallen, der sich vom Skandal des Übels nicht anrühren lässt. Ich wünsche mir im Gegenteil, dass wir alle versuchen, das Gefühl des Unmuts und der Resignation zu überwinden, das uns oft befällt, uns in Apathie versetzt und Ängste erzeugt oder den Eindruck erweckt, dass dem Übel keine Grenzen gesetzt werden können. In einem Kommunikationssystem, wo die Logik gilt, dass eine gute Nachricht keinen Eindruck macht und deswegen auch gar keine Nachricht ist, und wo es leicht geschieht, dass die Tragödie des Leides und das Geheimnis des Bösen in spektakulärer Weise dargestellt werden, kann man zudem versucht sein, das Gewissen zu betäuben und in die Hoffnungslosigkeit abzugleiten.</p>\n<p>Deswegen möchte ich einen Beitrag leisten zur Suche nach einem offenen und kreativen Kommunikationsstil, der niemals bereit ist, dem Bösen eine Hauptrolle zuzugestehen, sondern versucht, die möglichen Lösungen aufzuzeigen und so die Menschen, denen die Nachricht übermittelt wird, zu einer konstruktiven und verantwortungsvollen Herangehensweise anzuregen. Ich möchte alle dazu einladen, den Frauen und Männern unserer Zeit Berichte anzubieten, die von der Logik der „guten Nachricht“ geprägt sind.</p>\n<p><b>Die gute Nachricht</b></p>\n<p>Das menschliche Leben ist nicht bloß eine unpersönliche Chronik von Ereignissen, sondern es ist Geschichte – eine Geschichte, die erzählt werden will, indem man sich für einen Deutungsschlüssel entscheidet, der imstande ist, die wichtigsten Dinge auszuwählen und zu sammeln. Die Wirklichkeit hat in sich selbst keinen eindeutigen Sinngehalt. Alles hängt von dem Blick ab, mit dem sie eingefangen wird, von der „Brille“, die wir wählen, um sie zu betrachten: Wenn wir die Linsen wechseln, erscheint auch die Wirklichkeit anders. Wovon können wir also ausgehen, um die Wirklichkeit mit der richtigen „Brille“ zu sehen?</p>\n<p>Für uns Christen kann die geeignete Brille, um die Wirklichkeit zu entschlüsseln, nur die der guten Nachricht sein, ausgehend von <i>der</i> Guten Nachricht schlechthin: dem » Evangelium[s] von Jesus Christus, dem Sohn Gottes « (<i>Mk</i> 1,1). Mit diesen Worten beginnt der Evangelist Markus seinen Bericht: mit der Verkündigung der „guten Nachricht“, bei der es um Jesus geht. Doch weit mehr als nur Information über Jesus zu sein, ist sie <i>die Frohe Botschaft, die Jesus selbst ist</i>. Wenn man das Evangelium liest, entdeckt man nämlich, dass der Titel dieses Werkes seinem Inhalt entspricht – vor allem aber, dass dieser Inhalt die Person Jesu selbst ist.</p>\n<p>Diese gute Nachricht, die Jesus selber ist, ist nicht deswegen gut, weil es in ihr kein Leiden gibt, sondern weil auch das Leiden in einem weiteren Horizont erlebt wird: als wesentlicher Bestandteil seiner Liebe zum Vater und zur Menschheit. In Christus hat Gott sich mit jeder menschlichen Situation solidarisiert und uns offenbart, dass wir nicht alleine sind, weil wir einen Vater haben, der seine Kinder niemals vergessen kann. » Fürchte dich nicht, denn ich bin mit dir « (<i>Jes</i> 43,5): Das ist das tröstliche Wort eines Gottes, der sich von jeher in die Geschichte seines Volkes einbringt. In seinem geliebten Sohn geht dieses Versprechen Gottes – » ich bin mit dir « – so weit, all unsere Schwachheit anzunehmen, bis dahin, unseren Tod zu sterben. In Ihm werden auch die Dunkelheit und der Tod ein Ort der Gemeinschaft mit dem Licht und dem Leben selbst. So entsteht gerade dort, wo das Leben die Bitterkeit des Scheiterns erfährt, eine Hoffnung, die jedem zugänglich ist. Es ist eine Hoffnung, die nicht trügt, denn » die Liebe Gottes ist ausgegossen in unsere Herzen « (<i>Röm</i> 5,5) und lässt das neue Leben aufkeimen aus dem Samenkorn, das ins Erdreich gefallen ist. In diesem Licht wird jedes neue Drama, das in der Geschichte der Welt geschieht, auch Schauplatz einer möglichen guten Nachricht. Denn der Liebe gelingt es immer, den Weg der Nähe zu finden und Herzen zu entflammen, die sich innerlich anrühren lassen, Menschen, die fähig sind, nicht zu verzagen, und Hände, die bereit sind aufzubauen.</p>\n<p><b>Das Vertrauen auf das Samenkorn des Reiches</b></p>\n<p>Um seine Jünger und die Menschenmenge in diese evangeliumsgemäße Mentalität einzuführen und ihnen die richtige „Brille“ zu geben, mit der man der Logik der Liebe, die stirbt und aufersteht, näher kommen kann, bedient sich Jesus der Gleichnisse, in denen das Reich Gottes oft mit einem Samenkorn verglichen wird, das seine Lebenskraft gerade dann entfaltet, wenn es in der Erde stirbt (<i>Mk</i> 4,1-34). Auf Bilder und Metaphern zurückzugreifen, um die demütige Macht des Reiches zu verkünden, bedeutet nicht, ihre Bedeutung und Dringlichkeit herunterzuspielen. Es ist die barmherzige Art und Weise, die dem Hörer den Freiraum lässt, sie anzunehmen und auch auf sich selbst zu beziehen. Außerdem ist es der privilegierte Weg, um die unermessliche Würde des österlichen Geheimnisses auszudrücken, denn es sind die Bilder – mehr als die Begriffe –, welche die paradoxe Schönheit des neuen Lebens in Christus vermitteln. Dieses neuen Lebens, wo die Feindseligkeiten und das Kreuz die Rettung durch Gott nicht vereiteln, sondern verwirklichen, wo die Schwachheit stärker ist als jede menschliche Stärke, wo das Scheitern das Vorspiel der viel größeren Erfüllung aller Dinge in der Liebe sein kann. Genau so reift und vertieft sich nämlich die Hoffnung auf das Reich Gottes: » Wie wenn ein Mann Samen auf seinen Acker sät; dann schläft er und steht wieder auf, es wird Nacht und wird Tag, der Samen keimt und wächst « (<i>Mk</i> 4,26-27). </p>\n<p>Das Reich Gottes ist schon mitten unter uns, wie ein Samenkorn, das dem oberflächlichen Blick verborgen ist und dessen Wachsen in der Stille geschieht. Wer Augen hat, die vom Heiligen Geist gereinigt sind, kann es aufkeimen sehen und lässt sich die Freude am Reich durch das immer gegenwärtige Unkraut nicht nehmen.</p>\n<p><b>Die Horizonte des Geistes</b></p>\n<p>Die Hoffnung, die auf der guten Nachricht, die Jesus selber ist, beruht, lässt uns den Blick erheben und ermuntert uns, ihn im liturgischen Rahmen des Himmelfahrtsfestes zu betrachten. Während es scheint, als entferne sich der Herr von uns, weiten sich in Wirklichkeit die Horizonte der Hoffnung. Tatsächlich kann in Christus, der unser Menschsein bis zum Himmel erhebt, jede Frau und jeder Mann die volle Freiheit besitzen, » durch das Blut Jesu in das Heiligtum einzutreten. Er hat uns den neuen und lebendigen Weg erschlossen durch den Vorhang hindurch, das heißt durch sein Fleisch « (<i>Hebr</i> 10,19-20). Durch die » Kraft des Heiligen Geistes « können wir » Zeugen « sein und Künder einer neuen, erlösten Menschheit, » bis an die Grenzen der Erde « (<i>Apg</i> 1, 7-8).</p>\n<p>Das Vertrauen auf das Samenkorn des Gottesreiches und auf die Logik von Ostern muss auch unsere Weise der Kommunikation prägen. Dieses Vertrauen ist es, das uns fähig macht, in den vielfältigen Formen, in der die Kommunikation heute geschieht, mit der Überzeugung zu arbeiten, dass es möglich ist, die gute Nachricht, die in der Wirklichkeit jeder Geschichte und auf dem Antlitz jedes Menschen gegenwärtig ist, zu entdecken und zu beleuchten.</p>\n<p>Wer sich glaubend vom Heiligen Geist leiten lässt, wird fähig, in jedem Ereignis das auszumachen, was zwischen Gott und der Menschheit geschieht, und erkennt, wie Er selbst auf dem dramatischen Schauplatz dieser Welt die Handlung einer Heilsgeschichte schreibt. Der Faden, mit dem diese heilige Geschichte gewebt wird, ist die Hoffnung, und ihr Weber ist niemand anderes als der Heilige Geist, der Tröster. Die Hoffnung ist die demütigste aller Tugenden, weil sie verborgen bleibt in den Falten des Lebens. Aber sie ist der Hefe gleich, die den gesamten Teig fermentiert. Wir nähren sie, indem wir immer wieder die Gute Nachricht lesen, jenes Evangelium, das in unzähligen Editionen „neu aufgelegt“ wurde in den Leben der Heiligen, jener Frauen und Männer, die zu Ikonen der Liebe Gottes geworden sind. Auch heute sät der Heilige Geist in unserem Innern die Sehnsucht nach dem Reich aus. Und er tut das durch viele lebendige „Kanäle“, durch die Menschen, die sich mitten im Drama der Geschichte von der Guten Nachricht leiten lassen. Sie sind wie Leuchttürme im Dunkel dieser Welt, die den Kurs erhellen und neue Wege des Vertrauens und der Hoffnung auftun.</p>\n<p><i>Aus dem Vatikan, am 24. Januar 2017, dem Fest des heiligen Franz von Sales<br/>  </i></p>\n<p align=\"center\"> <b>Franziskus</b></p>\n<p align=\"center\">  </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGGIO DEL SANTO PADRE FRANCESCO<br> PER LA 51ma GIORNATA MONDIALE<br/>DELLE COMUNICAZIONI SOCIALI</br></font></i></b></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b>«Non temere, perché io sono con te» (<i>Is</i> 43,5).<br/> Comunicare speranza e fiducia nel nostro tempo</b></font></p>\n<p> </p>\n<p>L’accesso ai mezzi di comunicazione, grazie allo sviluppo tecnologico, è tale che moltissimi soggetti hanno la possibilità di condividere istantaneamente le notizie e diffonderle in modo capillare. Queste notizie possono essere belle o brutte, vere o false. Già i nostri antichi padri nella fede parlavano della mente umana come di una macina da mulino che, mossa dall’acqua, non può essere fermata. Chi è incaricato del mulino, però, ha la possibilità di decidere se macinarvi grano o zizzania. La mente dell’uomo è sempre in azione e non può cessare di “macinare” ciò che riceve, ma sta a noi decidere quale materiale fornire (cfr Cassiano il Romano, <i>Lettera a Leonzio Igumeno</i>).</p>\n<p>Vorrei che questo messaggio potesse raggiungere e incoraggiare tutti coloro che, sia nell’ambito professionale sia nelle relazioni personali, ogni giorno “macinano” tante informazioni per offrire un pane fragrante e buono a coloro che si alimentano dei frutti della loro comunicazione. Vorrei esortare tutti ad una comunicazione costruttiva che, nel rifiutare i pregiudizi verso l’altro, favorisca una cultura dell’incontro, grazie alla quale si possa imparare a guardare la realtà con consapevole fiducia.</p>\n<p>Credo ci sia bisogno di spezzare il circolo vizioso dell’angoscia e arginare la spirale della paura, frutto dell’abitudine a fissare l’attenzione sulle “cattive notizie” (guerre, terrorismo, scandali e ogni tipo di fallimento nelle vicende umane). Certo, non si tratta di promuovere una disinformazione in cui sarebbe ignorato il dramma della sofferenza, né di scadere in un ottimismo ingenuo che non si lascia toccare dallo scandalo del male. Vorrei, al contrario, che tutti cercassimo di oltrepassare quel sentimento di malumore e di rassegnazione che spesso ci afferra, gettandoci nell’apatia, ingenerando paure o l’impressione che al male non si possa porre limite. Del resto, in un sistema comunicativo dove vale la logica che una buona notizia non fa presa e dunque non è una notizia, e dove il dramma del dolore e il mistero del male vengono facilmente spettacolarizzati, si può essere tentati di anestetizzare la coscienza o di scivolare nella disperazione. </p>\n<p>Vorrei dunque offrire un contributo alla ricerca di uno stile comunicativo aperto e creativo, che non sia mai disposto a concedere al male un ruolo da protagonista, ma cerchi di mettere in luce le possibili soluzioni, ispirando un approccio propositivo e responsabile nelle persone a cui si comunica la notizia. Vorrei invitare tutti a offrire agli uomini e alle donne del nostro tempo narrazioni contrassegnate dalla logica della “buona notizia”.</p>\n<p><b>La buona notizia</b>        </p>\n<p>La vita dell’uomo non è solo una cronaca asettica di avvenimenti, ma è storia, una storia che attende di essere raccontata attraverso la scelta di una chiave interpretativa in grado di selezionare e raccogliere i dati più importanti. La realtà, in sé stessa, non ha un significato univoco. Tutto dipende dallo sguardo con cui viene colta, dagli “occhiali” con cui scegliamo di guardarla: cambiando le lenti, anche la realtà appare diversa. Da dove dunque possiamo partire per leggere la realtà con “occhiali” giusti? </p>\n<p>Per noi cristiani, l’occhiale adeguato per decifrare la realtà non può che essere quello della buona notizia, a partire da <i>la</i> Buona Notizia per eccellenza: il «Vangelo di Gesù, Cristo, Figlio di Dio» (<i>Mc</i> 1,1). Con queste parole l’evangelista Marco inizia il suo racconto, con l’annuncio della “buona notizia” che ha a che fare con Gesù, ma più che essere un’informazione su Gesù, è piuttosto <i>la buona notizia che</i> <i>è Gesù stesso</i>. Leggendo le pagine del Vangelo si scopre, infatti, che il titolo dell’opera corrisponde al suo contenuto e, soprattutto, che questo contenuto è la persona stessa di Gesù. </p>\n<p>Questa buona notizia che è Gesù stesso non è buona perché priva di sofferenza, ma perché anche la sofferenza è vissuta in un quadro più ampio, parte integrante del suo amore per il Padre e per l’umanità. In Cristo, Dio si è reso solidale con ogni situazione umana, rivelandoci che non siamo soli perché abbiamo un Padre che mai può dimenticare i suoi figli. «Non temere, perché io sono con te» (<i>Is</i> 43,5): è la parola consolante di un Dio che da sempre si coinvolge nella storia del suo popolo. Nel suo Figlio amato, questa promessa di Dio – “sono con te” – arriva ad assumere tutta la nostra debolezza fino a morire della nostra morte. In Lui anche le tenebre e la morte diventano luogo di comunione con la Luce e la Vita. Nasce così una speranza, accessibile a chiunque, proprio nel luogo in cui la vita conosce l’amarezza del fallimento. Si tratta di una speranza che non delude, perché l’amore di Dio è stato riversato nei nostri cuori (cfr <i>Rm</i> 5,5) e fa germogliare la vita nuova come la pianta cresce dal seme caduto. In questa luce ogni nuovo dramma che accade nella storia del mondo diventa anche scenario di una possibile buona notizia, dal momento che l’amore riesce sempre a trovare la strada della prossimità e a suscitare cuori capaci di commuoversi, volti capaci di non abbattersi, mani pronte a costruire.</p>\n<p><b>La fiducia nel seme del regno</b></p>\n<p>Per iniziare i suoi discepoli e le folle a questa mentalità evangelica e consegnare loro i giusti “occhiali” con cui accostarsi alla logica dell’amore che muore e risorge, Gesù faceva ricorso alle parabole, nelle quali il Regno di Dio è spesso paragonato al seme, che sprigiona la sua forza vitale proprio quando muore nella terra (cfr <i>Mc</i> 4,1-34). Ricorrere a immagini e metafore per comunicare la potenza umile del Regno non è un modo per ridurne l’importanza e l’urgenza, ma la forma misericordiosa che lascia all’ascoltatore lo “spazio” di libertà per accoglierla e riferirla anche a sé stesso. Inoltre, è la via privilegiata per esprimere l’immensa dignità del mistero pasquale, lasciando che siano le immagini – più che i concetti – a comunicare la paradossale bellezza della vita nuova in Cristo, dove le ostilità e la croce non vanificano ma realizzano la salvezza di Dio, dove la debolezza è più forte di ogni potenza umana, dove il fallimento può essere il preludio del più grande compimento di ogni cosa nell’amore. Proprio così, infatti, matura e si approfondisce la speranza del Regno di Dio: «Come un uomo che getta il seme sul terreno; dorma o vegli, di notte o di giorno, il seme germoglia e cresce» (<i>Mc</i> 4,26-27).</p>\n<p>Il Regno di Dio è già in mezzo a noi, come un seme nascosto allo sguardo superficiale e la cui crescita avviene nel silenzio. Chi ha occhi resi limpidi dallo Spirito Santo riesce a vederlo germogliare e non si lascia rubare la gioia del Regno a causa della zizzania sempre presente.</p>\n<p><b>Gli orizzonti dello Spirito</b></p>\n<p>La speranza fondata sulla buona notizia che è Gesù ci fa alzare lo sguardo e ci spinge a contemplarlo nella cornice liturgica della festa dell’Ascensione. Mentre sembra che il Signore si allontani da noi, in realtà si allargano gli orizzonti della speranza. Infatti, ogni uomo e ogni donna, in Cristo, che eleva la nostra umanità fino al Cielo, può avere piena libertà di «entrare nel santuario per mezzo del sangue di Gesù, via nuova e vivente che egli ha inaugurato per noi attraverso il velo, cioè la sua carne» (<i>Eb</i> 10,19-20). Attraverso «la forza dello Spirito Santo» possiamo essere «testimoni» e comunicatori di un’umanità nuova, redenta, «fino ai confini della terra» (cfr <i>At</i> 1,7-8). </p>\n<p>La fiducia nel seme del Regno di Dio e nella logica della Pasqua non può che plasmare anche il nostro modo di comunicare. Tale fiducia che ci rende capaci di operare – nelle molteplici forme in cui la comunicazione oggi avviene – con la persuasione che è possibile scorgere e illuminare la buona notizia presente nella realtà di ogni storia e nel volto di ogni persona.</p>\n<p>Chi, con fede, si lascia guidare dallo Spirito Santo diventa capace di discernere in ogni avvenimento ciò che accade tra Dio e l’umanità, riconoscendo come Egli stesso, nello scenario drammatico di questo mondo, stia componendo la trama di una storia di salvezza. Il filo con cui si tesse questa storia sacra è la speranza e il suo tessitore non è altri che lo Spirito Consolatore. La speranza è la più umile delle virtù, perché rimane nascosta nelle pieghe della vita, ma è simile al lievito che fa fermentare tutta la pasta. Noi la alimentiamo leggendo sempre di nuovo la Buona Notizia, quel Vangelo che è stato “ristampato” in tantissime edizioni nelle vite dei santi, uomini e donne diventati icone dell’amore di Dio. Anche oggi è lo Spirito a seminare in noi il desiderio del Regno, attraverso tanti “canali” viventi, attraverso le persone che si lasciano condurre dalla Buona Notizia in mezzo al dramma della storia, e sono come dei fari nel buio di questo mondo, che illuminano la rotta e aprono sentieri nuovi di fiducia e speranza.</p>\n<p><i>Dal Vaticano, 24 gennaio 2017</i></p>\n<p> </p>\n<p align=\"center\"><b>Francesco</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ORĘDZIE PAPIEŻA FRANCISZKA NA <br>LI ŚWIATOWY DZIEŃ<br/>ŚRODKÓW SPOŁECZNEGO PRZEKAZU</br></font></b></i></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b>„Nie lękaj się, bo jestem z tobą” (<i>Iz</i> 43, 5). <br/> Przekazujmy nadzieję i ufność w naszych czasach</b></font></p>\n<p> </p>\n<p>Dostęp do środków przekazu, dzięki rozwojowi technologicznemu, daje wielu osobom możliwość natychmiastowego dzielenia się informacjami i rozpowszechniania ich na szeroką skalę. Wiadomości te mogą być dobre albo złe, prawdziwe lub fałszywe. Już nasi  starożytni ojcowie w wierze mówili o ludzkim umyśle jako o kamieniu młyńskim, który jest poruszany przez wodę i nie można go zatrzymać. Jednak ten, kto odpowiada za młyn, może zdecydować, czy mleć w nim pszenicę czy też kąkol. Umysł człowieka jest wciąż w ruchu i nie może zaprzestać „mielenia” tego, co otrzymuje, ale to do nas należy decyzja, jaki materiał mu dostarczamy (por. JAN KASJAN, <i>List do Leoncjusza Igumena)</i>.</p>\n<p>Chciałbym, aby do tych wszystkich, którzy czy to na płaszczyźnie zawodowej, czy też w relacjach osobistych, codziennie „mielą” wiele informacji, by dostarczyć pachnący i dobry chleb posilającym się owocami ich przekazu, to orędzie mogło dotrzeć i być dla nich zachętą. Chciałbym zachęcić wszystkich do komunikacji konstruktywnej, która odrzucając uprzedzenia wobec innych, sprzyjałaby kulturze spotkania, dzięki której możemy nauczyć się postrzegania rzeczywistości ze świadomą ufnością.</p>\n<p>Myślę, że musimy przerwać błędne koło niepokoju i spiralę lęku, będące owocem nawyku koncentrowania uwagi na „złych wiadomościach” (wojnach, terroryzmie, skandalach i wszelkiego rodzaju ludzkich niepowodzeniach). Oczywiście, nie chodzi o promowanie dezinformacji, w której pomijany byłby dramat cierpienia ani o popadanie w naiwny optymizm, którego nie nadweręża skandal zła. Wręcz przeciwnie chciałbym, abyśmy wszyscy starali się przezwyciężyć to często nas ogarniające uczucie niezadowolenia i zrezygnowania, pogrążające w apatii, rodzące lęki lub wrażenie, że złu nie można postawić granic. Ponadto, w systemie komunikacyjnym, gdzie rządzi logika, w myśl której dobra wiadomość nie chwyta, a zatem nie jest newsem, i gdzie dramat cierpienia oraz tajemnica zła łatwo stają się widowiskiem, można ulec pokusie znieczulenia sumienia lub pogrążenia się w rozpaczy.</p>\n<p>Chciałbym w związku z tym przyczynić się do poszukiwania otwartego i twórczego stylu komunikacji, który nie będzie nigdy przyznawał złu głównej roli, ale starał się ukazywać możliwe rozwiązania, inspirując w ludziach, którym przekazywane są wiadomości, podejście konstruktywne i odpowiedzialne. Chciałbym zachęcić wszystkich do przedstawiania mężczyznom i kobietom naszych czasów wersji  faktów naznaczonej logiką „dobrej nowiny”.</p>\n<p><b>Dobra wiadomość</b></p>\n<p>Życie człowieka nie jest jedynie aseptyczną kroniką wydarzeń, ale dziejami, historią oczekującą, że będzie opowiedziana poprzez wybór klucza interpretacyjnego, zdolnego wyselekcjonować i zebrać najważniejsze dane. Rzeczywistość jako taka  nie jest jednoznaczna. Wszystko zależy od spojrzenia, jakim jest obejmowana, od „okularów”, przez które decydujemy się na nią patrzeć: gdy zmieniamy szkła,  rzeczywistość również wygląda inaczej. Co zatem może być punktem wyjścia, aby odczytywać rzeczywistość, patrząc przez właściwe „okulary”?</p>\n<p>Dla nas, chrześcijan, okularami pozwalającymi rozszyfrować rzeczywistość może być jedynie dobra nowina, wychodząc od Dobrej Nowiny <i>par excellence</i>: „Ewangelii  Jezusa Chrystusa, Syna Bożego” (<i>Mk</i> 1, 1). Tymi słowami ewangelista Marek rozpoczyna swoje opowiadanie, głosząc „dobrą nowinę”, odnoszącą się do  Jezusa, ale bardziej niż informacją o Jezusie, jest to raczej <i>dobra nowina, którą jest sam Jezus</i>. Czytając stronice Ewangelii, odkrywamy bowiem, że tytuł dzieła odpowiada jego treści, a przede wszystkim, że tą treścią jest osoba Jezusa.</p>\n<p>Ta dobra nowina, którą jest sam Jezus, jest dobra, nie dlatego, że jest wolna od cierpienia, ale dlatego, że również cierpienie jest przeżywane w szerszych ramach, jako integralna część Jego miłości do Ojca i do ludzkości. W Chrystusie Bóg stał się solidarny z każdą ludzką sytuacją, objawiając nam, że nie jesteśmy sami, ponieważ mamy Ojca, który nigdy nie może zapomnieć o swoich dzieciach. „Nie lękaj się, bo jestem z tobą” (<i>Iz</i> 43, 5): brzmi pocieszające słowo Boga, który zawsze angażuje się w dzieje swego ludu. W Jego umiłowanym Synu ta obietnica Boga – „jestem z tobą” – posuwa się do przyjęcia całej naszej słabości, aż po umieranie naszą śmiercią. W Nim także ciemność i śmierć stają się miejscem komunii ze Światłem i z Życiem. W ten sposób rodzi się nadzieja dostępna dla wszystkich, właśnie w miejscu, gdzie życie zaznaje goryczy porażki. Jest to nadzieja, która nie zawodzi, ponieważ miłość Boża została rozlana w naszych sercach (por. <i>Rz</i> 5, 5), i sprawia, że rozkwita nowe życie, tak jak roślina wyrasta z ziarna, które wpadło w ziemię. W tym świetle każdy nowy dramat zachodzący w dziejach staje się również scenerią możliwej dobrej nowiny, ponieważ miłość potrafi znaleźć drogę bliskości i serca zdolne się wzruszać, oblicza zdolne nie ulegać zniechęceniu, ręce gotowe do budowania.</p>\n<p><b>Ufność w ziarno królestwa</b></p>\n<p>Aby nauczyć swoich uczniów i rzesze tej ewangelicznej mentalności i dać im odpowiednie „okulary”, przez jakie trzeba patrzeć na logikę miłości, która umiera i powstaje z martwych, Jezus odwoływał się do przypowieści, w których królestwo Boże jest często porównywane do ziarna, uwalniającego swoją siłę życiodajną właśnie wówczas, gdy obumiera w ziemi (por. <i>Mk </i>4, 1-34). Posługiwanie się  obrazami i metaforami, aby przekazać pokorną moc królestwa nie ma na celu zmniejszenia jego wagi i pilnej konieczności, ale jest miłosierną formą, która zostawia słuchaczowi „przestrzeń” wolności, aby ją przyjąć i odnieść również do siebie. Ponadto, jest to uprzywilejowany sposób, by wyrazić ogromną godność tajemnicy paschalnej, godząc się, aby to bardziej obrazy niż pojęcia przekazywały paradoksalne piękno nowego życia w Chrystusie, gdzie wrogość i krzyż nie niweczą, ale dokonują Bożego zbawienia, gdzie słabość jest silniejsza od wszelkiej ludzkiej mocy, gdzie niepowodzenie może być wstępem do najwspanialszego spełnienia się wszystkich rzeczy w miłości. Właśnie w ten sposób bowiem dojrzewa i pogłębia się nadzieja królestwa Bożego: „Jak gdyby ktoś nasienie wrzucił w ziemię. Czy śpi, czy czuwa, we dnie i w nocy, nasienie kiełkuje i rośnie” (<i>Mk</i> 4, 26-27).</p>\n<p>Królestwo Boże już jest pośród nas, jak ukryte przed powierzchownym spojrzeniem ziarno, którego rozwój odbywa się w milczeniu. Kto ma oczy, które stały się czyste za sprawą Ducha Świętego, potrafi zobaczyć, że ono kiełkuje i nie pozwala sobie ukraść radości z królestwa z powodu stale obecnego kąkolu. </p>\n<p><b>Horyzonty Ducha</b></p>\n<p>Nadzieja budowana na dobrej nowinie, którą jest Jezus, pozwala nam spojrzeć wyżej  i kontemplować Go w liturgicznych ramach uroczystości Wniebowstąpienia. Choć wydaje się, że Pan się od nas oddala, to w istocie poszerzają się horyzonty nadziei. Każdy mężczyzna i każda kobieta, w Chrystusie, który podnosi nasze człowieczeństwo aż do nieba, może bowiem z pełną wolnością wejść „do Miejsca Świętego przez krew Jezusa. On nam zapoczątkował drogę nową i żywą, przez zasłonę, to jest przez ciało swoje” (<i>Hbr </i>10, 19-20). Poprzez „moc Ducha Świętego” możemy być „świadkami” i głosicielami nowej ludzkości, odkupionej, „aż po krańce ziemi” (<i>Dz </i>1, 7-8).</p>\n<p>Ufność w ziarno królestwa Bożego oraz w logikę paschalną nie może nie kształtować także naszego sposobu komunikowania. Takiej ufności, która czyni nas zdolnymi do działania – w wielu formach, w jakich dokonuje się dziś komunikacja –  z przekonaniem, że można zobaczyć i naświetlić dobrą nowinę, obecną w rzeczywistości każdej opowiadanej historii i w obliczu każdej osoby.</p>\n<p>Ten, kto w wierze daje się prowadzić Duchowi Świętemu, staje się zdolny, by  rozeznać w każdym zdarzeniu to, co dzieje się między Bogiem a ludzkością, rozpoznając, że On sam, w dramatycznej scenerii tego świata, tworzy fabułę historii zbawienia. Nić, którą tkana jest ta święta historia, stanowi nadzieja, a tkaczem jest nie kto inny jak Duch Pocieszyciel. Nadzieja jest najbardziej pokorną z cnót, ponieważ pozostaje ukryta w zakamarkach życia, ale jest podobna do zaczynu, który zakwasza całe ciasto. Wzmacniamy ją, odczytując ciągle na nowo Dobrą Nowinę, tę Ewangelię, która była „wznawiana” w licznych wersjach w życiu świętych, mężczyzn i kobiet, którzy stali się ikonami miłości Boga. Także dzisiaj Duch Święty zasiewa w nas pragnienie królestwa przez wiele żywych „kanałów”, przez ludzi, którzy pozwalają, by Dobra Nowina prowadziła ich przez dramat historii i są jak latarnie morskie w mroku tego świata, które oświetlają szlak i otwierają nowe drogi ufności i nadziei.</p>\n<p> </p>\n<p align=\"center\"><b>FRANCISZEK</b></p>\n<p> </p>\n<p><i>Watykan, 24 stycznia 2017 r. </i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA FRANCISCO <br> PARA O 51ª DIA MUNDIAL DAS COMUNICAÇÕES SOCIAIS</br></font></i></b></p>\n<p> </p>\n<p align=\"center\"><b><font color=\"#663300\">Tema: «<i>“Não tenhas medo, que Eu estou contigo”</i> (<i>Is</i> 43, 5). <br/> Comunicar esperança e confiança, no nosso tempo»</font></b></p>\n<p align=\"center\"><b><font color=\"#663300\">[28 de maio de 2017]</font></b></p>\n<p> </p>\n<p>Graças ao progresso tecnológico, o acesso aos meios de comunicação possibilita a muitas pessoas ter conhecimento quase instantâneo das notícias e divulgá-las de forma capilar. Estas notícias podem ser boas ou más, verdadeiras ou falsas. Já os nossos antigos pais na fé comparavam a mente humana à mó da azenha que, movida pela água, não se pode parar. Mas o moleiro encarregado da azenha tem possibilidades de decidir se quer moer, nela, trigo ou joio. A mente do homem está sempre em ação e não pode parar de «moer» o que recebe, mas cabe a nós decidir o material que lhe fornecemos (cf. Cassiano o Romano, <i>Carta a Leôncio Igumeno</i>).</p>\n<p> Gostaria que esta mensagem pudesse chegar como um encorajamento a todos aqueles que diariamente, seja no âmbito profissional seja nas relações pessoais, «moem» tantas informações para oferecer um pão fragrante e bom a quantos se alimentam dos frutos da sua comunicação. A todos quero exortar a uma comunicação construtiva, que, rejeitando os preconceitos contra o outro, promova uma cultura do encontro por meio da qual se possa aprender a olhar, com convicta confiança, a realidade.</p>\n<p> Creio que há necessidade de romper o círculo vicioso da angústia e deter a espiral do medo, resultante do hábito de se fixar a atenção nas «notícias más» (guerras, terrorismo, escândalos e todo o tipo de falimento nas vicissitudes humanas). Não se trata, naturalmente, de promover desinformação onde seja ignorado o drama do sofrimento, nem de cair num otimismo ingénuo que não se deixe tocar pelo escândalo do mal. Antes, pelo contrário, queria que todos procurássemos ultrapassar aquele sentimento de mau-humor e resignação que muitas vezes se apodera de nós, lançando-nos na apatia, gerando medos ou a impressão de não ser possível pôr limites ao mal. Aliás, num sistema comunicador onde vigora a lógica de que uma notícia boa não desperta a atenção, e por conseguinte não é uma notícia, e onde o drama do sofrimento e o mistério do mal facilmente são elevados a espetáculo, podemos ser tentados a anestesiar a consciência ou cair no desespero.</p>\n<p> Gostaria, pois, de dar a minha contribuição para a busca dum estilo comunicador aberto e criativo, que não se prontifique a conceder papel de protagonista ao mal, mas procure evidenciar as possíveis soluções, inspirando uma abordagem propositiva e responsável nas pessoas a quem se comunica a notícia. A todos queria convidar a oferecer aos homens e mulheres do nosso tempo relatos permeados pela lógica da «boa notícia».</p>\n<p><i><b>A boa notícia</b></i></p>\n<p> A vida do homem não se reduz a uma crónica asséptica de eventos, mas é história, e uma história à espera de ser contada através da escolha duma chave interpretativa capaz de selecionar e reunir os dados mais importantes. Em si mesma, a realidade não tem um significado unívoco. Tudo depende do olhar com que a enxergamos, dos «óculos» que decidimos pôr para a ver: mudando as lentes, também a realidade aparece diversa. Então, qual poderia ser o ponto de partida bom para ler a realidade com os «óculos» certos?</p>\n<p>Para nós, cristãos, os óculos adequados para decifrar a realidade só podem ser os da boa notícia: partir da Boa Notícia por excelência, ou seja, o «Evangelho de Jesus Cristo, Filho de Deus» (<i>Mc </i>1, 1). É com estas palavras que o evangelista Marcos começa a sua narração: com o anúncio da «boa notícia», que tem a ver com Jesus; mas, mais do que uma informação sobre Jesus, <i>a boa notícia é o próprio Jesus</i>. Com efeito, ao ler as páginas do Evangelho, descobre-se que o título da obra corresponde ao seu conteúdo e, principalmente, que este conteúdo é a própria pessoa de Jesus. </p>\n<p>Esta boa notícia, que é o próprio Jesus, não se diz boa porque nela não se encontra sofrimento, mas porque o próprio sofrimento é vivido num quadro mais amplo, como parte integrante do seu amor ao Pai e à humanidade. Em Cristo, Deus fez-Se solidário com toda a situação humana, revelando-nos que não estamos sozinhos, porque temos um Pai que nunca pode esquecer os seus filhos. «Não tenhas medo, que Eu estou contigo» (<i>Is </i>43, 5): é a palavra consoladora de um Deus desde sempre envolvido na história do seu povo. No seu Filho amado, esta promessa de Deus – «Eu estou contigo» – assume toda a nossa fraqueza, chegando ao ponto de sofrer a nossa morte. N’Ele, as próprias trevas e a morte tornam-se lugar de comunhão com a Luz e a Vida. Nasce, assim, uma esperança acessível a todos, precisamente no lugar onde a vida conhece a amargura do falimento. Trata-se duma esperança que não dececiona, porque o amor de Deus foi derramado nos nossos corações (cf. <i> Rm</i> 5, 5) e faz germinar a vida nova, como a planta cresce da semente caída na terra. Visto sob esta luz, qualquer novo drama que aconteça na história do mundo torna-se cenário possível também duma boa notícia, uma vez que o amor consegue sempre encontrar o caminho da proximidade e suscitar corações capazes de se comover, rostos capazes de não se abater, mãos prontas a construir.</p>\n<p><i><b>A confiança na semente do Reino</b></i></p>\n<p> Para introduzir os seus discípulos e as multidões nesta mentalidade evangélica e entregar-lhes os «óculos» adequados para se aproximar da lógica do amor que morre e ressuscita, Jesus recorria às parábolas, nas quais muitas vezes se compara o Reino de Deus com a semente, cuja força vital irrompe precisamente quando morre na terra (cf. <i>Mc</i> 4, 1-34). O recurso a imagens e metáforas para comunicar a força humilde do Reino não é um modo de reduzir a sua importância e urgência, mas a forma misericordiosa que deixa, ao ouvinte, o «espaço» de liberdade para a acolher e aplicar também a si mesmo. Além disso, é o caminho privilegiado para expressar a dignidade imensa do mistério pascal, deixando que sejam as imagens – mais do que os conceitos – a comunicar a beleza paradoxal da vida nova em Cristo, onde as hostilidades e a cruz não anulam, mas realizam a salvação de Deus, onde a fraqueza é mais forte do que qualquer poder humano, onde o falimento pode ser o prelúdio da maior realização de tudo no amor. Na verdade, é precisamente assim que amadurece e se entranha a esperança do Reino de Deus, ou seja, «como um homem que lançou a semente à terra. Quer esteja a dormir, quer se levante, de noite e de dia, a semente germina e cresce» (<i>Mc</i> 4, 26-27).</p>\n<p> O Reino de Deus já está no meio de nós, como uma semente escondida a um olhar superficial e cujo crescimento acontece no silêncio. Mas quem tem olhos, tornados limpos pelo Espírito Santo, consegue vê-lo germinar e não se deixa roubar a alegria do Reino por causa do joio sempre presente.</p>\n<p><i><b>Os horizontes do Espírito</b></i></p>\n<p> A esperança fundada na boa notícia que é Jesus faz-nos erguer os olhos e impele-nos a contemplá-Lo no quadro litúrgico da Festa da Ascensão. Aparentemente o Senhor afasta-Se de nós, quando na realidade são os horizontes da esperança que se alargam. Pois em Cristo, que eleva a nossa humanidade até ao Céu, cada homem e cada mulher consegue ter «plena liberdade para a entrada no santuário por meio do sangue de Jesus. Ele abriu para nós um caminho novo e vivo através do véu, isto é, da sua humanidade» (<i>Heb</i> 10, 19-20). Através «da força do Espírito Santo»,podemos ser «testemunhas»e comunicadores duma humanidade nova, redimida, «até aos confins da terra»(cf. <i>At </i>1, 7-8).</p>\n<p> A confiança na semente do Reino de Deus e na lógica da Páscoa não pode deixar de moldar também o nosso modo de comunicar. Tal confiança que nos torna capazes de atuar – nas mais variadas formas em que acontece hoje a comunicação – com a persuasão de que é possível enxergar e iluminar a boa notícia presente na realidade de cada história e no rosto de cada pessoa.</p>\n<p>Quem, com fé, se deixa guiar pelo Espírito Santo, torna-se capaz de discernir em cada evento o que acontece entre Deus e a humanidade, reconhecendo como Ele mesmo, no cenário dramático deste mundo, esteja compondo a trama duma história de salvação. O fio, com que se tece esta história sagrada, é a esperança, e o seu tecedor só pode ser o Espírito Consolador. A esperança é a mais humilde das virtudes, porque permanece escondida nas pregas da vida, mas é semelhante ao fermento que faz levedar toda a massa. Alimentamo-la lendo sem cessar a Boa Notícia, aquele Evangelho que foi «reimpresso» em tantas edições nas vidas dos Santos, homens e mulheres que se tornaram ícones do amor de Deus. Também hoje é o Espírito que semeia em nós o desejo do Reino, através de muitos «canais» vivos, através das pessoas que se deixam conduzir pela Boa Notícia no meio do drama da história, tornando-se como que faróis na escuridão deste mundo, que iluminam a rota e abrem novas sendas de confiança e esperança.</p>\n<p><i>Vaticano, 24 de janeiro – Memória de São Francisco de Sales – do ano de 2017</i>.</p>\n<p></p>\n<p align=\"center\"><b>Franciscus</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE FRANCISCO<br> PARA LA 51 JORNADA MUNDIAL<br/> DE LAS COMUNICACIONES SOCIAL</br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>ES</i></b></font></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"><b><i>«</i>No temas, que yo estoy contigo»<i> </i>(<i>Is </i>43,5)</b></font> <i><br/> </i><font color=\"#663300\"><b>Comunicar esperanza y confianza en nuestros tiempos</b></font></p>\n<p> </p>\n<p>Gracias al desarrollo tecnológico, el acceso a los medios de comunicación es tal que muchísimos individuos tienen la posibilidad de compartir inmediatamente noticias y de difundirlas de manera capilar. Estas noticias pueden ser bonitas o feas, verdaderas o falsas. Nuestros padres en la fe ya hablaban de la mente humana como de una piedra de molino que, movida por el agua, no se puede detener. Sin embargo, quien se encarga del molino tiene la posibilidad de decidir si moler trigo o cizaña. La mente del hombre está siempre en acción y no puede dejar de «moler» lo que recibe, pero está en nosotros decidir qué material le ofrecemos. (cf. Casiano el Romano, <i>Carta a Leoncio Igumeno</i>).</p>\n<p>Me gustaría con este mensaje llegar y animar a todos los que, tanto en el ámbito profesional como en el de las relaciones personales, «muelen» cada día mucha información para ofrecer un pan tierno y bueno a todos los que se alimentan de los frutos de su comunicación. Quisiera exhortar a todos a una comunicación constructiva que, rechazando los prejuicios contra los demás, fomente una cultura del encuentro que ayude a mirar la realidad con auténtica confianza.</p>\n<p>Creo que es necesario romper el círculo vicioso de la angustia y frenar la espiral del miedo, fruto de esa costumbre de centrarse en las «malas noticias» (guerras, terrorismo, escándalos y cualquier tipo de frustración en el acontecer humano). Ciertamente, no se trata de favorecer una desinformación en la que se ignore el drama del sufrimiento, ni de caer en un optimismo ingenuo que no se deja afectar por el escándalo del mal. Quisiera, por el contrario, que todos tratemos de superar ese sentimiento de disgusto y de resignación que con frecuencia se apodera de nosotros, arrojándonos en la apatía, generando miedos o dándonos la impresión de que no se puede frenar el mal. Además, en un sistema comunicativo donde reina la lógica según la cual para que una noticia sea buena ha de causar un impacto, y donde fácilmente se hace espectáculo del drama del dolor y del misterio del mal, se puede caer en la tentación de adormecer la propia conciencia o de caer en la desesperación.</p>\n<p>Por lo tanto, quisiera contribuir a la búsqueda de un estilo comunicativo abierto y creativo, que no dé todo el protagonismo al mal, sino que trate de mostrar las posibles soluciones, favoreciendo una actitud activa y responsable en las personas a las cuales va dirigida la noticia. Invito a todos a ofrecer a los hombres y a las mujeres de nuestro tiempo narraciones marcadas por la lógica de la «buena noticia».</p>\n<p><b>La buena noticia</b></p>\n<p>La vida del hombre no es sólo una crónica aséptica de acontecimientos, sino que es historia, una historia que espera ser narrada mediante la elección de una clave interpretativa que sepa seleccionar y recoger los datos más importantes. La realidad, en sí misma, no tiene un significado unívoco. Todo depende de la mirada con la cual es percibida, del «cristal» con el que decidimos mirarla: cambiando las lentes, también la realidad se nos presenta distinta.  Entonces, ¿qué hacer para leer la realidad con «las lentes» adecuadas?</p>\n<p>Para los cristianos, las lentes que nos permiten descifrar la realidad no pueden ser otras que las de la buena noticia, partiendo de la «Buena Nueva» por excelencia: el «Evangelio de Jesucristo, Hijo de Dios» (<i>Mc</i> 1,1). Con estas palabras comienza el evangelista Marcos su narración, anunciando la «buena noticia» que se refiere a Jesús, pero más que una información sobre Jesús, se trata de <i>la buena noticia que es Jesús mismo</i>. En efecto, leyendo las páginas del Evangelio se descubre que el título de la obra corresponde a su contenido y, sobre todo, que ese contenido es la persona misma de Jesús.</p>\n<p>Esta buena noticia, que es Jesús mismo, no es buena porque esté exenta de sufrimiento, sino porque contempla el sufrimiento en una perspectiva más amplia, como parte integrante de su amor por el Padre y por la humanidad. En Cristo, Dios se ha hecho solidario con cualquier situación humana, revelándonos que no estamos solos, porque tenemos un Padre que nunca olvida a sus hijos. «No temas, que yo estoy contigo» (<i>Is</i> 43,5): es la palabra consoladora de un Dios que se implica desde siempre en la historia de su pueblo. Con esta promesa: «estoy contigo», Dios asume, en su Hijo amado, toda nuestra debilidad hasta morir como nosotros. En Él también las tinieblas y la muerte se hacen lugar de comunión con la Luz y la Vida. Precisamente aquí, en el lugar donde la vida experimenta la amargura del fracaso, nace una esperanza al alcance de todos. Se trata de una esperanza que no defrauda ―porque el amor de Dios ha sido derramado en nuestros corazones (cf. <i>Rm</i> 5,5)― y que hace que la vida nueva brote como la planta que crece de la semilla enterrada. Bajo esta luz, cada nuevo drama que sucede en la historia del mundo se convierte también en el escenario para una posible buena noticia, desde el momento en que el amor logra encontrar siempre el camino de la proximidad y suscita corazones capaces de conmoverse, rostros capaces de no desmoronarse, manos listas para construir.</p>\n<p><b>La confianza en la semilla del Reino</b></p>\n<p>Para iniciar a sus discípulos y a la multitud en esta mentalidad evangélica, y entregarles «las gafas» adecuadas con las que acercarse a la lógica del amor que muere y resucita, Jesús recurría a las parábolas, en las que el Reino de Dios se compara, a menudo, con la semilla que desata su fuerza vital justo cuando muere en la tierra (cf. <i>Mc</i> 4,1-34). Recurrir a imágenes y metáforas para comunicar la humilde potencia del Reino, no es un manera de restarle importancia y urgencia, sino una forma misericordiosa para dejar a quien escucha el «espacio» de libertad para acogerla y referirla incluso a sí mismo. Además, es el camino privilegiado para expresar la inmensa dignidad del misterio pascual, dejando que sean las imágenes ―más que los conceptos― las que comuniquen la paradójica belleza de la vida nueva en Cristo, donde las hostilidades y la cruz no impiden, sino que cumplen la salvación de Dios, donde la debilidad es más fuerte que toda potencia humana, donde el fracaso puede ser el preludio del cumplimiento más grande de todas las cosas en el amor. En efecto, así es como madura y se profundiza la esperanza del Reino de Dios: «Como un hombre que echa el grano en la tierra; duerma o se levante, de noche o de día, el grano brota y crece» (<i>Mc</i> 4,26-27).</p>\n<p>El Reino de Dios está ya entre nosotros, como una semilla oculta a una mirada superficial y cuyo crecimiento tiene lugar en el silencio. Quien tiene los ojos límpidos por la gracia del Espíritu Santo lo ve brotar y no deja que la cizaña, que siempre está presente, le robe la alegría del Reino. </p>\n<p><b>Los horizontes del Espíritu    </b></p>\n<p>La esperanza fundada sobre la buena noticia que es Jesús nos hace elevar la mirada y nos impulsa a contemplarlo en el marco litúrgico de la fiesta de la Ascensión. Aunque parece que el Señor se aleja de nosotros, en realidad, se ensanchan los horizontes de la esperanza. En efecto, en Cristo, que eleva nuestra humanidad hasta el Cielo, cada hombre y cada mujer puede tener la plena libertad de «entrar en el santuario en virtud de la sangre de Jesús, por este camino nuevo y vivo, inaugurado por él para nosotros, a través del velo, es decir, de su propia carne» (<i>Hb</i> 10,19-20). Por medio de «la fuerza del Espíritu Santo» podemos ser «testigos» y comunicadores de una humanidad nueva, redimida, «hasta los confines de la tierra» (cf. <i>Hb </i>1,7-8). </p>\n<p>La confianza en la semilla del Reino de Dios y en la lógica de la Pascua configura también nuestra manera de comunicar. Esa confianza nos hace capaces de trabajar ―en las múltiples formas en que se lleva a cabo hoy la comunicación― con la convicción de que es posible descubrir e iluminar la buena noticia presente en la realidad de cada historia y en el rostro de cada persona.</p>\n<p>Quien se deja guiar con fe por el Espíritu Santo es capaz de discernir en cada acontecimiento lo que ocurre entre Dios y la humanidad, reconociendo cómo él mismo, en el escenario dramático de este mundo, está tejiendo la trama de una historia de salvación. El hilo con el que se teje esta historia sacra es la esperanza y su tejedor no es otro que el Espíritu Consolador. La esperanza es la más humilde de las virtudes, porque permanece escondida en los pliegues de la vida, pero es similar a la levadura que hace fermentar toda la masa. Nosotros la alimentamos leyendo de nuevo la Buena Nueva, ese Evangelio que ha sido muchas veces «reeditado» en las vidas de los santos, hombres y mujeres convertidos en iconos del amor de Dios. También hoy el Espíritu siembra en nosotros el deseo del Reino, a través de muchos «canales» vivientes, a través de las personas que se dejan conducir por la Buena Nueva en medio del drama de la historia, y son como faros en la oscuridad de este mundo, que iluminan el camino y abren nuevos senderos de confianza y esperanza.</p>\n<p><i>Vaticano, 24 de enero de 2017</i></p>\n<p align=\"center\"> <b>Francisco</b></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}