{
    "id": "papa-francesco_20151129_repubblica-centrafricana-comunita-evangeliche",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2015-11-29",
    "title": "Apostolic Journey - Central African Republic: Meeting with Evangelical Communities gathered in the Faculty of Evangelical Theology [FATEB], Bangui,",
    "excerpt": {
        "en": "I am happy to be able to meet you in this Faculty of Evangelical Theology. I thank the Dean of the Faculty and the President of the Evangelical Alliance of Central Africa for their kind words of welcome With fraternal affection I greet each of you and, through you, all the members of your communities. All of us are here in the service of the risen Lord who assembles us today; and, by virtue of the common baptism we have received, we are sent to proclaim the joy of the Gospel to men and women of this beloved country of Central Africa.",
        "fr": "Je suis heureux d’avoir l’occasion de vous rencontrer dans cette Faculté de Théologie évangélique. Je remercie le Doyen de la Faculté et le Président de l’Alliance des Évangéliques en Centrafrique, pour leurs aimables paroles de bienvenue. Je salue chacun d’entre vous, et aussi à travers vous tous les membres de vos communautés, dans un profond sentiment d’amour fraternel. Nous sommes tous ici au service du même Seigneur ressuscité, qui nous rassemble aujourd’hui ; et, par le commun Baptême que nous avons reçu, nous sommes envoyés pour annoncer la joie de l’Évangile aux hommes et aux femmes de ce cher pays de Centrafrique.",
        "de": "ich freue mich, dass ich die Gelegenheit habe, Sie in dieser Evangelisch-Theologischen Fakultät zu treffen. Ich danke dem Dekan der Fakultät und dem Präsidenten der Evangelischen Allianz der Zentralafrikanischen Republik für ihre freundlichen Worte, mit denen sie mich willkommen geheißen haben. In herzlicher Bruderliebe grüße ich jeden und jede von Ihnen und durch Sie auch alle Mitglieder Ihrer Gemeinschaften. Wir stehen hier alle im Dienst ein und desselben auferstandenen Herrn, der uns heute versammelt; und durch die gemeinsame Taufe, die wir empfangen haben, sind wir ausgesandt, um den Männern und Frauen dieses geschätzten Landes von Zentralafrika die Freude des Evangeliums zu verkünden.",
        "it": "sono lieto di avere l’occasione di incontrarvi in questa Facoltà di Teologia Evangelica. Ringrazio il Decano della Facoltà e il Presidente dell’Alleanza degli Evangelici in Centrafrica per le loro gentili parole di benvenuto. Saluto ciascuno di voi e attraverso di voi anche tutti i membri delle vostre comunità, in un profondo sentimento di amore fraterno. Noi siamo tutti qui al servizio del medesimo Signore risorto, che ci raduna oggi; e, per il comune Battesimo che abbiamo ricevuto, siamo inviati ad annunciare la gioia del Vangelo agli uomini e alle donne di questo caro Paese del Centrafrica.",
        "pl": "Cieszę się, że mam okazję spotkać się z wami w tym Wydziale Teologii Ewangelickiej. Dziękuję dziekanowi Wydziału oraz prezesowi Aliansu Ewangelikalnego w Republice Środkowoafrykańskiej za ich uprzejme słowa powitania. Pozdrawiam każdego z was, a za waszym pośrednictwem także wszystkich członków waszych wspólnot, w głębokim poczuciu braterskiej miłości. Wszyscy tutaj służymy temu samemu zmartwychwstałemu Panu, który nas dzisiaj gromadzi. Ze względu na wspólny chrzest, który otrzymaliśmy, jesteśmy posłani, aby głosić radość Ewangelii mężczyznom i kobietom tego umiłowanego kraju Afryki Środkowej.",
        "pt": "Sinto-me feliz por ter ocasião de vos encontrar nesta Faculdade de Teologia Evangélica. Agradeço ao Decano da Faculdade e ao Presidente da Aliança dos Evangélicos na África Central as suas amáveis palavras de boas-vindas. Saúdo a cada um de vós e, por vosso intermédio, também a todos os membros das vossas comunidades, num profundo sentimento de amor fraterno. Estamos todos aqui ao serviço do mesmo Senhor ressuscitado, que hoje nos reúne; e, pelo Baptismo comum que recebemos, somos convidados a anunciar a alegria do Evangelho aos homens e mulheres deste amado país da África Central.",
        "es": "Me alegra estar en esta Facultad de Teología Evangélica. Agradezco al Decano de la Facultad y al Presidente de la Alianza Evangélica Centroafricana sus amables palabras de bienvenida. Con profundo sentimiento de amor fraterno, saludo a cada uno de ustedes y, por su medio, también a los miembros de sus comunidades. Todos estamos aquí para servir al mismo Señor resucitado, que nos congrega hoy; y, gracias al mismo Bautismo recibido, estamos invitados a anunciar la alegría del Evangelio a los hombres y mujeres de este querido País de Centroáfrica."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/november/documents/papa-francesco_20151129_repubblica-centrafricana-comunita-evangeliche.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/november/documents/papa-francesco_20151129_repubblica-centrafricana-comunita-evangeliche.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/november/documents/papa-francesco_20151129_repubblica-centrafricana-comunita-evangeliche.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/november/documents/papa-francesco_20151129_repubblica-centrafricana-comunita-evangeliche.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2015/november/documents/papa-francesco_20151129_repubblica-centrafricana-comunita-evangeliche.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/november/documents/papa-francesco_20151129_repubblica-centrafricana-comunita-evangeliche.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/november/documents/papa-francesco_20151129_repubblica-centrafricana-comunita-evangeliche.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br> TO KENYA, UGANDA AND THE CENTRAL AFRICAN REPUBLIC</br></font></a><font color=\"#663300\"><br/> (25-30 NOVEMBER 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">MEETING WITH EVANGELICAL COMMUNITIES </font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Faculty of Evangelical Theology [FATEB], Bangui , Central African Republic<br/> Sunday, 29 November 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/11/29/repcentrafricanaevangelici.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> <p align=\"center\"> </p> </hr></font>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\"> I am happy to be able to meet you in this Faculty of Evangelical Theology. I thank the Dean of the Faculty and the President of the Evangelical Alliance of Central Africa for their kind words of welcome With fraternal affection I greet each of you and, through you, all the members of your communities. All of us are here in the service of the risen Lord who assembles us today; and, by virtue of the common baptism we have received, we are sent to proclaim the joy of the Gospel to men and women of this beloved country of Central Africa.</p>\n<p align=\"left\"> For all too long, your people have experienced troubles and violence, resulting in great suffering. This makes the proclamation of the Gospel all the more necessary and urgent. For it is Christ’s own flesh which suffers in his dearest sons and daughters: the poorest of his people, the infirm, the elderly, the abandoned, children without parents or left to themselves without guidance and education. There are also those who have been scarred in soul or body by hatred and violence, those whom war has deprived of everything: work, home and loved ones.</p>\n<p align=\"left\"> God makes no distinctions between those who suffer. I have often called this the <i>ecumenism of blood</i>. All our communities suffer indiscriminately as a result of injustice and the blind hatred unleashed by the devil. Here I wish to express my closeness and solidarity to Pastor Nicholas, whose home was recently ransacked and set on fire, as was the meeting-place of his community. In these difficult circumstances, the Lord keeps asking us to demonstrate to everyone his tenderness, compassion and mercy. This shared suffering and shared mission are a providential opportunity for us to advance together on the path of unity; they are also an indispensable spiritual aid. How could the Father refuse the grace of unity, albeit still imperfect, to his children who suffer together and, in different situations, join in serving their brothers and sisters? </p>\n<p align=\"left\"> Dear brothers and sisters, the lack of unity among Christians is a scandal, above all because it is contrary to God’s will. It is also a scandal when we consider the hatred and violence which are tearing humanity apart, and the many forms of opposition which the Gospel of Christ encounters. I appreciate the spirit of mutual respect and cooperation existing between the Christians of your country, and I encourage you to continue on this path of common service in charity. It is a witness to Christ which builds up unity.</p>\n<p align=\"left\"> With increasing intensity and courage, may you add to perseverance and charity, a commitment to prayer and common reflection, as you seek to achieve greater mutual understanding, trust and friendship in view of that full communion for which we firmly hope.</p>\n<p align=\"left\"> I assure you of my prayerful support along the path of fraternal charity, reconciliation and mercy, a path which is long, yet full of joy and hope.</p>\n<p align=\"left\"> I ask the Lord Jesus to bless all of you! May he bless your communities, and our Church as well! I ask you to pray for me. Thank you very much.</p>\n<p> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS <br> AU KENYA, EN OUGANDA ET EN RÉPUBLIQUE CENTRAFRICAINE</br></font></a><font color=\"#663300\"><br/> (25-30 NOVEMBRE 2015)</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>RENCONTRE AVEC LES COMMUNAUTÉS</b></font><b><font color=\"#663300\"> ÉVANGÉLIQUES </font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU SAINT-PÈRE</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Faculté de théologie évangélique de Bangui [FATEB], République centrafricaine<br/> Dimanche 29 novembre 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/11/29/repcentrafricanaevangelici.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Chers frères et sœurs, </i> </p>\n<p>Je suis heureux d’avoir l’occasion de vous rencontrer dans cette Faculté de Théologie évangélique. Je remercie le Doyen de la Faculté et le Président de l’Alliance des Évangéliques en Centrafrique, pour leurs aimables paroles de bienvenue. Je salue chacun d’entre vous, et aussi à travers vous tous les membres de vos communautés, dans un profond sentiment d’amour fraternel. Nous sommes tous ici au service du même Seigneur ressuscité, qui nous rassemble aujourd’hui ; et, par le commun Baptême que nous avons reçu, nous sommes envoyés pour annoncer la joie de l’Évangile aux hommes et aux femmes de ce cher pays de Centrafrique. </p>\n<p>Depuis trop longtemps, votre peuple est marqué par les épreuves et la violence qui causent tant de souffrances. Cela rend l’annonce évangélique d’autant plus nécessaire et urgente. Car c’est la chair du Christ lui-même qui souffre, qui souffre, en ses membres préférés : les pauvres de son peuple, les malades, les personnes âgées et les abandonnés, les enfants qui n’ont plus de parents ou qui sont livrés à eux-mêmes, sans guide et sans éducation. Ce sont aussi tous ceux que la violence et la haine ont blessés dans leur âme ou dans leur corps ; ceux que la guerre a démunis de tout, de leur travail, de leur maison, de leurs êtres chers. </p>\n<p>Dieu ne fait pas de différences parmi ceux qui souffrent. J’ai souvent appelé cela l’<i>œcuménisme du sang</i>. Toutes nos communautés souffrent indistinctement de l’injustice et de la haine aveugle que le démon déchaîne ; et je voudrais à cette occasion faire part de ma proximité et de ma sollicitude envers le Pasteur Nicolas dont la maison a été récemment saccagée et incendiée, ainsi que le siège de sa communauté. Dans ce contexte difficile, le Seigneur nous envoie sans cesse manifester à tous sa tendresse, sa compassion et sa miséricorde. Cette souffrance commune et cette mission commune sont une occasion providentielle de nous faire avancer ensemble sur le chemin de l’unité ; elles en sont même un moyen spirituel indispensable. Comment le Père refuserait-il la grâce de l’unité, même encore imparfaite, à ses enfants qui souffrent ensemble, et qui, en de multiples occasions, se dévouent ensemble au service de leurs frères ?</p>\n<p>Chers frères, la division des chrétiens est un scandale, car elle est d’abord contraire à la volonté du Seigneur. Elle est aussi un scandale devant tant de haine et de violence qui déchirent l’humanité, devant tant de contradictions qui se dressent face à l’Évangile du Christ. Aussi, saluant l’esprit de respect mutuel et de collaboration qui existe entre les chrétiens de votre pays, je vous encourage à poursuivre sur cette voie dans un service commun de la charité. C’est un témoigne rendu au Christ, qui construit l’unité. </p>\n<p>Puissiez-vous, de plus en plus et avec audace, ajouter à la persévérance et à la charité, le service de la prière et de la réflexion commune, dans la recherche d’une meilleure connaissance réciproque, d’une plus grande confiance et d’une plus grande amitié, en vue de la pleine communion dont nous gardons la ferme espérance.</p>\n<p>Je vous assure que ma prière vous accompagne sur ce chemin fraternel de service, de réconciliation et de miséricorde, un chemin long mais rempli de joie et d’espérance. </p>\n<p>Je demande au Seigneur Jésus de vous bénir tous, qu’il bénisse vos communautés, qu’il bénisse aussi notre Église. Et je vous demande de prier pour moi. Merci beaucoup.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">APOSTOLISCHE REISE VON PAPST FRANZISKUS <br> NACH KENIA, UGANDA UND IN DIE ZENTRALAFRIKANISCHE REPUBLIK </br></font> </a><font color=\"#663300\"><br/> (25.-30. NOVEMBER 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">BEGEGNUNG MIT DEN EVANGELISCHEN GEMEIN</font></b><font color=\"#663300\"><b>SCHAFTEN</b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sitz der FATEB (Evangelisch-Theologische Fakultät Bangui), Zentralafrikanische Republik <br/> Sonntag, 29. November 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/11/29/repcentrafricanaevangelici.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern,</i></p>\n<p>ich freue mich, dass ich die Gelegenheit habe, Sie in dieser Evangelisch-Theologischen Fakultät zu treffen. Ich danke dem Dekan der Fakultät und dem Präsidenten der Evangelischen Allianz der Zentralafrikanischen Republik für ihre freundlichen Worte, mit denen sie mich willkommen geheißen haben. In herzlicher Bruderliebe grüße ich jeden und jede von Ihnen und durch Sie auch alle Mitglieder Ihrer Gemeinschaften. Wir stehen hier alle im Dienst ein und desselben auferstandenen Herrn, der uns heute versammelt; und durch die gemeinsame Taufe, die wir empfangen haben, sind wir ausgesandt, um den Männern und Frauen dieses geschätzten Landes von Zentralafrika die Freude des Evangeliums zu verkünden.</p>\n<p>Seit allzu langer Zeit ist Ihr Volk gezeichnet von den Prüfungen und der Gewalt, die so viel Leiden verursachen. Das macht die Verkündigung des Evangeliums noch notwendiger und dringender. Denn es ist der Leib Christi selbst, der leidet, der in seinen geliebten Gliedern leidet: in den Armen seines Volkes, den Kranken, den Alten und den Verlassenen; in den Kindern, die keine Eltern mehr haben oder sich selbst überlassen sind ohne Führung und ohne Erziehung. Es sind auch all jene, die durch die Gewalt und den Hass an Seele und Leib verletzt sind; alle, denen der Krieg alles geraubt hat, die Arbeit, das Haus und die Menschen, die sie liebten.</p>\n<p>Gott macht keine Unterschiede unter den Leidenden. Ich habe das oft als die <i> Ökumene des Blutes</i> bezeichnet. Alle unsere Gemeinschaften leiden unterschiedslos unter der Ungerechtigkeit und dem blinden Hass, den der Satan entfesselt. Und bei dieser Gelegenheit möchte ich Pastor Nicolas, dessen Haus wie auch der Sitz seiner Gemeinde kürzlich geplündert und in Brand gesteckt wurden, meine Nähe und meine innere Anteilnahme bekunden. In diesem schwierigen Kontext hört der Herr nicht auf, uns auszusenden, um allen seine zärtliche Liebe, sein Mitleid und seine Barmherzigkeit zu zeigen. Dieses gemeinsame Leiden und diese gemeinsame Mission sind eine willkommene Gelegenheit, um uns gemeinsam auf dem Weg der Einheit voranschreiten zu lassen; und sie sind dafür auch ein unverzichtbares geistliches Mittel. Wie könnte der himmlische Vater die Gnade der Einheit, wenngleich noch unvollkommen, seinen Kindern verweigern, die gemeinsam leiden und sich unter verschiedenen Umständen gemeinsam dem Dienst an ihren Mitmenschen widmen?</p>\n<p>Liebe Brüder und Schwestern, die Spaltung der Christen ist ein Ärgernis, denn sie ist vor allem dem Willen des Herrn entgegengesetzt. Sie ist auch ein Ärgernis angesichts von so viel Hass und Gewalt, die die Menschheit zerreißen; angesichts von so viel Widerspruch, der sich gegen das Evangelium Christi erhebt. Darum würdige ich den Geist gegenseitiger Achtung und Zusammenarbeit, der unter den Christen Ihres Landes herrscht, und ermutige Sie, in einem gemeinsamen Dienst der Liebe auf diesem Weg voranzugehen. Das ist ein Zeugnis für Christus, das die Einheit aufbaut.</p>\n<p>Mögen Sie die Ausdauer und die Liebe immer mehr und immer mutiger durch den Dienst des Gebetes und der gemeinsamen Reflexion ergänzen, in dem Bemühen um eine bessere gegenseitige Kenntnis, ein größeres Vertrauen und eine tiefere Freundschaft im Hinblick auf die volle Gemeinschaft, die wir weiter fest erhoffen.</p>\n<p>Ich versichere Ihnen, dass mein Gebet Sie auf diesem geschwisterlichen Weg des Dienstes, der Versöhnung und der Barmherzigkeit begleitet – einem langen Weg, der aber voller Freude und Hoffnung ist.</p>\n<p>Ich bitte Jesus, den Herrn, dass er Sie alle segne, dass er Ihre Gemeinschaften segne und dass er auch unsere Kirche segne. Und ich bitte Sie, für mich zu beten.</p>\n<p><i>Merci beaucoup!</i> (Vielen Dank!)</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> IN KENYA, UGANDA E NELLA REPUBBLICA CENTRAFRICANA</br></font></a><font color=\"#663300\"><br/> (25-30 NOVEMBRE 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">INCONTRO CON LE COMUNITÀ EVANGELICHE </font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sede della Facoltà di teologia evangelica di Bangui [FATEB], Repubblica Centrafricana<br/> Domenica, 29 novembre 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/11/29/repcentrafricanaevangelici.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>sono lieto di avere l’occasione di incontrarvi in questa Facoltà di Teologia Evangelica. Ringrazio il Decano della Facoltà e il Presidente dell’Alleanza degli Evangelici in Centrafrica per le loro gentili parole di benvenuto. Saluto ciascuno di voi e attraverso di voi anche tutti i membri delle vostre comunità, in un profondo sentimento di amore fraterno. Noi siamo tutti qui al servizio del medesimo Signore risorto, che ci raduna oggi; e, per il comune Battesimo che abbiamo ricevuto, siamo inviati ad annunciare la gioia del Vangelo agli uomini e alle donne di questo caro Paese del Centrafrica.</p>\n<p>Da troppo tempo il vostro popolo è segnato dalle prove e dalla violenza che causano tante sofferenze. Ciò rende l’annuncio evangelico ancora più necessario e urgente. Perché è la carne di Cristo stesso che soffre, che soffre nelle sue membra predilette: i poveri del suo popolo, i malati, gli anziani e gli abbandonati, i bambini che non hanno più i genitori o che sono lasciati a sé stessi, senza guida e senza educazione. Sono anche tutti coloro che la violenza e l’odio hanno ferito nell’anima o nel corpo; coloro che la guerra ha privato di tutto, del lavoro, della casa, delle persone care.</p>\n<p>Dio non fa differenze tra coloro che soffrono. Ho chiamato spesso questo l’<i>ecumenismo del sangue</i>. Tutte le nostre comunità soffrono indistintamente per l’ingiustizia e l’odio cieco che il demonio scatena; e vorrei in questa circostanza esprimere la mia vicinanza e la mia sollecitudine verso il Pastore Nicolas, la cui casa è stata recentemente saccheggiata e incendiata, come pure la sede della sua comunità. In questo contesto difficile, il Signore non cessa di inviarci a manifestare a tutti la sua tenerezza, la sua compassione e la sua misericordia. Tale comune sofferenza e tale comune missione sono un’occasione provvidenziale per farci progredire insieme sulla via dell’unità; e ne sono anche un mezzo spirituale indispensabile. Come il Padre rifiuterebbe la grazia dell’unità, benché ancora imperfetta, ai suoi figli che soffrono insieme e che, in diverse circostanze, si dedicano insieme al servizio dei fratelli?</p>\n<p>Cari fratelli, la divisione dei cristiani è uno scandalo, perché è anzitutto contraria alla volontà del Signore. Essa è anche uno scandalo davanti a tanto odio e tanta violenza che lacerano l’umanità, davanti a tante contraddizioni che si innalzano di fronte al Vangelo di Cristo. Perciò, apprezzando lo spirito di mutuo rispetto e collaborazione che esiste tra i cristiani del vostro Paese, vi incoraggio a proseguire su questa via in un servizio comune della carità. E’ una testimonianza resa a Cristo, che costruisce l’unità.</p>\n<p>Possiate, sempre più e con coraggio, aggiungere alla perseveranza e alla carità, il servizio della preghiera e della riflessione in comune, nella ricerca di una migliore conoscenza reciproca, di una maggiore fiducia e di una maggiore amicizia, in vista della piena comunione di cui conserviamo la ferma speranza.</p>\n<p>Vi assicuro che la mia preghiera vi accompagna in questo cammino fraterno di servizio, di riconciliazione e di misericordia, un cammino lungo ma pieno di gioia e di speranza.</p>\n<p>Chiedo al Signore Gesù che benedica tutti voi, benedica le vostre comunità, benedica anche la nostra Chiesa. E vi chiedo a voi di pregare per me. Merci beaucoup.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> IN KENYA, UGANDA E NELLA REPUBBLICA CENTRAFRICANA</br></font></a><font color=\"#663300\"><br/> (25-30 NOVEMBRE 2015)</font></p>\n<font color=\"#663300\"> <p align=\"center\" class=\"MsoNormal\"><b><i>SPOTKANIE ZE WSPÓLNOTAMI EWANGELICKIMI</i></b></p> <p align=\"center\" class=\"MsoNormal\"><font color=\"#663300\" size=\"4\"> <b><i>Przemówienie</i></b></font></p> <p align=\"center\" class=\"MsoNormal\"><i>Bangui: Wydział Teologii Ewangelickiej</i></p> <p align=\"center\" class=\"MsoNormal\"><i>29 listopada 2015</i></p> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/11/29/repcentrafricanaevangelici.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Drodzy bracia i siostry, </i> </p>\n<p>Cieszę się, że mam okazję spotkać się z wami w tym Wydziale Teologii Ewangelickiej. Dziękuję dziekanowi Wydziału oraz prezesowi Aliansu Ewangelikalnego w Republice Środkowoafrykańskiej za ich uprzejme słowa powitania. Pozdrawiam każdego z was, a za waszym pośrednictwem także wszystkich członków waszych wspólnot, w głębokim poczuciu braterskiej miłości. Wszyscy tutaj służymy temu samemu zmartwychwstałemu Panu, który nas dzisiaj gromadzi. Ze względu na wspólny chrzest, który otrzymaliśmy, jesteśmy posłani, aby głosić radość Ewangelii mężczyznom i kobietom tego umiłowanego kraju Afryki Środkowej. </p>\n<p>Nazbyt długo wasz naród naznaczony jest doświadczeniami i przemocą, powodującymi wiele cierpienia. Sprawia to, że ​​głoszenie Ewangelii jest jeszcze bardziej konieczne i pilne. To bowiem ciało Chrystusa cierpi w Jego umiłowanych członkach: ubogich Jego ludu, chorych, starszych i opuszczonych dzieciach, które nie mają już rodziców lub są pozostawione samym sobie, bez opieki i wykształcenia. Są nimi także ci, których przemoc i nienawiść zraniły na ciele czy na duchu; tych, których wojna pozbawiła wszystkiego, pracy, domu, osób bliskich. </p>\n<p>Bóg nie czyni różnic między tymi, którzy cierpią. Często nazywałem to  <i>ekumenizmem krwi</i>. Wszystkie nasze wspólnoty cierpią jednakowo z powodu niesprawiedliwości i ślepej nienawiści, rozpętanej przez diabła. Przy tej okazji chciałbym wyrazić moją bliskość i zatroskanie o pastora Nicolasa, którego dom został niedawno splądrowany i spalony, podobnie jak siedziba jego wspólnoty. W tej trudnej sytuacji, Pan nieustannie posyła nas, aby okazywać wszystkim Jego czułą troskę, współczucie i miłosierdzie. To wspólne cierpienie i ta wspólna misja jest opatrznościową okazją, abyśmy wspólnie postępowali naprzód na drodze jedności. Są też one  niezbędnym środkiem duchowym. Jakże by Ojciec miał odmówić łaski jedności, choć wciąż niedoskonałej, swoim dzieciom, które wspólnie cierpią i które w różnych okolicznościach poświęcają się służbie braciom? </p>\n<p>Drodzy bracia, podział chrześcijan jest skandalem, bo jest przede wszystkim sprzeczny z wolą Pana. Jest on również skandalem w obliczu wielkiej nienawiści i przemocy, rozdzierających ludzkość, wielkich przeciwieństw stawianych Chrystusowej Ewangelii. Dlatego, doceniając ducha wzajemnego szacunku i współpracy, jaki istnieje  między chrześcijanami waszego kraju, zachęcam was do kontynuowania tej drogi we wspólnej posłudze miłości. Jest to świadectwo składane Chrystusowi, który buduje jedność. </p>\n<p>Obyście potrafili odważnie coraz bardziej dodawać do wytrwałości i miłosierdzia posługę wspólnej modlitwy i refleksji, poszukując lepszego wzajemnego zrozumienia, zaufania i większej przyjaźni w perspektywie pełnej komunii, na którą zachowujemy mocną nadzieję. </p>\n<p>Zapewniam was, że moja modlitwa będzie wam towarzyszyła w tej braterskiej pielgrzymce służby, pojednania i miłosierdzia, pielgrzymce długiej, ale pełnej radości i nadziei. </p>\n<p>Proszę Pana Jezusa, aby pobłogosławił was wszystkich, pobłogosławił wasze wspólnoty, a także pobłogosławił nasz Kościół. Proszę też was, byście się za mnie modlili. Merci beaucoup.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2015/outside/documents/papa-francesco-africa-2015.html\"> <font color=\"#663300\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO <br> AO QUÉNIA, UGANDA E REPÚBLICA CENTRO-AFRICANA </br></font></a><font color=\"#663300\"><br/> (25-30 DE NOVEMBRO DE 2015)</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>ENCONTRO COM AS COMUNIDADES EVANGÉLICAS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> Faculdade de Teologia Evangélica de Bangui [FATEB], República Centro-Africana<br/> Domingo, 29 de Novembro de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/11/29/repcentrafricanaevangelici.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Queridos irmãos e irmãs!</i></p>\n<p>Sinto-me feliz por ter ocasião de vos encontrar nesta Faculdade de Teologia Evangélica. Agradeço ao Decano da Faculdade e ao Presidente da Aliança dos Evangélicos na África Central as suas amáveis palavras de boas-vindas. Saúdo a cada um de vós e, por vosso intermédio, também a todos os membros das vossas comunidades, num profundo sentimento de amor fraterno. Estamos todos aqui ao serviço do mesmo Senhor ressuscitado, que hoje nos reúne; e, pelo Baptismo comum que recebemos, somos convidados a anunciar a alegria do Evangelho aos homens e mulheres deste amado país da África Central.</p>\n<p>Há muito tempo que o vosso povo é atingido pelas provações e pela violência que causam tantos sofrimentos. Isto torna ainda mais necessário e urgente o anúncio do Evangelho. Porque é a carne do próprio Cristo que sofre, que sofre nos seus membros predilectos: os pobres do seu povo, os doentes, os idosos e os abandonados, as crianças que já não têm os pais ou estão abandonadas a si mesmas, sem guia nem educação. E são também todos aqueles que a violência e o ódio feriram na alma ou no corpo; aqueles que a guerra privou de tudo: do trabalho, da casa, das pessoas queridas.</p>\n<p>Deus não faz diferença entre aqueles que sofrem. Com frequência, tenho designado isto como o <i>ecumenismo do sangue</i>. Todas as nossas comunidades, sem distinção, sofrem com a injustiça e o ódio cego que o diabo desencadeia; quero, nesta circunstância, exprimir a minha proximidade e a minha solidariedade ao Pastor Nicolas, cuja casa foi recentemente saqueada e queimada, bem como a sede da sua comunidade. Neste contexto difícil, o Senhor não cessa de nos enviar para manifestar toda a sua ternura, a sua compaixão e a sua misericórdia. Este sofrimento comum e esta missão comum são uma oportunidade providencial para nos fazer avançar juntos pelo caminho da unidade, sendo, para isso mesmo, um meio espiritual indispensável. Como poderia o Pai recusar a graça da unidade, embora ainda imperfeita, aos seus filhos que sofrem juntos e que, nas mais diversas circunstâncias, se dedicam juntos ao serviço dos irmãos?</p>\n<p>Queridos irmãos, a divisão dos cristãos é um escândalo, porque contrária, antes de mais nada, à vontade do Senhor. Mas é também um escândalo perante tanto ódio e tanta violência que dilaceram a humanidade, perante tantas contradições que levantam ao Evangelho de Cristo. Por isso, com apreço pelo espírito de respeito mútuo e colaboração que existe entre os cristãos do vosso país, encorajo-vos a avançar por este caminho num serviço comum da caridade. É um testemunho prestado a Cristo, que constrói a unidade.</p>\n<p>Possais vós, em medida sempre maior e com coragem, juntar, à perseverança e à caridade, o serviço da oração e da reflexão em comum, procurando um melhor conhecimento recíproco, uma maior confiança e amizade rumo à plena comunhão de que conservamos a firme esperança.</p>\n<p>Asseguro-vos que a minha oração vos acompanha neste caminho fraterno de serviço, reconciliação e misericórdia, um caminho longo mas cheio de alegria e esperança.</p>\n<p>Peço ao Senhor Jesus que abençoe a todos vós, abençoe as vossas comunidades, abençoe também a nossa Igreja. E peço a vós que rezeis por mim. Muito obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2015/outside/documents/papa-francesco-africa-2015.html\">VIAJE APOSTÓLICO DEL SANTO PADRE FRANCISCO <br> A KENIA, UGANDA Y REPÚBLICA CENTROAFRICANA</br></a><br/> (25-30 DE NOVIEMBRE DE 2015)</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">ENCUENTRO CON LAS COMUNINADES EVANGÉLICAS </font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sede de la Facultad de teología evangélica de Bangui [FATEB], República Centroafricana<br/> Domingo 29 de noviembre de 2015</i></font></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/11/29/repcentrafricanaevangelici.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p> Me alegra estar en esta Facultad de Teología Evangélica. Agradezco al Decano de la Facultad y al Presidente de la Alianza Evangélica Centroafricana sus amables palabras de bienvenida. Con profundo sentimiento de amor fraterno, saludo a cada uno de ustedes y, por su medio, también a los miembros de sus comunidades. Todos estamos aquí para servir al mismo Señor resucitado, que nos congrega hoy; y, gracias al mismo Bautismo recibido, estamos invitados a anunciar la alegría del Evangelio a los hombres y mujeres de este querido País de Centroáfrica.</p>\n<p> Desde hace demasiado tiempo, su pueblo está marcado por pruebas y violencia que provocan tanto sufrimiento. Eso hace que el anuncio del Evangelio sea más necesario y urgente. Porque es la carne del mismo Cristo quien sufre, que sufre en sus miembros predilectos: los pobres de su pueblo, los enfermos, los ancianos y los abandonados, los niños huérfanos o que han sido abandonados a su suerte, sin guía y sin educación. Son también todos aquellos cuya alma y cuerpo han sido heridos por la violencia y el odio; aquellos a los que la guerra les ha quitado todo, el trabajo, la casa, sus seres queridos.</p>\n<p> Dios no hace distinción entre los que sufren. A esto lo he llamado con frecuencia el <i>ecumenismo de la sangre</i>. Todas nuestras comunidades sin distinción sufren a causa de la injusticia y el odio ciego que el demonio desencadena; y en esta circunstancia, quiero expresar mi cercanía y mi solicitud hacia el Pastor Nicolás, cuya casa ha sido recientemente saqueada e incendiada, así como la sede de su comunidad. En este difícil contexto, el Señor no deja de enviarnos a manifestar a todos su ternura, su compasión y misericordia. Este sufrimiento común y esta misión común son una ocasión providencial para progresar juntos en el camino de la unidad; y son también un medio espiritual indispensable. ¿Cómo podría el Padre rechazar la gracia de la unidad, aunque todavía imperfecta, a sus hijos que sufren juntos y que en diversas ocasiones se unen para servir a los hermanos?</p>\n<p> Queridos hermanos, la división de los cristianos es un escándalo, porque es ante todo contraria a la voluntad del Señor. Es también un escándalo frente al odio y la violencia que desgarra a la humanidad, frente a las numerosas contradicciones que se alzan contra el Evangelio de Cristo. Por eso, y apreciando el espíritu de respeto mutuo y de colaboración que existe entre los cristianos en su país, los animo a proseguir por este camino, sirviendo juntos con caridad. Es un testimonio de Cristo, que construye la unidad.</p>\n<p> Que, con ánimo siempre creciente y con vistas a la plena comunión que anhelamos, añadan a la perseverancia y a la caridad el servicio de la plegaria y de la reflexión en común, en búsqueda de un mejor conocimiento recíproco, de una mayor confianza y amistad. </p>\n<p> Les aseguro que los acompañaré con mi oración en este camino fraterno de servicio, reconciliación y misericordia, un camino largo pero lleno de alegría y esperanza.</p>\n<p> Pido al Señor Jesús que bendiga a todos ustedes, que bendiga sus comunidades y bendiga también a nuestra Iglesia. Y les pido que recen por mí. Muchas gracias.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}