{
    "id": "papa-francesco_20170522_70assemblea-cei",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2017-05-22",
    "title": "Opening of the 70th General Assembly of the Italian Episcopal Conference",
    "excerpt": {
        "en": "Good evening, brothers and sisters.",
        "de": "Während ich in diesen Tagen die Begegnung mit euch vorbereitet habe, geschah es, dass ich mehrmals den »Besuch« des Heiligen Geistes anrief, den Besuch dessen, der »der Seele Salbung, höchstes Gut« ist. Denn ohne seine Kraft »kann im Menschen nichts bestehn, kann nichts heil sein noch gesund«, und all unser Mühen bleibt umsonst. Wenn sein »glückseliges Licht« nicht in unser Inneres eindringt, bleiben wir die Gefangenen unserer Ängste und sind unfähig zu erkennen, dass wir allein von der Liebe gerettet werden: Was in unserem Inneren keine Liebe ist, das entfernt uns vom lebendigen Gott und von seinem heiligen Volk.",
        "it": "Buona sera, fratelli e sorelle.",
        "pt": "Nestes dias, enquanto preparava o encontro convosco, dei comigo a invocar várias vezes a “visita” do Espírito Santo, d’Aquele que é «o suave persuasor do homem interior». Realmente, sem a sua força «nada há no homem, nada sem culpa» e vão permanece qualquer fadiga nossa; se a sua«luz beatíssima»não nos invadir no íntimo, ficamos presos pelos nossos medos, incapazes de reconhecer que somos salvos somente pelo amor: o que em nós não é amor, afasta-nos do Deus vivo e do seu Povo santo.",
        "es": "[En la tarde del lunes 22 de mayo, en el Aula nueva del Sínodo, el Papa abrió los trabajos de la 70ª asamblea de la Conferencia episcopal italiana (CEI), que se concluyeron el jueves 25. Después de la oración inicial, el Pontífice dialogó durante más de dos horas con los prelados presentes y al finalizar el encuentro les entregó la meditación que publicamos a continuación.]"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2017/may/documents/papa-francesco_20170522_70assemblea-cei.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2017/may/documents/papa-francesco_20170522_70assemblea-cei.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/may/documents/papa-francesco_20170522_70assemblea-cei.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/may/documents/papa-francesco_20170522_70assemblea-cei.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/may/documents/papa-francesco_20170522_70assemblea-cei.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">OPENING OF THE 70th GENERAL ASSEMBLY OF THE ITALIAN EPISCOPAL CONFERENCE</font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS <br>TO THE ITALIAN EPISCOPAL CONFERENCE*</br></font> </b></i> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Synod Hall<br/>Monday, 22 May 2017</i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b> <a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/5/22/assemblea-cei.html\">[Mu</a><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/5/22/assemblea-cei.html\">ltimedia</a>]</b></p> <font color=\"#663300\" size=\"4\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font> </font>\n<font color=\"#663300\" size=\"4\"> <p> </p> </font>\n<p><b>Pope Francis</b>:</p>\n<p>Good evening, brothers and sisters.</p>\n<p>Thank you for the words the Cardinal President addressed to me. I would like to thank him for these ten years of service in the presidency, and also for the patience he has had with me, because it is not easy to work with this Pope. And he has had a lot of patience, and I thank him very much. He came with a plan, and left with another: that is how it is. But in this job, I can say that we wish each other well and have made a good friendship. I have only one fear: how much will he make me pay next Saturday to enter Genoa?</p>\n<p><b>Cardinal Bagnasco</b>:</p>\n<p>Sure! Sure! [laughter, applause]. Prepare yourself…</p>\n<p><b>Pope Francis</b>:</p>\n<p>The Genoese don’t give…</p>\n<p><b>Cardinal Bagnasco</b>:</p>\n<p>…discounts, nothing! [laughter]</p>\n<p><b>Pope Francis</b>:</p>\n<p>Very good. Many thanks, Eminence, and also to all those who have collaborated with you in these ten years. But, as you are so accustomed, passing from one presidency to the other, now… but it will be easier [reference to the presidencies of the Council of European Episcopal Councils].</p>\n<p><b>Cardinal Bagnasco</b>:</p>\n<p>I think so…</p>\n<p><b>Pope Francis</b>:</p>\n<p>It will be easier. I have written something I wanted to tell you, but then reading it, rereading it, I have seen that it was more of a meditation than an introduction. And it seemed useful to me to leave it to you to take it away, to read it and reflect on it. It is a service. At the end of today’s session, they will give you the text and each one of you can take it away, read it, reread it… I have written it only with the wish to help the Conference to go ahead, and in this way bear more fruit. My idea is to engage in dialogue, in sincere dialogue as we did the other time, which worked very well, and was good for me, asking things clearly without fear. Because when there is no dialogue, when the person who presides does not permit dialogue, it sows gossip, which is worse: this is worse. Let us engage in dialogue among ourselves. For my part, I am willing also to listen to opinions that are not agreeable to me, but with full freedom, with full freedom. Because, according to the most beautiful definition, the Pope is the servant of the servants of God. And this is what I must do today, responding to your questions, to your concerns and engaging in dialogue. Eminence, how long do we have?</p>\n<p><b>Cardinal Bagnasco</b>:</p>\n<p>Until 7.</p>\n<p><b>Pope Francis</b>:</p>\n<p>Until 7, good. Will we finish? If there is nothing to say, we will finish earlier [laughter]. Thank you to all those who collaborate, journalists, secretaries, everyone, all of you, for this help; I welcome those who have been appointed or ordained between the last assembly and today, the “new” people. The last one ordained in the previous one was Accrocca; who was the last one ordained in this one? The last one to have been consecrated, who was it? [Msgr. Guglielmo Giombaco, bishop of Patti]. Welcome!</p>\n<p>And now, solemnly, <i>extra omnes</i>! [laughter, applause]</p>\n<font color=\"#663300\" size=\"4\"> <p> </p> </font>\n<p><b><u>Holy Father’s Address</u></b></p>\n<p>Dear brothers,</p>\n<p>In these days, while I prepared for the meeting with you, several times I found myself invoking the “visit” of the Holy Spirit, of He Who is the gentle persuader of the inner man. Truly, without His strength, “there is nothing in man, nothing that is not harmful”, and all our efforts are in vain; if his “most blessed light” does not invade us profoundly, we remain prisoners of our fears, incapable of recognizing that we are saved only by love: what is in us that is not love distances us from the living God and from His Holy People.</p>\n<p><i>“Come, Holy Spirit, send forth the heavenly radiance of Your light. ... Give to your faithful, those who trust in You, the sevenfold gifts”.</i></p>\n<p>The first of these gifts is already present in the <i>convenire in unum</i>, the willingness to share time, listening, creativity and consolation. I hope these days will be characterized by open, humble and frank exchange. Do not fear moments of opposition: entrust yourselves to the Spirit, Who opens to diversity and reconciles difference in fraternal charity.</p>\n<p>Live episcopal collegiality, enriched by the experience each person bears, and which draws upon the tears and joys of your particular Churches. To walk together is the <i>constitutive way</i> of the Church; the <i>figure</i> that enables us to interpret reality with the eyes and heart of God; the <i>condition</i> for following the Lord Jesus and being servants of life in this wounded time.</p>\n<p>The breath and the pace of the Synod show what we are, and the dynamism of communion that animates our decisions. Only from this perspective can we truly renew our pastoral ministry and adapt it to the mission of the Church in today’s world; only in this way can we address the complexity of this time, thankful for the journey accomplished thus far, and determined to continue it with <i>parrhesia</i>.</p>\n<p>In reality, this path is marked also by closures and resistances: our infidelities are a heavy debt on the credibility of the testimony of the <i>depositum fidei</i>, a far worse threat than that which comes from the world with its persecutions. This awareness helps us to recognize that we are recipients of the <i>Letters to the Churches</i> that begin Revelation (1:4-3:22), the great book of Christian hope. Let us ask for the grace to be able to listen to what the Spirit says to the Churches today; let us receive the prophetic message to understand what He wants to nurture in us: “<i>Come, Father of the poor; come, giver of gifts; come, light of the heart</i>”.</p>\n<p>Like the <i>Church of Ephesus</i>, perhaps at times we have abandoned the love, the freshness and the enthusiasm of previous times. Let us return to the origins, to the founding grace of the beginnings; let us allow ourselves to be looked at by Jesus Christ, the “Yes” of the faithful God, the <i>unum necessarium</i>: “May this Assembly of ours gathered here not shine with any other light than that of Christ, Who is the Light of the world; may our minds not seek another truth but the word of the Lord, Who is our only Teacher; let us not be concerned with anything other than to obey His precepts with faithful submission in everything; may no other trust sustain us than that which corroborates our feeble weakness, so that it is founded on His words: “Lo, I am with you always, to the close of the age” (Matthew 28:20)” (Paul VI, <i>Address for the Opening of the Second Session of the Second Vatican Ecumenical Council</i>, 29 September 1963).</p>\n<p>Like the <i>Church of Smyrna</i>, in moments of trial perhaps we are also victims of fatigue, of solitude, of worry for the future; we are troubled to realize that the God of Jesus Christ might not correspond to the image and the expectations of the “religious” man: He disappoints, overwhelms, scandalizes. If we keep our trust in God’s surprising initiative, the strength of patience and the fidelity of Confessors: we do not have to fear the second death.</p>\n<p>Like the <i>Church of Pergamum</i>, perhaps we also seek sometimes to make the faith coexist with spiritual worldliness, the life of the Gospel with logics of power and success, presented forcedly as functionaries of the social image of the Church. The attempt to serve two masters is, rather, a sign of the lack of inner convictions. Let us learn to renounce pointless ambitions and self-obsession in order to live constantly under the gaze of the Lord, present in so many humiliated brothers: in this way we will find the Truth that truly sets us free.</p>\n<p>Like the <i>Church of Thyatira</i> we are perhaps exposed to the temptation to reduce Christianity to a series of principles without concreteness. We thus fall into a disincarnate spiritualism, which neglects reality and makes us lose the tenderness of a brother’s flesh. Let us return to what truly counts: faith, love of the Lord, service rendered with joy and gratuitousness. Let us adopt Jesus’ sentiments and gestures, and we will truly enter into communion with Him, the morning star Who never sets.</p>\n<p>Like the <i>Church of Sardis</i>, we can perhaps be seduced by external appearance and by opportunism, conditioned by the fashions and judgements of others. Christian difference, instead, speaks of the welcome of the Gospel with works, concrete obedience, lived faith; with resistance to the arrogant, the proud and the prevaricator; with friendship to the small and sharing with the needy. Let us be called into question by charity, let us cherish the wisdom of the poor, promoting their inclusion; and by mercy, we will again find ourselves participants in the book of life.</p>\n<p>Like the <i>Church of Philadelphia</i>, we are called to perseverance, to throw ourselves into reality without timidity: the Kingdom is the precious stone for which we sell all the rest without hesitation and open ourselves fully to the gift and the mission. Let us enter with courage through every door that the Lord opens before us. Let us make the most of every occasion to be near. Even the best leaven is inedible by itself, whereas in its humility it can ferment a great quantity of flour; let us mingle in the city of men, let us collaborate actively to encounter different cultural riches, let us strive together for the common good of each and all. We will again become citizens of the New Jerusalem.</p>\n<p>Like the <i>Church of</i> <i>Laodicea</i>, we perhaps know the lukewarm nature of our commitment, the calculated indecision, the snare of ambiguity. We know that it is precisely these attitudes that receive the severest condemnation. Indeed as a witness of the twentieth century reminds us, cheap grace is the mortal enemy of the Church: it ignores the living word of God and precludes the way to Christ. The true grace – that cost the life of the Son – cannot but be but at a dear cost: because it calls us to follow Jesus Christ, because it costs man the price of life, because it condemns sin and justifies the sinner, because it does not dispense from work ... It is a dear price, but it is grace that gives life and leads us to live in the world without being lost in it (cf. D. Bonhoeffer, <i>Sequela</i>). Let us open our heart to the knocking of the eternal Pilgrim: let us allow Him to enter, let us dine with Him. We will depart once more, to arrive everywhere with a proclamation of justice, fraternity and peace.</p>\n<p>Dear Brothers, the Lord never seeks to depress us, so let us not linger on reproaches, which in any case are born of love (cf. Revelation 3:19) and lead to love. Let us allow ourselves to be roused, purified and consoled: “Cleanse that which is unclean, water that which is dry, heal that which is wounded. Bend that which is inflexible, fire that which is chilled, correct what goes astray”.</p>\n<p>It takes boldness to avoid getting used to situations that are so deeply rooted as to seem normal or insurmountable. Prophecy does not exact wrenches but courageous choices, proper for a true ecclesial community: they lead us to allow ourselves to the “troubled” by events and persons and to enter into human situations, animated by the healing spirit of the Beatitudes. On this path we will be able to reshape our proclamation, which radiates first of all with charity. Let us move with the confidence of one who also knows that this time is a <i>kairos</i>, a time of grace inhabited by the Spirit of the Risen One: we bear the responsibility of recognizing Him, receiving Him and to following Him obediently.</p>\n<p><i>“Come, Holy Spirit. Greatest comforter, sweet guest of the soul, sweet consolation”.</i></p>\n<p>Dear Brothers, “placed to feed the Church of God” (Acts 20:28), participants in the mission of the Good Shepherd: may no-one be invisible or marginal in your eyes. Reach out to every person with the solicitude and compassion of the merciful Father, with a strong and generous spirit. Take care to perceive as yours the good and the evil of the other, and be capable of offering life itself gratuitously and tenderly. May this be your vocation because, as Saint Therese of the Child Jesus wrote, “love alone makes the members of the Church act: if love was extinguished, the Apostles would no longer proclaim the Gospel, the martyrs would refuse to shed their blood…”.</p>\n<p>In this light, I also thank on your behalf Cardinal Angelo Bagnasco for his ten years of presidency of the Italian Episcopal Conference. Thank you for your humble and shared service, not without personal sacrifice, in a moment of a not easy transition in the Church and in the country. May the election and subsequent appointment of his successor also be none other than a sign of love of Holy Mother Church, a love lived with spiritual and pastoral discernment, in accordance with a synthesis that itself is also a gift of the Spirit.</p>\n<p>And pray for me, called to be custodian, witness and guarantor of the faith and of the unity of the whole Church: <i>with</i> you and <i>for</i> you, may I accomplish this mission with gladness to the end.</p>\n<p><i>“Come, Holy Spirit. Grant the reward of virtue, grant the deliverance of salvation, grant eternal joy”.</i></p>\n<font color=\"#663300\" size=\"4\">\n<hr align=\"left\" size=\"1\" width=\"75%\"/> </font>\n<font color=\"#663300\"> <p>*<a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2017/05/22/170522d.html\"><i>Bulletin of the Holy See Press Office, </i> 22 May 2018</a>  </p></font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\">ERÖFFNUNG DER 70. GENERALVERSAMMLUNG DER ITALIENISCHEN BISCHOFSKONFERENZ </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE ITALIENISCHE BISCHOFKONFERENZ </br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Synodenhalle<br/>Montag, 22. Mai 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/5/22/assemblea-cei.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p> </p> </hr></font>\n<p align=\"LEFT\"><i>Liebe Brüder!</i></p>\n<p align=\"LEFT\">Während ich in diesen Tagen die Begegnung mit euch vorbereitet habe, geschah es, dass ich mehrmals den »Besuch« des Heiligen Geistes anrief, den Besuch dessen, der »der Seele Salbung, höchstes Gut« ist. Denn ohne seine Kraft »kann im Menschen nichts bestehn, kann nichts heil sein noch gesund«, und all unser Mühen bleibt umsonst. Wenn sein »glückseliges Licht« nicht in unser Inneres eindringt, bleiben wir die Gefangenen unserer Ängste und sind unfähig zu erkennen, dass wir allein von der Liebe gerettet werden: Was in unserem Inneren keine Liebe ist, das entfernt uns vom lebendigen Gott und von seinem heiligen Volk. </p>\n<p align=\"LEFT\">»Komm herab, o Heil’ger Geist, der die finstre Nacht zerreißt, strahle Licht in diese Welt. … Gib dem Volk, das dir vertraut, das auf deine Hilfe baut, deine Gaben zum Geleit.« Die erste dieser Gaben ist bereits das »convenire in unum«, die Bereitschaft, die Zeit, das Zuhören, die Kreativität und den Trost miteinander zu teilen. Ich wünsche euch, dass diese Tage von einem offenen, demütigen und aufrichtigen Austausch geprägt sein mögen. Habt keine Angst vor Augenblicken der Konfrontation: Vertraut euch dem Heiligen Geist an, der offen macht für die Verschiedenheit und der das Unterschiedliche in der brüderlichen Liebe versöhnt.</p>\n<p align=\"LEFT\">Lebt die bischöfliche Kollegialität, bereichert von der Erfahrung, die ein jeder einbringt und die ihr aus den Tränen und den Freuden eurer Teilkirchen schöpft. Gemeinsam unterwegs sein, das ist der konstitutive Weg der Kirche; das ist die Chiffre, die es uns ermöglicht, die Realität mit den Augen und dem Herzen Gottes zu deuten; das ist die Bedingung, um Jesus, dem Herrn, zu folgen und in dieser verwundeten Zeit Diener des Lebens zu sein. Der synodale Atem und die synodale Gangart offenbaren zum einen, was wir sind, und zum anderen die Dynamik der Gemeinschaft, die unsere Entscheidungen beseelt. Nur unter dieser Perspektive können wir wirklich unsere Pastoral erneuern und sie an die Sendung der Kirche in der Welt von heute anpassen. Nur so können wir uns der Komplexität der heutigen Zeit stellen, dankbar für den zurückgelegten Weg und entschlossen, ihn mit Parrhesia fortzusetzen. In der Wirklichkeit ist dieser Weg allerdings auch von Verschlossenheit und Widerstand gekennzeichnet:</p>\n<p align=\"LEFT\">Unsere Treulosigkeiten sind eine schwere Hypothek, die die Glaubwürdigkeit des Zeugnisses für das »depositum fidei« belasten, eine wesentlich schlimmere Bedrohung als jene, die von der Welt mit ihren Verfolgungen kommt. Dieses Bewusstsein hilft uns, uns als Empfänger der »Briefe an die Gemeinden« zu erkennen, mit denen das <i>Buch der Offenbarung </i>beginnt (1,4- 3,22), das großartige Buch der christlichen Hoffnung. Bitten wir um die Gnade zu hören, was der Geist heute den Gemeinden sagt. Nehmen wir sein prophetisches Zeugnis an, um zu verstehen, was er in uns heilen will: »Komm, der alle Armen liebt, komm, der gute Gaben gibt, komm, der jedes Herz erhellt.«</p>\n<p align=\"LEFT\">Wie die Gemeinde von Ephesus haben vielleicht auch wir zuweilen die erste Liebe verlassen, die einstige Frische und Begeisterung… Kehren wir zu den Ursprüngen zurück, zur Ursprungsgnade. Lassen wir uns von Jesus anblicken, dem »Ja« des treuen Gottes, dem »unum necessarium«: »Möge kein anderes Licht über dieser Versammlung schweben als Christus, das Licht der Welt; möge keine andere Wahrheit unsere Herzen interessieren als die Worte des Herrn, unseres einzigen Meisters; möge keine andere Bestrebung uns leiten als der Wunsch, ihm absolut treu zu sein; kein anderes Vertrauen soll uns stützen als jenes, das unsere große Schwachheit stärkt, weil es sich auf seine Worte stützt: ›Ich bin bei euch alle Tage bis zum Ende der Welt‹ (<i>Mt </i>28,20)« (Paul VI., <i>Ansprache zu Beginn der zweiten Sitzungsperiode des Zweiten Ökumenischen Vatikanischen Konzils</i>, 29. September 1963).</p>\n<p align=\"LEFT\">Wie die Gemeinde von Smyrna sind vielleicht auch wir in Augenblicken der Prüfung Opfer der Ermüdung, der Einsamkeit, der Sorge um die Zukunft. Wir sind erschüttert, wenn wir sehen, wie wenig der Gott Jesu Christi mit dem Bild und den Erwartungen des »frommen« Mannes übereinstimmen kann: er enttäuscht, erschüttert, gibt Anstoß. Bewahren wir das Vertrauen in die überraschende Initiative Gottes, die Kraft der Geduld und die Treue der Bekenner: Wir werden den zweiten Tod nicht zu fürchten brauchen.</p>\n<p align=\"LEFT\">Wie die Gemeinde von Pergamon versuchen vielleicht auch wir zuweilen, den Glauben mit der geistlichen Weltlichkeit zusammengehen zu lassen, das Leben nach dem Evangelium mit der Logik von Macht und Erfolg, krampfhaft präsentiert als funktional für das gesellschaftliche Image der Kirche. Der Versuch, zwei Herren zu dienen, ist vielmehr Beweis für mangelnde innere Überzeugung. Lernen wir, auf unnütze Ambitionen und die Manie unserer Selbstbezogenheit zu verzichten, um beständig unter dem Blick des Herrn zu leben, der in so vielen gedemütigten Brüdern und Schwestern gegenwärtig ist: wir werden der Wahrheit begegnen, die wirklich frei macht.</p>\n<p align=\"LEFT\">Wie die Gemeinde von Thyatira sind wir vielleicht der Versuchung ausgesetzt, das Christentum auf eine Reihe von Prinzipien zu verkürzen, denen es an Konkretheit fehlt. Dann verfällt man einem fleischlosen Spiritualismus, der die Wirklichkeit vernachlässigt und die Zärtlichkeit gegenüber dem Fleisch des Nächsten verlorengehen lässt. Kehren wir zurück zu den Dingen, die wirklich zählen: Glaube, Liebe zum Herrn, freudiges und unentgeltliches Dienen. Machen wir uns die Gesinnung und die Taten Jesu zu eigen und wir werden wirklich in die Gemeinschaft mit ihm eintreten, dem Morgenstern, der niemals untergeht.</p>\n<p align=\"LEFT\">Wie die Gemeinde von Sardes können wir vielleicht vom Schein, von Äußerlichkeit oder Opportunismus verführt und von den Moden und dem Urteil der anderen beeinflusst werden. Das unterscheidend Christliche dagegen lässt die Annahme des Evangeliums sprechen durch Werke, konkreten Gehorsam, gelebte Treue; durch den Widerstand gegen den Selbstherrlichen, den Hochmütigen, den sich als Herr Aufspielenden; durch die Freundschaft zu den Kleinen und das Teilen mit den Bedürftigen. Lassen wir uns von der Nächstenliebe in Frage stellen, beherzigen wir die Weisheit der Armen, fördern wir die Inklusion! Und aus Barmherzigkeit werden wir uns im Buch des Lebens wiederfinden.</p>\n<p align=\"LEFT\">Wie die Gemeinde von Philadelphia sind wir zur Standhaftigkeit aufgerufen, dazu, uns ohne Scheu in die Wirklichkeit zu werfen: Das Gottesreich  ist der kostbare Edelstein, für den wir ohne Zögern alles andere verkaufen und uns ganz der Hingabe und der Sendung öffnen. Gehen wir mutig durch jede Tür, die der Herr vor uns öffnet. Nützen wir jede Gelegenheit, um den anderen nahe zu sein. Auch der beste Sauerteig bleibt für sich allein ungenießbar, während er in seiner Einfachheit eine große Menge Mehl durchsäuert: Mischen wir uns unter die Stadt der Menschen, arbeiten wir tatkräftig an der Begegnung mit den verschiedenen kulturellen Reichtümern mit, setzen wir uns gemeinsam für das Wohl jedes einzelnen und für das Gemeinwohl aller ein. So werden wir Bürger des neuen Jerusalem sein. Wie die Gemeinde von Laodizea kennen wir vielleicht die Lauheit des Kompromisses, die Unentschiedenheit aus Kalkül, die Falle der Zweideutigkeit.</p>\n<p align=\"LEFT\">Wir wissen, dass genau diesen Haltungen die schwerste Verurteilung gilt. Im Übrigen erinnert uns ein Glaubenszeuge des 20. Jahrhunderts daran, dass die billige Gnade der Todfeind der Kirche ist: Sie ist Leugnung des lebendigen Wortes Gottes und verschließt uns den Weg zu Christus. Die wahre Gnade – die Gott das Leben seines Sohnes gekostet hat – kann nur teuer sein: denn sie ruft in die Nachfolge Christi, denn sie kostet den Menschen das Leben, denn sie verurteilt die Sünde und rechtfertigt den Sünder, denn sie dispensiert nicht von Taten… Die Gnade hat einen hohen Preis, aber sie schenkt Leben und führt dazu, in der Welt zu leben, ohne sich an sie zu verlieren (vgl. D. Bonhoeffer, <i>Nachfolge</i>).</p>\n<p align=\"LEFT\">Öffnen wir das Herz für das Klopfen des ewigen Pilgers: Lassen wir ihn eintreten, halten wir Mahl mit ihm. Wir werden aufbrechen, um überallhin zu gelangen mit der Verkündigung von Gerechtigkeit, Geschwisterlichkeit und Frieden. Liebe Brüder, der Herr will uns niemals entmutigen. Deshalb wollen wir nicht bei den Zurechtweisungen stehenbleiben, die doch stets aus Liebe geschehen (vgl. <i>Offb </i> 3,19) und die zur Liebe hinführen. Lassen wir uns aufrütteln, läutern und trösten: »Was befleckt ist, wasche rein, Dürrem gieße Leben ein, heile du, wo Krankheit quält. Wärme du, was kalt und hart, löse, was in sich erstarrt, lenke, was den Weg verfehlt.« Mut ist von uns gefordert, um zu vermeiden, dass wir uns an Situationen gewöhnen, die so tief eingewurzelt sind, dass sie normal oder unüberwindlich zu sein scheinen. Die Prophezeiung erfordert keine Brüche, sondern mutige Entscheidungen, die einer wirklichen kirchlichen Gemeinschaft zu eigen sind: Sie führen dazu, sich von den Ereignissen und den Menschen »stören« zu lassen und sich vom heilenden Geist der Seligpreisungen beseelt in die Situation der Menschen zu versetzen. Auf diesem Weg werden wir die Formen unserer Verkündigung, die vor allem durch die Liebe ausstrahlt, neu zu gestalten wissen.</p>\n<p align=\"LEFT\">Bewegen wir uns mit dem Vertrauen dessen, der weiß, dass auch die heutige Zeit ein »kairos« ist, eine Zeit der Gnade, erfüllt vom Geist des Auferstandenen: Uns kommt die Verantwortung zu, ihn zu erkennen, ihn anzunehmen und ihm fügsam zu entsprechen. »Komm, Heiliger Geist, höchster Tröster in der Zeit, Gast, der Herz und Sinn erfreut, köstlich Labsal in der Not.« Liebe Brüder, die ihr eingesetzt seid, »um als Hirten für die Kirche Gottes zu sorgen« (<i>Apg </i>20,28), und teilhabt an der Sendung des Guten Hirten: niemand soll für euren Blick unsichtbar oder nebensächlich sein. Geht auf jeden Menschen zu mit der Fürsorge und dem Mitleid des barmherzigen Vaters, mit Starkmut und Großherzigkeit. Achtet darauf, das Wohl und das Übel des anderen als euer eigenes wahrzunehmen, fähig, ohne Gegenleistung und voller Zärtlichkeit das Leben hinzugeben. Das soll eure Berufung sein, denn wie die heilige Therese vom Kinde Jesus schreibt, »befähigt allein die Liebe die Glieder der Kirche zum Handeln. Wenn die Liebe erlischt, würden die Apostel das Evangelium nicht mehr verkünden und die Märtyrer sich weigern, ihr Blut zu vergießen…«</p>\n<p align=\"LEFT\">In diesem Licht danke ich in eurem Namen Kardinal Angelo Bagnasco für die zehn Jahre als Vorsitzender der italienischen Bischofskonferenz. Danke für seinen demütigen und geteilten Dienst, geleistet nicht ohne persönliches Opfer in einer nicht einfachen Übergangszeit für die Kirche und das Land. Auch die Wahl und dann die Ernennung seines Nachfolgers soll nichts anderes sein als ein Zeichen der Liebe zur heiligen Mutter Kirche, einer Liebe, die mit geistlicher und pastoraler Unterscheidung gelebt wird, einer Synthese entsprechend, die selbst auch Gabe des Heiligen Geistes ist.</p>\n<p align=\"LEFT\">Und betet für mich, der ich gerufen bin, Hüter, Zeuge und Garant des Glaubens und der Einheit der ganzen Kirche zu sein: mit euch und für euch möge ich diese Sendung mit Freude bis zum Ende erfüllen. »Komm herab, o Heiliger Geist, lass uns in der Zeit bestehn, deines Heils Vollendung sehn und der Freuden Ewigkeit. Amen.«</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>SALUTO DEL SANTO PADRE FRANCESCO<br> ALL'APERTURA DEI LAVORI DELLA 70ma ASSEMBLEA <br/>GENERALE DELLA CONFERENZA EPISCOPALE ITALIANA (C.E.I.)</br></b></i></font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula del Sinodo<br/>Lunedì, 22 maggio 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/5/22/assemblea-cei.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Papa Francesco:</b></p>\n<p>Buona sera, fratelli e sorelle.</p>\n<p>Ringrazio per le parole che mi ha rivolto il cardinale presidente. Vorrei ringraziare lui per questi dieci anni di servizio nella presidenza, e anche ringraziarlo per la pazienza che ha avuto con me, perché non è facile lavorare con questo Papa. E lui ha avuto tanta pazienza, e lo ringrazio tanto. Lui veniva con un piano e usciva con un altro: è così. Ma in questo lavoro, posso dire che ci vogliamo bene e abbiamo fatto un’amicizia bella. Soltanto, ho una paura: quanto mi farà pagare sabato prossimo per entrare a Genova?</p>\n<p><b>Cardinale Bagnasco:</b></p>\n<p>Sicuro! Sicuro … [ridono, applausi] Si prepari …</p>\n<p><b>Papa Francesco:</b></p>\n<p>I genovesi non fanno…</p>\n<p><b>Cardinale Bagnasco:</b></p>\n<p>… sconti, niente! [ridono]</p>\n<p><b>Papa Francesco:</b></p>\n<p>Benissimo. Grazie tante, Eminenza, e anche a tutti quelli che hanno collaborato con Lei in questi dieci anni. Ma Lei, siccome è tanto abituato, passa da una presidenza all’altra, adesso… ma le sarà più facile, quella… [si riferisce alla presidenze del Consiglio delle Conferenze Episcopali Europee]</p>\n<p><b>Cardinale Bagnasco:</b></p>\n<p>Penso di sì…</p>\n<p><b>Papa Francesco:</b></p>\n<p>Sarà più facile. Io ho scritto una cosa che volevo dirvi, ma poi leggendo, rileggendo ho visto che era più una meditazione che una introduzione. E mi è sembrato più utile lasciarla a voi perché la portiate, le leggiate e facciate una meditazione su quello. E’ un servizio. Alla fine della seduta di oggi, vi daranno il testo e così ognuno lo porta con sé, lo legge, lo rilegge… L’ho fatto con la volontà, soltanto, di aiutare la Conferenza ad andare avanti e così dare più frutti. La mia idea è fare un dialogo, un dialogo sincero come abbiamo fatto l’altra volta, che è uscito tanto bene e mi ha fatto bene e si domandano le cose chiaramente, senza paura. Perché quando non c’è il dialogo, quando quello che presiede non permette il dialogo, semina il chiacchiericcio ed è peggio: questo è peggio. Dialoghiamo tra noi. Da parte mia, sono disposto ad ascoltare anche opinioni che non siano piacevoli per me, ma con tutta libertà, con tutta libertà. Perché, secondo la più bella definizione, il Papa è il servo dei servi di Dio. E questo è quello che devo fare oggi, rispondendo alle vostre domande, alle vostre preoccupazioni e facendo insieme un dialogo. Fino a che ora abbiamo, Eminenza?</p>\n<p><b>Cardinale Bagnasco:</b></p>\n<p>Fino alle 7.</p>\n<p><b>Papa Francesco:</b></p>\n<p>Fino alle 7, va bene. Finiamo? Se non c’è niente da dire, finiamo prima… [ridono] Ringrazio tutti quelli che collaborano, i giornalisti, i segretari, tutti, tutti, per questo aiuto; do il benvenuto a quelli che sono stati nominati o ordinati dall’ultima assemblea a oggi, ai “nuovi”… L’ultimo ordinato nella precedente era Accrocca; chi è l’ultimo ordinato in questa? L’ultimo che è stato consacrato, chi è? [Mons. Guglielmo Giombanco, vescovo di Patti] Benvenuto!</p>\n<p>E adesso, solennemente, <i>extra omnes</i>! [ridono, applausi]<br/>  </p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><b><i><font size=\"4\">Discorso consegnato dal Santo Padre<br/>  </font></i></b></p>\n<p><i>Cari fratelli</i>,</p>\n<p>in questi giorni, mentre preparavo l’incontro con voi, mi sono trovato più volte a invocare la «visita» dello Spirito Santo, di Colui che è “<i>il soave persuasore dell’uomo interiore</i>”. Veramente, senza la sua forza “<i>nulla è nell’uomo, nulla senza colpa</i>” e vana rimane ogni nostra fatica; se la sua “<i>luce beatissima</i>” non ci invade nell’intimo, restiamo prigionieri delle nostre paure, incapaci di riconoscere che siamo salvati solamente dall’amore: ciò che in noi non è amore, ci allontana dal Dio vivente e dal suo Popolo santo.</p>\n<p><i>“Vieni, Santo Spirito, manda a noi dal cielo un raggio della tua luce. Dona ai tuoi fedeli, che solo in te confidano, i tuoi santi doni”</i>.</p>\n<p>Il primo di questi doni sta già nel <i>convenire in unum</i>, disponibili a condividere tempo, ascolto, creatività e consolazione. Vi auguro che queste giornate siano attraversate dal confronto aperto, umile e franco. Non temete i momenti di contrasto: affidatevi allo Spirito, che apre alla diversità e riconcilia il distinto nella carità fraterna.</p>\n<p>Vivete la collegialità episcopale, arricchita dall’esperienza di cui ciascuno è portatore e che attinge alle lacrime e alle gioie delle vostre Chiese particolari. Camminare insieme è <i>la via costitutiva</i> della Chiesa; <i>la cifra</i> che ci permette di interpretare la realtà con gli occhi e il cuore di Dio; <i>la condizione</i> per seguire il Signore Gesù ed essere servi della vita in questo tempo ferito.</p>\n<p>Respiro e passo sinodale rivelano ciò che siamo e il dinamismo di comunione che anima le nostre decisioni. Solo in questo orizzonte possiamo rinnovare davvero la nostra pastorale e adeguarla alla missione della Chiesa nel mondo di oggi; solo così possiamo affrontare la complessità di questo tempo, riconoscenti per il percorso compiuto e decisi a continuarlo con <i>parresia</i>.</p>\n<p>In realtà, questo cammino è segnato anche da chiusure e resistenze: le nostre infedeltà sono una pesante ipoteca posta sulla credibilità della testimonianza del <i>depositum fidei</i>, una minaccia ben peggiore di quella che proviene dal mondo con le sue persecuzioni. Questa consapevolezza ci aiuta a riconoscerci destinatari delle <i>Lettere alle Chiese</i> con cui si apre l’Apocalisse (1,4–3,22), il grande libro della speranza cristiana. Chiediamo la grazia di saper ascoltare ciò che lo Spirito oggi dice alle Chiese; accogliamone il messaggio profetico per comprendere cosa vuole curare in noi: <i>“Vieni, padre dei poveri; vieni, datore dei doni; vieni, luce dei cuori”</i>.</p>\n<p>Come la <i>Chiesa di Efeso</i>, forse a volte anche noi abbiamo abbandonato l’amore, la freschezza e l’entusiasmo di un tempo… Torniamo alle origini, alla grazia fondante degli inizi; lasciamoci guardare da Gesù Cristo, il «Sì» del Dio fedele, l’<i>unum necessarium</i>: “Questa nostra assemblea qui radunata non brilli d’altra luce se non di Cristo, che è la luce del mondo; i nostri animi non cerchino altra verità se non la parola del Signore, che è il nostro unico maestro; non preoccupiamoci d’altro se non di obbedire ai suoi precetti con una sottomissione fedele in tutto; non ci sostenga altra fiducia se non quella che corrobora la nostra flebile debolezza, perché si fonda sulle sue parole: «Ecco, io sono con voi tutti i giorni, fino alla fine del mondo» (<i>Mt </i>28,20)” (Paolo VI, <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/speeches/1963/documents/hf_p-vi_spe_19630929_concilio-vaticano-ii.html\">Discorso per l’inizio della seconda sessione del Concilio Ecumenico Vaticano II</a></i>, 29 settembre 1963). </p>\n<p>Come la <i>Chiesa di Smirne</i>, forse anche noi nei momenti della prova siamo vittima della stanchezza, della solitudine, del turbamento per l’avvenire; restiamo scossi nell’accorgerci di quanto il Dio di Gesù Cristo possa non corrispondere all’immagine e alle attese dell’uomo ‘religioso’: delude, sconvolge, scandalizza. Custodiamo la fiducia nell’iniziativa sorprendente di Dio, la forza della pazienza e la fedeltà dei confessori: non avremo a temere la seconda morte.</p>\n<p>Come la <i>Chiesa di Pergamo</i>, forse anche noi talvolta cerchiamo di far convivere la fede con la mondanità spirituale, la vita del Vangelo con logiche di potere e di successo, forzatamente presentate come funzionali all’immagine sociale della Chiesa. Il tentativo di servire due padroni è, piuttosto, indice della mancanza di convinzioni interiori. Impariamo a rinunciare a inutili ambizioni e all’ossessione di noi stessi per vivere costantemente sotto lo sguardo del Signore, presente in tanti fratelli umiliati: incontreremo la Verità che rende liberi davvero.</p>\n<p>Come la <i>Chiesa di Tiatira</i>, siamo forse esposti alla tentazione di ridurre il Cristianesimo a una serie di principi privi di concretezza. Si cade, allora, in uno spiritualismo disincarnato, che trascura la realtà e fa perdere la tenerezza della carne del fratello. Torniamo alle cose che contano veramente: la fede, l’amore al Signore, il servizio reso con gioia e gratuità. Facciamo nostri i sentimenti e i gesti di Gesù ed entreremo davvero in comunione con Lui, stella del mattino che non conosce tramonto.</p>\n<p>Come la <i>Chiesa di Sardi</i>, possiamo forse essere sedotti dell’apparenza, dall’esteriorità e dall’opportunismo, condizionati dalle mode e dai giudizi altrui. La differenza cristiana, invece, fa parlare l’accoglienza del Vangelo con le opere, l’obbedienza concreta, la fedeltà vissuta; con la resistenza al prepotente, al superbo e al prevaricatore; con l’amicizia ai piccoli e la condivisione ai bisognosi. Lasciamoci mettere in discussione dalla carità, facciamo tesoro della sapienza dei poveri, favoriamone l’inclusione; e, per misericordia, ci ritroveremo partecipi del libro della vita.</p>\n<p>Come la <i>Chiesa di Filadelfia</i>, siamo chiamati alla perseveranza, a buttarci nella realtà senza timidezze: il Regno è la pietra preziosa per cui vendere senza esitazione tutto il resto e aprirci pienamente al dono e alla missione. Attraversiamo con coraggio ogni porta che il Signore ci schiude davanti. Approfittiamo di ogni occasione per farci prossimo. Anche il miglior lievito da solo rimane immangiabile, mentre nella sua umiltà fa fermentare una gran quantità di farina: mescoliamoci alla città degli uomini, collaboriamo fattivamente per l’incontro con le diverse ricchezze culturali, impegniamoci insieme per il bene comune di ciascuno e di tutti. Ci ritroveremo cittadini della nuova Gerusalemme.</p>\n<p>Come la <i>Chiesa di Laodicea</i>, conosciamo forse la tiepidezza del compromesso, l’indecisione calcolata, l’insidia dell’ambiguità. Sappiamo che proprio su questi atteggiamenti si abbatte la condanna più severa. Del resto, ci ricorda un testimone del Novecento, la grazia a buon mercato è la nemica mortale della Chiesa: misconosce la vivente parola di Dio e ci preclude la via a Cristo. La vera grazia – costata la vita del Figlio – non può che essere a caro prezzo: perché chiama alla sequela di Gesù Cristo, perché costa all’uomo il prezzo della vita, perché condanna il peccato e giustifica il peccatore, perché non dispensa dall’opera… È a caro prezzo, ma è grazia che dona la vita e porta a vivere nel mondo senza perdersi in esso (cfr. D. Bonhoeffer, <i>Sequela</i>). Apriamo il cuore al bussare dell’eterno Pellegrino: facciamolo entrare, ceniamo con Lui. Ripartiremo per arrivare in ogni dove con un annuncio di giustizia, fraternità e pace.</p>\n<p><i>Cari fratelli</i>, il Signore non punta mai a deprimerci, per cui non attardiamoci sui rimproveri, che nascono comunque dall’amore (cf. <i>Ap. </i>3,19) e all’amore conducono. Lasciamoci scuotere, purificare e consolare: <i>“Lava ciò che è sordido, bagna ciò che è arido, sana ciò che sanguina. Piega ciò che è rigido, scalda ciò che è gelido, drizza ciò che è sviato”</i>.</p>\n<p>Ci è chiesta audacia per evitare di abituarci a situazioni che tanto sono radicate da sembrare normali o insormontabili. La profezia non esige strappi, ma scelte coraggiose, che sono proprie di una vera comunità ecclesiale: portano a lasciarsi «disturbare» dagli eventi e dalle persone e a calarsi nelle situazioni umane, animati dallo spirito risanante delle Beatitudini. Su questa via sapremo rimodellare le forme del nostro annuncio, che si irradia innanzitutto con la carità. Muoviamoci con la fiducia di chi sa che anche questo tempo è un <i> kairos</i>, un tempo di grazia abitato dallo Spirito del Risorto: a noi spetta la responsabilità di riconoscerlo, accoglierlo e assecondarlo con docilità. </p>\n<p><i>“Vieni, Santo Spirito. Consolatore perfetto, ospite dolce dell’anima, dolcissimo sollievo”</i>.</p>\n<p><i>Cari fratelli</i>, “posti a pascere la Chiesa di Dio” (<i>At</i> 20,28), partecipi della missione del Buon Pastore: ai vostri occhi nessuno resti invisibile o marginale. Andate incontro a ogni persona con la premura e la compassione del padre misericordioso, con animo forte e generoso. Siate attenti a percepire come vostro il bene e il male dell’altro, capaci di offrire con gratuità e tenerezza la stessa vita. Sia questa la vostra vocazione; perché, come scrive Santa Teresa di Gesù Bambino, “solo l’amore fa agire le membra della Chiesa: se l’amore si spegnesse, gli apostoli non annuncerebbero più il Vangelo, i martiri rifiuterebbero di versare il loro sangue…”.</p>\n<p>In questa luce, ringrazio anche a nome vostro il Card. Angelo Bagnasco per i dieci anni di presidenza della Conferenza Episcopale Italiana. Grazie per il suo servizio umile e condiviso, non privo di sacrificio personale, in un momento di non facile transizione della Chiesa e del Paese. Anche l’elezione e, quindi, la nomina del suo successore, altro non sia che un segno d’amore alla Santa Madre Chiesa, amore vissuto con discernimento spirituale e pastorale, secondo una sintesi che è anch’essa dono dello Spirito.</p>\n<p>E pregate per me, chiamato a essere custode, testimone e garante della fede e dell’unità di tutta la Chiesa: <i>con</i> voi e <i>per</i> voi possa assolvere questa missione con letizia fino in fondo.</p>\n<p><i>“Vieni, Santo Spirito. Dona virtù e premio, dona morte santa, dona gioia eterna”. Amen.</i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO<br> POR OCASIÃO DA ABERTURA <br/> DA 70ª  ASSEMBLEIA GERAL <br/> DA CONFERÊNCIA EPISCOPAL ITALIANA </br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala do Sínodo<br/>Segunda-feira, 22 de maio de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/5/22/assemblea-cei.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Queridos irmãos!</i></p>\n<p>Nestes dias, enquanto preparava o encontro convosco, dei comigo a invocar várias vezes a “visita” do Espírito Santo, d’Aquele que é «o suave persuasor do homem interior». Realmente, sem a sua força «nada há no homem, nada sem culpa» e vão permanece qualquer fadiga nossa; se a sua<i> «luz beatíssima»</i> não nos invadir no íntimo, ficamos presos pelos nossos medos, incapazes de reconhecer que somos salvos somente pelo amor: o que em nós não é amor, afasta-nos do Deus vivo e do seu Povo santo.</p>\n<p><i>«Vem, Espírito Santo, manda-nos do céu um raio da tua luz. Concede aos teus fiéis, que só em ti confiam, os teus santos dons».</i></p>\n<p>O primeiro destes dons já consiste em<i> convenire in unum</i>, disponíveis a compartilhar tempo, escuta, criatividade e consolação. Faço votos a fim de que estas jornadas sejam atravessadas pelo confronto aberto, humilde e franco. Não temais os momentos de contraste: confiai-vos ao Espírito, que abre à diversidade e reconcilia o que é diferente na caridade fraterna.</p>\n<p>Vivei a colegialidade episcopal, enriquecida pela experiência da qual cada um é portador e que hauris das lágrimas e das alegrias das vossas Igrejas particulares. Caminhar juntos é <i>a via constitutiva </i>da Igreja; <i>a peculiaridade</i> que nos permite interpretar a realidade com os olhos e o coração de Deus;<i> a condição</i> para seguir o Senhor Jesus e ser servos da vida neste tempo ferido.</p>\n<p>Fôlego e passo sinodal revelam o que somos e o dinamismo de comunhão que anima as nossas decisões. Só neste horizonte podemos renovar deveras a nossa pastoral e adaptá-la à missão da Igreja no mundo de hoje; somente assim podemos enfrentar a complexidade desta época, agradecidos pelo percurso realizado e decididos em continuá-lo com<i> parrésia.</i> </p>\n<p>Na realidade, este caminho está marcado também por fechamentos e resistências: as nossas infidelidades são uma hipoteca pesada sobre a credibilidade do testemunho do <i>depositum fidei,</i> uma ameaça bem pior da que provém do mundo com as suas perseguições. Esta consciência ajuda-nos a reconhecer-nos destinatários das <i>Cartas às Igrejas</i> com as quais se abre o Apocalipse (1, 4 — 3, 22), o grande livro da esperança cristã. Peçamos a graça de saber ouvir o que o Espírito diz hoje às Igrejas; acolhamos a sua mensagem profética para compreender o que Ele quer curar em nós: <i>«Vem, Pai dos pobres; vem, dador dos dons; vem, luz dos corações».</i></p>\n<p>Assim como a<i> Igreja de Éfeso,</i> quiçá por vezes também nós tenhamos abandonado o amor, o vigor e o entusiasmo de outrora... Voltemos às origens, à graça fundadora dos primórdios; deixemo-nos olhar por Jesus Cristo, o “Sim” do Deus fiel, o <i>unum necessarium</i>: «Nenhuma outra luz se veja sobre esta reunião que não seja Cristo, luz do mundo; nenhuma outra verdade interesse as nossas almas, que não sejam as palavras do Senhor, nosso único mestre; nenhuma outra aspiração nos guie, que não seja o desejo de lhe sermos absolutamente fiéis; nenhuma outra confiança nos mantenha, senão a que, através da sua palavra, sustenta a nossa fraqueza desoladora, porque se fundamenta sobre as suas palavras: “Eu estou sempre convosco até à consumação dos séculos” (<i>Mt</i> 28, 20)» (Paulo VI, <a href=\"http://w2.vatican.va/content/paul-vi/pt/speeches/1963/documents/hf_p-vi_spe_19630929_concilio-vaticano-ii.html\"> <i>Discurso na solene inauguração da segunda sessão do Concílio Vaticano II</i></a>, 29 de setembro de 1963).</p>\n<p>Como a <i>Igreja de Esmirna</i>, talvez também nós nos momentos da provação sejamos vítimas do cansaço, da solidão, da inquietação pelo futuro; fiquemos perturbados ao dar-nos conta de quanto o Deus de Jesus Cristo possa não corresponder à imagem e às expetativas do homem “religioso”: desilude, transtorna, escandaliza. Conservemos a confiança na iniciativa surpreendente de Deus, a força da paciência e a fidelidade dos confessores: não há por que temer a segunda morte. Assim como a <i>Igreja de Pérgamo</i>, quiçá também nós por vezes procuremos fazer conviver a fé com a mundanidade espiritual, a vida do Evangelho com lógicas de poder e de sucesso, apresentadas forçadamente como funcionais à imagem social da Igreja. A tentativa de servir a dois senhores é reveladora da falta de convicção interior. Aprendamos a renunciar a ambições inúteis e à obsessão de nós mesmos para viver constantemente sob o olhar do Senhor, presente nos muitos irmãos humilhados: encontraremos a Verdade que torna realmente livres. </p>\n<p>Como a <i>Igreja de Tiatira,</i> estamos talvez expostos à tentação de reduzir o Cristianismo a uma série de princípios desprovidos de concretitude. Caímos, então, num espiritualismo desencarnado, que descuida a realidade e faz perder a ternura da carne do irmão. Voltemos às coisas que deveras contam: a fé, o amor ao Senhor, o serviço prestado com alegria e gratuitidade. Façamos nossos os sentimentos e os gestos de Jesus e entraremos verdadeiramente em comunhão com Ele, estrela da manhã que não conhece ocaso.</p>\n<p>Como a <i>Igreja de Sardes</i>, podemos talvez ser seduzidos pela aparência, pela exterioridade e pelo oportunismo, condicionados pelas modas e pelos julgamentos alheio. Ao contrário, a diferença cristã faz falar o acolhimento do Evangelho com as obras, a obediência concreta, a fidelidade vivida; com a resistência ao prepotente, ao soberbo e ao prevaricador; com a amizade pelos pequeninos e a partilha com os necessitados. Deixemo-nos pôr em questão pela caridade, valorizemos a sabedoria dos pobres, favoreçamos a sua inclusão; e, graças à misericórdia, seremos partícipes do livro da vida.</p>\n<p>Como a <i>Igreja de Filadélfia</i>, somos chamados à perseverança, a lançar-nos na realidade sem timidez: o Reino é a pedra preciosa pela qual vender sem hesitações todo o resto e abrir-nos plenamente ao dom e à missão. Atravessemos com coragem todas as portas que o Senhor nos abrir à nossa frente. Aproveitemos qualquer ocasião para nos aproximarmos. Inclusive o melhor fermento sozinho permanece incomestível, ao passo que na sua humildade faz fermentar uma grande quantia de farinha: misturemo-nos na cidade dos homens, colaboremos ativamente para o encontro com as diversas riquezas culturais, comprometendo-nos juntos pelo bem comum de cada um e de todos. Depararemo-nos como cidadãos da nova Jerusalém.</p>\n<p>Como a <i>Igreja de Laodiceia</i>, conhecemos talvez a tibieza do compromisso, a indecisão calculada, a insídia da ambiguidade. Sabemos que precisamente sobre estas atitudes se abate a condenação mais severa. Aliás, como nos recorda uma testemunha do século XX, a graça barata é a inimiga mortal da Igreja: desconhece a palavra viva de Deus e impede-nos o caminho rumo a Cristo. A verdadeira graça — que custou a vida do Filho — só pode ter um preço elevado: porque convida à sequela de Jesus Cristo, porque custa ao homem o preço da vida, porque condena o pecado e justifica o pecador, porque não dispensa da obra... Custa caro, mas é graça que doa vida e nos leva a viver no mundo sem nos perder nele (cf. D. Bonhoeffer, <i>Sequela</i>). Abramos o coração quando o eterno Peregrino bater à nossa porta: deixemos que ele entre, comamos com Ele. Repartiremos para chegar a todos os lugares com um anúncio de justiça, fraternidade e paz.</p>\n<p>Queridos irmãos, o Senhor nunca tenciona deprimir-nos, portanto não nos atrasemos nas repreensões, que contudo nascem do amor (cf. <i>Ap</i> 3, 19) e levam ao amor. Deixemo-nos despertar, purificar e consolar: <i>«Lava o que está sujo, molha o que está árido, sana as feridas. Dobra aquilo que está rígido, aquece aquilo que está gelado, guia aqueles que se desviaram».</i> </p>\n<p>Foi-nos pedida audácia para evitar que nos habituássemos a situações que estão tão enraizadas a ponto de parecer normais e insuperáveis. A profecia não exige dilacerações, mas escolhas corajosas, que são específicas de uma verdadeira comunidade eclesial: levam a deixar-se «incomodar» pelos eventos e pelas pessoas e a entrar nas situações humanas, animados pelo espírito purificador das Bem-Aventuranças. Por esta via saberemos remodelar as formas do nosso anúncio, que se irradia em primeiro lugar com a caridade. Movamo-nos com a confiança de quem sabe que também este tempo é um <i>kairos,</i> um tempo de graça habitado pelo Espírito do Ressuscitado: a nós cabe a responsabilidade de o reconhecer, acolher e secundar com docilidade. </p>\n<p><i>«Vem, Espírito Santo. Consolador perfeito, hóspede afável da alma, doce alívio».</i> </p>\n<p>Queridos irmãos, «chamados a apascentar a Igreja de Deus» (<i>At</i> 20, 28), partícipes da missão do Bom Pastor: aos vossos olhos ninguém permaneça invisível nem marginal. Ide ao encontro de cada pessoa com a solicitude e a compaixão do pai misericordioso, com o espírito forte e generoso. Estai atentos a perceber como vosso o bem e o mal do outro, capazes de oferecer com gratuitidade e ternura a própria vida. Esta seja a vossa vocação; porque, como escreve Santa Teresa do Menino Jesus, «só o Amor faz agir os membros da Igreja; se o Amor se apagasse, os apóstolos já não anunciariam o Evangelho, os mártires recusar-se-iam a derramar o seu sangue...». </p>\n<p>Nesta luz, agradeço também em vosso nome ao cardeal Angelo Bagasco os dez anos de presidência da Conferência Episcopal Italiana. Obrigado pelo seu serviço humilde e compartilhado, não desprovido de sacrifício pessoal, num momento de não fácil transição da Igreja e do país. Também a eleição e, portanto, a nomeação do seu sucessor, não seja mais do que um sinal do amor pela Santa Mãe Igreja, amor vivido com discernimento espiritual e pastoral, conforme uma síntese que é também ela dom do Espírito.</p>\n<p>E rezai por mim, que sou chamado a ser custódio, testemunha e garante da fé e da unidade de toda a Igreja: convosco e através de vós possa eu cumprir esta missão com júbilo até ao fim.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APERTURA DE LA 70 ASAMBLEA GENERAL DE LA CEI</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE FRANCISCO<br>A LA CONFERENCIA EPISCOPAL ITALIANA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> Aula del Sínodo<br/>Lunes 22 de mayo de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/5/22/assemblea-cei.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>[En la tarde del lunes 22 de mayo, en el Aula nueva del Sínodo, el Papa abrió los trabajos de la 70ª asamblea de la Conferencia episcopal italiana (CEI), que se concluyeron el jueves 25. Después de la oración inicial, el Pontífice dialogó durante más de dos horas con los prelados presentes y al finalizar el encuentro les entregó la meditación que publicamos a continuación.]</i></p>\n<p><i>Queridos hermanos: </i></p>\n<p>En estos días, mientras preparaba mi encuentro con vosotros, me encontré varias veces invocando la «visita» del Espíritu Santo, de Aquel que es “el suave persuasor del hombre interior”. Realmente, sin su fuerza “nada está en el hombre, nada sin culpa” y vano es todo nuestro esfuerzo: si su “<i>luz beatísima</i>” no nos invade en el interior, permanecemos prisioneros de nuestros miedos, incapaces de reconocer que somos salvados solamente por el amor: lo que en nosotros no es amor, nos aleja del Dios viviente y de su Pueblo santo. </p>\n<p><i>«Ven, Espíritu Santo, manda a nosotros del cielo un rayo de tu luz. Dona a tus fieles, que solo confían en ti, tus santos dones»</i>. </p>\n<p>El primero de estos dones está ya en el <i>convenire in unum</i>, disponible para compartir tiempo, escucha, creatividad y consuelo. Os deseo que estos días sean vividos con un debate abierto, humilde y franco. No temáis los momentos de contraste: encomendaos al Espíritu, que abre a la diversidad y reconcilia lo distinto en la caridad fraterna. </p>\n<p>Vivid la colegialidad episcopal, enriquecida por la experiencia de la que cada uno es portador y que alcanza las lágrimas y las alegrías de vuestras Iglesias particulares. Caminar juntos es <i>el camino constitutivo</i> de la Iglesia; la <i>cifra</i> que nos permite interpretar la realidad con los ojos y el corazón de Dios; <i>la condición</i> para seguir al Señor Jesús y ser siervos de la vida en este tiempo herido. </p>\n<p>Respiración y paso sinodal revelan lo que somos y el dinamismo de comunión que anima nuestras decisiones. Solo en este horizonte podemos renovar realmente nuestra pastoral y adecuarla a la misión de la Iglesia en el mundo de hoy; solo así podemos afrontar la complejidad de este tiempo, agradecidos por el recorrido realizado y decididos a continuarlo con <i>parresía</i>. </p>\n<p>En realidad, este camino está marcado también por cierres y resistencias: nuestras infidelidades son una hipoteca pesada puesta en la credibilidad del testimonio del <i>depositum fidei</i>, una amenaza peor que la que proviene del mundo con sus persecuciones. Esta conciencia nos ayuda a reconocernos destinatarios de las <i>Cartas a las Iglesias</i> con las que se abre el Apocalipsis (1, 4 — 3, 22), el gran libro de la esperanza cristiana. Pidamos la gracia de saber escuchar lo que el Espíritu hoy dice a las Iglesias; acojamos el mensaje profético para comprender qué quiere curar en nosotros: «<i>Ven, padre de los pobres; ven, dador de dones; ven, luz de los corazones</i>». </p>\n<p>Como la <i>Iglesia de Éfeso</i>, quizá a veces también nosotros hemos abandonado el amor, la frescura y el entusiasmo de un tiempo... Volvamos a los orígenes, a la gracia fundadora de los inicios; dejémonos mirar por Jesucristo, el «Sí» del Dios fiel, el <i>unum necessarium</i>: «Que no se cierna sobre esta reunión otra luz si no es Cristo, luz del mundo; que ninguna otra verdad atraiga nuestros ánimos fuera de las palabras del Señor, único Maestro; que ninguna otra aspiración nos anime si no es el deseo de serle absolutamente fieles; que ninguna otra esperanza nos sostenga sino aquella que conforta, mediante su palabra, nuestra angustiosa debilidad: “Y he aquí que Yo estoy con vosotros todos los días hasta la consumación de los siglos” (<i>Mateo</i> 28, 20)» (Pablo VI, <a href=\"http://w2.vatican.va/content/paul-vi/es/speeches/1963/documents/hf_p-vi_spe_19630929_concilio-vaticano-ii.html\"> <i>Discurso por el inicio de la segunda sesión del Concilio Ecuménico Vaticano </i>II</a>, 29 de septiembre de 1963).</p>\n<p>Como la <i>Iglesia de Esmirna</i>, quizá también nosotros en los momentos de prueba somos víctimas del cansancio, de la soledad, de la perturbación por el futuro; permanecemos sacudidos al darnos cuenta de lo que el Dios de Jesucristo puede no corresponder a la imagen y a las pretensiones del hombre “religioso”: decepciona, molesta, escandaliza. Custodiamos la confianza en la iniciativa sorprendente de Dios, la fuerza de la paciencia y la fidelidad de los confesores: no debemos temer a la segunda muerte. </p>\n<p>Como la <i>Iglesia de Pérgamo</i>, quizá también nosotros a veces buscamos hacer convivir la fe con la mundanidad espiritual, la vida del Evangelio con lógicas de poder y de éxito, forzosamente presentadas como funcionales a la imagen social de la Iglesia. El intento de servir dos padrones es, más bien, índice de la falta de convicciones interiores. Aprendamos a renunciar a ambiciones inútiles y a la obsesión de nosotros mismos para vivir constantemente bajo la mirada del Señor, presente en tantos hermanos humillados: encontraremos la Verdad que realmente hace libres. </p>\n<p>Como la <i>Iglesia de Tiatira</i>, quizá estamos expuestos a la tentación de reducir el cristianismo a una serie de principios privados de algo concreto. Se cae, entonces, en un espiritualismo desencarnado, que descuida la realidad y hace perder la ternura de la carne del hermano. Volvamos a las cosas que realmente cuentan: la fe, el amor al Señor, el servicio hecho con alegría y gratuidad. Hagamos nuestros los sentimientos y los gestos de Jesús y entraremos realmente en comunión con Él, estrella de la mañana que no conoce ocaso. </p>\n<p>Como la <i>Iglesia de Sardes</i>, podemos quizá ser seducidos por la apariencia, la exterioridad y del oportunismo, condicionados por las modas y los juicios de otros. La diferencia cristiana, sin embargo, hace hablar a la acogida del Evangelio con las obras, la obediencia concreta, la fidelidad vivida; con la resistencia al prepotente, al soberbio y al prevaricador; con la amistad a los pequeños y el compartir con los necesitados. Dejémonos cuestionar por la caridad, valoremos la sabiduría de los pobres, favorezcamos la inclusión; y, por misericordia, nos encontraremos como partícipes del libro de la vida. </p>\n<p>Como la <i>Iglesia de Filadelfia</i>, estamos llamados a la perseverancia, a lanzarnos a la realidad sin timidez: el Reino es la piedra preciosa por la que vender sin vacilación todo lo demás y abrirnos plenamente al don y a la misión. Atrevesemos con valentía toda puerta que el Señor nos abre delante. Aprovechemos cada ocasión para hacernos prójimos. También la mejor levadura sola resulta incomestible, mientras en su humildad hace fermentar una gran cantidad de harina: mezclémonos en la ciudad de los hombres, colaboremos de forma efectiva para el encuentro con las diferentes riquezas culturales, comprometámonos juntos por el bien común de cada uno y de todos. Nos encontraremos como ciudadanos de la nueva Jerusalén. </p>\n<p>Como la <i>Iglesia de Laodicea</i>, conocemos quizá la tibieza del compromiso, la indecisión calculada, la insidia de la ambigüedad. Sabemos que precisamente sobre estas actitudes se abate la condena más severa. Por otro lado, nos recuerda un testimonio del siglo xx, la gracia a buen mercado es la enemiga mortal de la Iglesia: no reconoce la viviente Palabra de Dios y nos imposibilita el camino a Cristo. La verdadera gracia —constata la vida del Hijo— solo puede ser a alto precio: porque llama a la secuela de Jesucristo, porque cuesta al hombre el precio de la vida, porque condena el pecado y justificia al pecador, porque no dispensa de la obra... Es a alto precio, pero es gracia que dona la vida y lleva a vivir en el mundo sin perderse en él (cf. D. Bonhoeffer, <i>Sequela</i>). Abramos el corazón a la llamada del eterno Peregrino: hagámosle entrar, cenemos con Él. Partiremos de nuevo para llegar a cualquier lugar con un anuncio de justicia, fraternidad y paz. </p>\n<p><i>Queridos hermanos</i>, el Señor nunca tiene el objetivo de deprimirnos, por lo que no nos detengamos en los reproches, que nacen del amor (cf. <i>Apocalipsis</i> 3, 19) y al amor conducen. Dejémonos sacudir, purificar y consolar: «<i>Lava lo que está manchado, riega lo que está árido, sana lo que está herido. Dobla lo que está rígido, calienta lo que está frío, endereza lo que está extraviado</i>». </p>\n<p>Se nos pide audacia para evitar acostumbrarnos a situaciones que tan enraizadas están que parecen normales o insuperables. La profecía no requiere llantos, sino elecciones valientes, que son propias de una verdadera comunidad eclesial: llevan a dejarse «molestar» por los eventos y las personas y a descender en las situaciones humanas, animadas por el espíritu resanador de las Bienaventuranzas. En este camino sabremos remodelar las formas de nuestro anuncio, que se refleja sobre todo con la caridad. Movámonos con la confianza de quien sabe que también este tiempo es un <i>kairós</i>, un tiempo de gracia habitado por el Espíritu del Resucitado: a nosotros nos corresponde la responsabilidad de reconocerlo, acogerlo y secundar con docilidad.</p>\n<p><i>«Ven, Santo Espíritu. Consolador magnífico, dulce huésped del alma, su dulce refrigerio».</i></p>\n<p>Queridos hermanos, “como vigilantes para pastorear la Iglesia de Dios” (<i>Hechos de los Apóstoles</i> 20, 28), partícipes de la misión del Buen Pastor: a vuestros ojos nadie permanezca invisible o marginado. Id al encuentro de cada persona con la premura y la compasión del Padre misericordioso, con ánimo fuerte y generoso. Estad atentos para percibir como vuestro el bien y el mal del otro, capaces de ofrecer con gratuidad y ternura la misma vida. Sea esta vuestra vocación; porque, como escribe Santa Teresa del Niño Jesús, “sólo el amor hacía actuar a los miembros de la Iglesia: que si el amor se apagara, los apóstoles no anunciarían el Evangelio, los mártires no querrían derramar su sangre…”.</p>\n<p>En esta luz, doy las gracias también en vuestro nombre al cardenal Angelo Bagnasco por los diez años de presidencia de la Conferencia episcopal italiana. Gracias por su servicio humilde y compartido, no privado de sacrificio personal, en un momento de no fácil transición de la Iglesia y del país. También la elección y, por tanto, el nombramiento de su sucesor, no sea otra cosa que un signo de amor a la Santa Madre Iglesia, amor vivido con discernimiento espiritual y pastoral, según una síntesis que es también ella don del Espíritu. </p>\n<p>Y rezad por mí, llamado a ser custodio, testigo y garante de la fe y de la unidad de toda la Iglesia: <i>con</i> vosotros y <i>por</i> vosotros pueda cumplir esta misión con alegría hasta el fondo. </p>\n<p><i>«Ven, Espíritu Santo. Dales el mérito de la virtud, dales el puerto de la salvación, dales la felicidad eterna»</i>. <i>Amén</i>.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}