{
    "id": "papa-francesco_20161225_urbi-et-orbi-natale",
    "pope_id": "francesco",
    "type": "messages",
    "date": "",
    "title": "\"Urbi et Orbi\" - Christmas 2016",
    "excerpt": {
        "ar": "أيها الأخوة والأخوات الأعزاء، ميلاد مجيد!",
        "hr": "\"Jer, dijete nam se rodilo, sina dobismo\" (Iz 9, 5)",
        "en": "Dear Brothers and Sisters, Happy Christmas!",
        "fr": "Chers frères et sœurs, joyeux Noël !",
        "de": "Liebe Brüder und Schwestern, frohe Weihnachten!",
        "it": "Cari fratelli e sorelle, buon Natale!",
        "pl": "Drodzy bracia i siostry, dobrych Świąt Bożego Narodzenia!",
        "pt": "Queridos irmãos e irmãs, feliz Natal!",
        "es": "Queridos hermanos y hermanas, feliz Navidad."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/messages/urbi/documents/papa-francesco_20161225_urbi-et-orbi-natale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/messages/urbi/documents/papa-francesco_20161225_urbi-et-orbi-natale.html",
            "en": "https://www.vatican.va/content/francesco/en/messages/urbi/documents/papa-francesco_20161225_urbi-et-orbi-natale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/urbi/documents/papa-francesco_20161225_urbi-et-orbi-natale.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/urbi/documents/papa-francesco_20161225_urbi-et-orbi-natale.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/urbi/documents/papa-francesco_20161225_urbi-et-orbi-natale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/messages/urbi/documents/papa-francesco_20161225_urbi-et-orbi-natale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/urbi/documents/papa-francesco_20161225_urbi-et-orbi-natale.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/urbi/documents/papa-francesco_20161225_urbi-et-orbi-natale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>رسالة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>إلى مدينة روما والعالم</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>بمناسبة عيد الميلاد المجيد</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>من شرفة البازيليك الفاتيكانية</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأحد، 25 ديسمبر / كانون الأول 2016</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>ساحة القديس بطرس</b></font></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2016/12/25/urbietorbi.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوة والأخوات الأعزاء، ميلاد مجيد!</p>\n<p align=\"right\" dir=\"RTL\">تعيش الكنيسة اليوم اندهاشَ مريم العذراء والقديس يوسف ورعاة بيت لحم وهم يتأمّلون الطفلَ المولود والمضجع في مذود: يسوع، المخلّص. </p>\n<p align=\"right\" dir=\"RTL\">في هذا اليوم المملوء نورًا، يرن صدى البشارة النبوية: </p>\n<p align=\"right\" dir=\"RTL\">\"لِأَنَّه قد وُلدَ لَنا وَلَدٌ وأُعطِيَ لَنا آبنٌ</p>\n<p align=\"right\" dir=\"RTL\">فصارَتِ الرِّئاسةُ على كَتِفِه</p>\n<p align=\"right\" dir=\"RTL\">ودُعِيَ أسمُه عَجيباً مُشيراً</p>\n<p align=\"right\" dir=\"RTL\">إِلهاً جَبَّاراً، أَبا الأَبَد، رَئيسَ السَّلام\" (أش 9، 5).</p>\n<p align=\"right\" dir=\"RTL\">إن سلطة هذا الطفل، ابن الله ومريم، ليست سلطة هذا العالم التي ترتكز على القوة وعلى الغنى؛ إنما هي سلطة المحبة. إنها السلطة التي خَلقتْ السماء والأرض، والتي تَهِب الحياة لكل خليقة: للمعادن وللنباتات وللحيوانات؛ إنها القوة التي تجذب الرجل والمرأة وتجعل منهما جسدًا واحدًا، وحياةً واحدة؛ إنها القوة التي تجدد الحياة، وتغفر الذنوب، وتصالح الأعداء، وتحوّل الشرّ إلى خير. إنها سلطة الله. سلطة المحبة هذه قد حملت يسوع المسيح إلى أن يتجرّد من مجده ويصير إنسانًا؛ وتقوده إلى أن يبذل حياته على الصليب ويقوم من بين الأموات. إنها سلطة الخدمة التي تقيم ملكوت الله في العالم، ملكوت عدل وسلام.</p>\n<p align=\"right\" dir=\"RTL\">لذا فميلاد يسوع يرافقه ترتيل الملائكة الذين يبشرون: </p>\n<p align=\"right\" dir=\"RTL\">\"الـمَجدُ للهِ في العُلى!</p>\n<p align=\"right\" dir=\"RTL\">والسَّلامُ في الأَرضِ لِلنَّاسِ فإنَّهم أَهْلُ رِضاه\" (لو 2، 14). </p>\n<p align=\"right\" dir=\"RTL\">تجول اليوم هذه البشارة الأرضَ بأسرها وتريد أن تبلغ إلى جميع الشعوب، لا سيما تلك المجروحة بالحرب وبصراعات مريرة، والتي تتوق إلى السلام بقوة أكبر.</p>\n<p align=\"right\" dir=\"RTL\">سلام لرجال ونساء سوريا المعذبة، حيث هُدر الكثير من الدماء. لقد صار الأمر مُلِحًّا، وأكثر من أي وقت مضى، احتراما لحقوق الإنسان –لا سيما في مدينة حلب، التي كانت مسرحا في الأسابيع الأخيرة لإحدى المعارك الأكثر وحشية- لأن يتم تأمين المساعدة والراحة للسكان المدنيين المنهكين، الذين ما زالوا في حالة يأس ومعاناة كبيرة، وبؤس. لقد حان الوقت لتصمت الأسلحة نهائيًا ويعمل المجتمع الدولي بنشاط من أجل التوصّل إلى حلٍّ عن طريق التفاوض وإعادة تأسيس التعايش المدني في البلاد.</p>\n<p align=\"right\" dir=\"RTL\">سلام إلى رجال ونساء الأرض المقدسة الحبيبة، المختارة من الله والمفضّلة لديه. ليكن لدى الإسرائيليين والفلسطينيين الشجاعة والعزم على كتابة صفحة جديدة من التاريخ، حيث الحقد والنقمة يفسحان الطريق للعزم على البناء سويا مستقبلَ تفاهم وانسجام متبادل. ولتعود الوحدة والتوافق إلى العراق وليبيا واليمن، حيث يعاني السكان من الحرب ومن الأعمال الإرهابية الوحشية.</p>\n<p align=\"right\" dir=\"RTL\">سلام إلى رجال ونساء مختلف مناطق أفريقيا، لا سيما نيجيريا، حيث يستغل الإرهاب الأصولي حتى الأطفال كي يقترف الرعب والموت. سلام في جنوب السودان، وفي جمهورية الكونغو الديمقراطية، فيا ليت الانقسامات تعالج ويعمل ذوي الإرادة الصالحة لاتباع مسيرة تنمية ومشاركة، مفضّلين ثقافة الحوار على منطق الصراع. </p>\n<p align=\"right\" dir=\"RTL\">سلام للنساء والرجال الذين ما زالوا يعانون من الصراع في أوكرانيا الشرقية، حيث هناك ضرورة ملحة لإرادة مشتركة في تقديم الإغاثة للسكان وتنفيذ التزامات التي اتخذت.</p>\n<p align=\"right\" dir=\"RTL\">نلتمس التوافق من أجل الشعب الكولومبي العزيز، الذي يتوق إلى القيام بمسيرة مصالحة وحوار، جديدة وشجاعة. ولتحرك شجاعة كهذه فنزويلا الحبيبة في اتخاذ الخطوات اللازمة لوضع حد للتوترات الحالية، وبناء معًا مستقبلًا مفعمًا بالأمل لجميع السكان.</p>\n<p align=\"right\" dir=\"RTL\">سلام إلى أولئك الذين، في مختلف المناطق، يعانون من الظلم والتهديدات المستمرّة. ليت الميانمار يوحّد الجهود لتعزيز التعايش السلمي، ويوفّر، بمساعدة المجتمع الدولي، الحماية اللازمة والمساعدة الإنسانية إلى جميع مَن هم بحاجة شديدة وملحة إليها. وليت تشهدُ شبه الجزيرة الكورية تخطي التوترات التي تجتازها بروح متجددة من التعاون.</p>\n<p align=\"right\" dir=\"RTL\">سلام لمَن فَقَد شخصًا عزيزًا بسبب الأعمال الإرهابية الشنيعة التي زرعت الخوف والموت في قلب العديد من البلدان والمدن. سلام –لا بالكلام، إنما فعليّ وملموس- لإخوتنا وأخواتنا المتروكين والمستبعدين، ولجميع الذين يعانون الجوع، ولضحايا العنف. سلام للاجئين، والمهجّرين، ولأولئك الذين هم اليوم ضحايا الاتّجار بالأشخاص. سلام للشعوب التي تعاني من الطموحات الاقتصادية الخاصة بقلّة من الناس، ومن جشع الطمع بإله المال الذي يؤدي إلى العبودية. سلام إلى أولئك المطبوعين بمشاقّ اجتماعية واقتصادية، والذين يعانون من عواقب الهزات الأرضية أو كوارث طبيعية أخرى. </p>\n<p align=\"right\" dir=\"RTL\">سلام للأطفال، في هذا اليوم الخاص الذي صار فيه الله طفلا، ولا سيما لأولئك المحرومين من مباهج الطفولة بسبب الجوع، والحرب وأنانية الكبار. </p>\n<p align=\"right\" dir=\"RTL\">سلام على الأرض لجميع الأشخاص ذوي الإرادة الصالحة، الذين يعملون كل يوم، بتكتم وصبر، في العائلة وفي المجتمع من أجل بناء عالم أكثر إنسانية وأكثر عدلا، تساندهم قناعتهم بأنه وحده عبر السلام هناك إمكانية لمستقبل أكثر ازدهارًا للجميع. </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، </p>\n<p align=\"right\" dir=\"RTL\">\"ولد لنا ولد، اعطي لنا ابن\": هو \"رئيس السلام\". لنستقبله!   </p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***</p>\n<p align=\"right\" dir=\"RTL\"><b>بعد البركة</b></p>\n<p align=\"right\" dir=\"RTL\">إليكم أيها الإخوة والأخوات الأعزاء القادمين من مختلف أنحاء العالم إلى هذه الساحة، وأنتم الذين تتابعوننا من بلدان مختلفة، عبر الإذاعة والتلفزيون ووسائل الاتصالات الأخرى، أتوجّه لكم بأمنياتي القلبية.</p>\n<p align=\"right\" dir=\"RTL\">إننا مدعوّون جميعا في هذا اليوم إلى التأمل بالطفل يسوع الذي يعيد الرجاء لكل بشر على وجه الأرض. فلنجسّد هذا الرجاء، بنعمته، ونجعله مسموعًا عبر الشهادة للتضامن والسلام. ميلاد مجيد للجميع! </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\"><b>***********</b></p>\n<p align=\"center\" dir=\"RTL\"><b>© جميع الحقوق محفوظة – حاضرة الفاتيكان 2015</b></p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"><b><i><font size=\"4\">Papina poruka \"Urbi et orbi\" na svetkovinu Rođenja Gospodinova</font></i></b></p> <p align=\"center\"><i> 25. prosinca 2016.</i></p> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/12/25/urbietorbi.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"> </p>\n<p align=\"left\"><b>\"Jer, dijete nam se rodilo, sina dobismo\" (Iz 9, 5)</b></p>\n<p><i>Draga braćo i sestre sretan Božić!</i></p>\n<p>Danas Crkva oživljava zadivljenost Djevice Marije, svetog Josipa i betlehemskih pastirâ dok promatraju Dijete koje je rođeno i leži u jednoj štalici: Isusa, Spasitelja.</p>\n<p>U ovom danu ispunjenom svjetlom odzvanja proročki navještaj: </p>\n<p>\"Jer, dijete nam se rodilo, <br> sina dobismo;<br/> na plećima mu je vlast. <br/> Ime mu je: <br/> Savjetnik divni, Bog silni, <br/> Otac vječni, Knez mironosni\" (9, 5).</br></p>\n<p>Moć ovog Djeteta, Sina Božjeg i Marijina, nije moć ovoga svijeta, utemeljena na snazi i bogatstvu, već je to moć ljubavi. To je moć koja je stvorila svijet, koja daje život svakom stvoru: mineralima, biljkama, životinjama. To je moć koja privlači muškarca i ženu jedno drugom i čini od njih jedno tijelo, jedan život. To je moć koja obnavlja život, oprašta grijehe, pomiruje neprijatelje, preobražava zlo u dobro. To je Božja moć. Ta moć ljubavi dovela je Isusa Krista do toga da se liši svoje slave i postane čovjekom i ona će ga dovesti do toga da položi svoj život na križu i uskrsne od mrtvih. To je moć služenja, koja uspostavlja u našem svijetu Kraljevstvo Božje, kraljevstvo pravde i mira.</p>\n<p>Zato je Isusovo rođenje popraćeno pjesmom anđela koji naviještaju: <br/> \"Slava Bogu na visini, </p>\n<p>a na zemlji mir ljudima, miljenicima njegovim\" (Lk 2, 14).</p>\n<p>Danas ovaj navještaj obilazi cijeli svijet i želi doprijeti do svih naroda, osobito onih ranjenih ratom i žestokim sukobima i onih koji snažnije osjećaju želju za mirom.</p>\n<p>Mir muškarcima i ženama u mučeničkoj Siriji, gdje je previše krvi proliveno. Pogotovo je u gradu Alepu, koji je zadnjih tjedana poprište jedne od najokrutnijih bitaka, potrebno žurnije no ikad, poštujući pritom humanitarno pravo, osigurati pomoć i potporu iscrpljenom civilnom stanovništvu, koje se još uvijek nalazi u očajnoj situaciji i stanju teške patnje i bijede. Vrijeme je da oružje utihne jednom zauvijek i da međunarodna zajednica aktivno poradi na postizanju rješenja pregovorima i da se ponovno uspostavi mirni suživot u toj zemlji.</p>\n<p>Mir ženama i muškarcima ljubljene Svete Zemlje, od Boga izabrane i Bogu mile. Neka Izraelci i Palestinci iznađu hrabrost i odlučnost da ispišu novu stranicu povijesti, u kojoj će mržnja i osveta ustupiti mjesto želji da se zajednički gradi budućnost međusobnog razumijevanja i sklada. Neka Irak, Libija i Jemen, čija stanovništva trpe rat i okrutne terorističke napade, ponovno pronađu mir i slogu.</p>\n<p>Mir muškarcima i ženama u različitim dijelovima Afrike, osobito u Nigeriji, gdje fundamentalistički terorizam koristi čak i djecu da šire strah i smrt. Mir u Južnom Sudanu i Demokratskoj Republici Kongo: neka se nadiđu podjele i neka se svi ljudi dobre volje zajedno potrude da se krene putem razvoja i zajedništva, dajući prednost kulturi dijaloga pred logikom sukoba.</p>\n<p>Mir ženama i muškarcima koji još uvijek trpe posljedice sukoba u istočnoj Ukrajini, gdje je prijeko potrebna zajednička volja da se narodu olakša situaciju u kojoj se nalazi i u djelo provedu preuzete obveze.</p>\n<p>Molimo za zajedništvo i slogu dragog kolumbijskog naroda koji teži tome da ostvari novi i hrabri put dijaloga i pomirenja. Neka ta hrabrost potakne također ljubljenu Venezuelu da poduzme nužne korake kako bi se okončale trenutačne napetosti i zajedno izgrađivalo budućnost nade za čitav narod.</p>\n<p>Mir onima koji su, u različitim krajevima, izloženi trpljenjima zbog trajnih opasnosti i stalnih nepravdi. Neka se u Mjanmaru učvrste nastojanja oko promicanja mirnog suživota i, uz pomoć međunarodne zajednice, pruži potrebnu zaštitu i humanitarnu pomoć svima kojima je to prijeko potrebno. Neka se na korejskom poluotoku uzmognu prevladati postojeće napetosti u obnovljenom duhu suradnje.</p>\n<p>Mir onima koji su ranjeni ili su izgubili neku dragu osobu u brutalnim terorističkim napadima, koji su posijali strah i smrt u srca tolikih zemalja i gradova. Mir – ne samo riječ, nego stvarni i konkretni mir – našoj braći i sestrama koji su napušteni i isključeni, onima koji trpe glad i onima koji su žrtve nasilja. Mir prognanima, migrantima i izbjeglicama, svima onima koji su danas žrtve trgovine ljudima. Mir narodima koji pate zbog ekonomskih ambicija nekolicine i pohlepne gramzivosti boga novca koja vodi u ropstvo. Mir onima koji su pogođeni društvenim i gospodarskim nedaćama kao i onima koji trpe zbog posljedica potresa ili drugih prirodnih katastrofa.</p>\n<p>Na ovaj poseban dan kada je Bog postao dijete, mir djeci, posebice onoj kojima su glad, ratovi i sebičnost odraslih oduzeli radosti djetinjstva. </p>\n<p>Mir na zemlji svim ljudima dobre volje koji svakodnevno, tiho i strpljivo, rade u obitelji i društvu kako bi izgradili čovječniji i pravedniji svijet, nošeni uvjerenjem da je samo s mirom moguća budućnost u znaku većeg blagostanja za sve.<br/> Draga braćo i sestre, \"dijete nam se rodilo, sina dobismo\": on je \"Knez mironosni\". Prihvatimo ga!</p>\n<p align=\"center\">* * * </p>\n<p><br/> [Nakon blagoslova]</p>\n<p>Draga braćo i sestre, vama koji ste na ovaj trg došli sa svih strana svijeta, kao i vama koji nas pratite putem radija, televizije i drugih sredstava komunikacije, upućujem svoje čestitke. </p>\n<p>Na ovaj radosni dan svi smo pozvani promatrati dijete Isusa, koji vraća nadu svakom čovjeku na zemlji. Njegovom milošću budimo glasonoše te nade i provodimo je u djelo, svjedočeći solidarnost i mir. Svima sretan Božić!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>\"URBI ET ORBI\" MESSAGE<br>OF HIS HOLINESS POPE FRANCIS</br></i></b></font></p>\n<p align=\"center\"><b><font color=\"#663300\">CHRISTMAS 2016</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Central Loggia of the Vatican Basilica <br/> Sunday, 25 December 2016</font></i></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2016/12/25/urbietorbi.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear Brothers and Sisters, Happy Christmas! </i></p>\n<p>Today the Church once more experiences the wonder of the Blessed Virgin Mary, Saint Joseph and the shepherds of Bethlehem, as they contemplate the newborn Child laid in a manger: Jesus, the Saviour. </p>\n<p>On this day full of light, the prophetic proclamation resounds: </p>\n<p>“For to us a child is born, <br/> To us a son is given. <br/> And the government will be upon his shoulder;<br/> and his name will be called<br/> “Wonderful Counsellor, Mighty God, <br/> Everlasting Father, Prince of Peace.” (<i>Is</i> 9:6)</p>\n<p>The power of this Child, Son of God and Son of Mary, is not the power of this world, based on might and wealth; it is the power of love. It is the power that created the heavens and the earth, and gives life to all creation: to minerals, plants and animals. It is the force that attracts man and woman, and makes them one flesh, one single existence. It is the power that gives new birth, forgives sin, reconciles enemies, and transforms evil into good. It is the power of God. This power of love led Jesus Christ to strip himself of his glory and become man; it led him to give his life on the cross and to rise from the dead. It is the power of service, which inaugurates in our world the Kingdom of God, a kingdom of justice and peace. </p>\n<p>For this reason, the birth of Jesus was accompanied by the angels’ song as they proclaimed: </p>\n<p>“Glory to God in the highest, <br/> and on earth peace among men with whom he is pleased!” (<i>Lk</i> 2:14). </p>\n<p>Today this message goes out to the ends of the earth to reach all peoples, especially those scarred by war and harsh conflicts that seem stronger than the yearning for peace. </p>\n<p>Peace to men and women in the war-torn land of Syria, where far too much blood has been spilled. Particularly in Aleppo, the site of horrendous fighting in recent weeks, it is most urgent that, in respect for humanitarian law, assistance and support be guaranteed to the sorely-tried civilian population, who continue to live in desperate straits and immense suffering and need. It is time for weapons to be still forever, and the international community to seek actively a negotiated solution, so that civil coexistence can be restored in the country. </p>\n<p>Peace to the women and men of the beloved Holy Land, the land chosen and favoured by God. May Israelis and Palestinians have the courage and determination to write a new page of history, where hate and revenge give way to the will to build together a future of mutual understanding and harmony. May Iraq, Libya and Yemen – whose peoples suffer war and the brutality of terrorism – be able once again to find unity and concord. </p>\n<p>Peace to the men and women in various parts of Africa, especially in Nigeria, where fundamentalist terrorism exploits even children in order to perpetrate horror and death. Peace in South Sudan and the Democratic Republic of the Congo, so that divisions may be healed and all people of good will may strive to undertake the path of development and sharing, preferring the culture of dialogue to the mindset of conflict. </p>\n<p>Peace to women and men who to this day suffer the consequences of the conflict in Eastern Ukraine, where there is urgent need for a common desire to bring relief to the civil population and to put into practice the commitments which have been assumed. </p>\n<p>We implore harmony for the dear people of Colombia, which seeks to embark on a new and courageous path of dialogue and reconciliation. May such courage also motivate the beloved country of Venezuela to undertake the necessary steps to put an end to current tensions, and build together a future of hope for the whole population. </p>\n<p>Peace to all who, in different areas, are enduring sufferings due to constant dangers and persistent injustice. May Myanmar consolidate its efforts to promote peaceful coexistence and, with the assistance of the international community, provide necessary protection and humanitarian assistance to all those so gravely and urgently in need of it. May the Korean peninsula see the tensions it is experiencing overcome in a renewed spirit of collaboration. </p>\n<p>Peace to all who have been injured or have suffered the loss of a loved one due to the brutal acts of terrorism that have sown fear and death in the heart of many countries and cities. Peace – not merely the word, but real and concrete peace – to our abandoned and excluded brothers and sisters, to those who suffer hunger and to all the victims of violence. Peace to exiles, migrants and refugees, to all those who in our day are subject to human trafficking. Peace to the peoples who suffer because of the economic ambitions of a few, because of sheer greed and the idolatry of money, which leads to slavery. Peace to those affected by social and economic unrest, and to those who endure the consequences of earthquakes or other natural catastrophes. </p>\n<p>And peace to the children, on this special day on which God became a child, above all those deprived of the joys of childhood because of hunger, wars or the selfishness of adults. </p>\n<p>Peace on earth to men and women of goodwill, who work quietly and patiently each day, in their families and in society, to build a more humane and just world, sustained by the conviction that only with peace is there the possibility of a more prosperous future for all. </p>\n<p>Dear brothers and sisters, </p>\n<p>“For to us a child is born, to us a son is given”: he is the “Prince of peace”. Let us welcome him! </p>\n<p align=\"center\">***</p>\n<p><i>[after the Blessing]</i></p>\n<p>To you, dear brothers and sisters, who have gathered in this Square from every part of the world, and to those in various countries who are linked to us by radio, television and other means of communication, I offer my greeting. </p>\n<p>On this day of joy, we are all called to contemplate the Child Jesus, who gives hope once again to every person on the face of the earth. By his grace, let us with our voices and our actions give witness to solidarity and peace. Merry Christmas to all! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE URBI ET ORBI<br>DU PAPE FRANÇOIS</br></i></b></font></p>\n<p align=\"center\"><b><font color=\"#663300\"> NOËL 2016 </font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Balcon</i></font><i><font color=\"#663300\"> central de la Basilique vaticane <br/>Dimanche, 25 décembre 2016</font></i></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/12/25/urbietorbi.html\">Multimédia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Chers frères et sœurs, joyeux Noël ! </i></p>\n<p>Aujourd’hui, l’Eglise revit l’étonnement de la Vierge Marie, de saint Joseph et des bergers de Bethléem contemplant l’Enfant qui est né et qui est couché dans une mangeoire : Jésus, le Sauveur.</p>\n<p>En ce jour plein de lumière, résonne l’annonce prophétique : </p>\n<p>« Un enfant nous est né,<br/> un fils nous a été donné !<br/> Sur son épaule est le signe du pouvoir ;<br/> son nom est proclamé :<br/> « Conseiller-merveilleux, Dieu-Fort,<br/> Père-à-jamais, Prince-de-la-Paix » (<i>Is </i>9, 5). </p>\n<p>Le pouvoir de cet Enfant, Fils de Dieu et de Marie, n’est pas le pouvoir de ce monde, basé sur la force et sur la richesse ; c’est le pouvoir de l’amour. C’est le pouvoir qui a créé le ciel et la terre, qui donne vie à toute créature : aux minéraux, aux plantes, aux animaux ; c’est la force qui attire l’homme et la femme et fait d’eux une seule chair, une seule existence ; c’est le pouvoir qui régénère la vie, qui pardonne les fautes, réconcilie les ennemis, transforme le mal en bien. C’est le pouvoir de Dieu. Ce pouvoir de l’amour a porté Jésus Christ à se dépouiller de sa gloire et à se faire homme ; et il le conduira à donner sa vie sur la croix et à ressusciter des morts. C’est le pouvoir du service, qui instaure dans le monde le règne de Dieu, règne de justice et de paix. </p>\n<p>Pour cela la naissance de Jésus est accompagnée du chant des anges qui annoncent : « Gloire à Dieu au plus haut des cieux, et paix sur la terre aux hommes, qu’Il aime » (<i>Lc </i>2, 14).</p>\n<p>Aujourd’hui cette annonce parcourt toute la terre et veut rejoindre tous les peuples, spécialement ceux qui sont blessés par la guerre et par d’âpres conflits et qui éprouvent plus vivement le désir de la paix. </p>\n<p>Paix aux hommes et aux femmes dans la Syrie martyrisée, où trop de sang a été versé. Surtout dans la ville d’Alep, théâtre ces dernières semaines d’une des batailles les plus atroces, il est plus que jamais urgent que, en respectant le droit humanitaire, assistance et réconfort soient garantis à la population civile à bout de forces, qui se trouve encore dans une situation désespérée et de grande souffrance et détresse. Il est temps que les armes se taisent définitivement et que la communauté internationale s’emploie activement pour qu’on arrive à une solution négociée et que se rétablisse le vivre ensemble civil dans le pays. </p>\n<p>Paix aux femmes et aux hommes de la bien-aimée Terre Sainte, choisie et préférée par Dieu. Qu’Israéliens et Palestiniens aient le courage et la détermination d’écrire une nouvelle page de l’histoire, où haine et vengeance cèdent la place à la volonté de construire ensemble un avenir de compréhension réciproque et d’harmonie. Que puissent retrouver l’unité et la concorde l’Irak, la Libye, le Yémen, où les populations pâtissent de la guerre et d’atroces actions terroristes. </p>\n<p>Paix aux hommes et aux femmes des différentes régions de l’Afrique, particulièrement au Nigéria, où le terrorisme fondamentaliste exploite aussi les enfants pour perpétrer horreur et mort. Paix au Sud-Soudan et à la République démocratique du Congo, pour que se guérissent les divisions et que toutes les personnes de bonne volonté mettent tout en œuvre pour entreprendre un chemin de développement et de partage, en préférant la culture du dialogue à la logique de l’affrontement. </p>\n<p>Paix aux femmes et aux hommes qui subissent encore les conséquences du conflit en Ukraine orientale, où est urgente une volonté commune d’apporter un soulagement à la population et de donner et mettre en œuvre les engagements pris. </p>\n<p>Invoquons la concorde pour le cher peuple colombien, qui aspire à accomplir un nouveau et courageux chemin de dialogue et de réconciliation. Qu’un tel courage anime aussi le bien-aimé Venezuela afin d’entreprendre les pas nécessaires pour mettre fin aux tensions actuelles et construire ensemble un avenir d’espérance pour toute la population. </p>\n<p>Paix à tous ceux qui, en différentes régions, affrontent des souffrances en raison de dangers constants et d’injustices tenaces. Puisse le Myanmar consolider ses efforts pour favoriser la cohabitation pacifique et, avec l’aide de la communauté internationale, accorder la protection nécessaire et l’assistance humanitaire à tous ceux qui en ont une grande et urgente nécessité. Puisse la péninsule coréenne voir surmontées les tensions qui la traversent dans un esprit renouvelé de collaboration. </p>\n<p>Paix à qui a été blessé ou a perdu un être cher à cause d’actes atroces de terrorisme, qui ont semé peur et mort au cœur de tant de pays et de villes. Paix - non en paroles, mais par des actes et des faits concrets – à nos frères et sœurs abandonnés et exclus, à ceux qui souffrent de la faim et à ceux qui sont victimes de violences. Paix aux déplacés, aux migrants et aux réfugiés, à tous ceux qui aujourd’hui sont objet de la traite des personnes. Paix aux peuples qui souffrent à cause des ambitions économiques d’un petit nombre et de l’âpre avidité du dieu argent qui conduit à l’esclavage. Paix à celui qui est touché par les difficultés sociales et économiques et à qui souffre des conséquences des tremblements de terre ou d’autres catastrophes naturelles.</p>\n<p>Et paix aux enfants, en ce jour spécial où Dieu se fait enfant, surtout à ceux qui sont privés des joies de l’enfance à cause de la faim, des guerres et de l’égoïsme des adultes. </p>\n<p>Paix sur la terre à tous les hommes de bonne volonté, qui travaillent chaque jour, avec discrétion et patience, en famille et dans la société pour construire un monde plus humain et plus juste, soutenus par la conviction que c’est seulement avec la paix qu’il y a la possibilité d’un avenir plus prospère pour tous.</p>\n<p>Chers frères et sœurs,</p>\n<p>« un enfant nous est né, un fils nous a été donné » : c’est le « Prince-de-la-paix ». Accueillons-le !</p>\n<p align=\"center\">***</p>\n<p><i>[après la bénédiction]</i></p>\n<p>A vous, chers frères et sœurs, arrivés de toutes les parties du monde sur cette place, et à tous ceux qui, de différents pays, sont reliés à travers la radio, la télévision et les autres moyens de communication, j’adresse mes vœux les meilleurs. </p>\n<p>En ce jour de joie nous sommes tous appelés à contempler l’Enfant-Jésus, qui redonne l’espérance à tout homme sur la face de la terre. Avec sa grâce donnons voix et donnons corps à cette espérance, en témoignant de la solidarité et de la paix. Joyeux Noël à tous ! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>BOTSCHAFT \"URBI ET ORBI\"<br> VON PAPST FRANZISKUS </br></i></b></font></p>\n<p align=\"center\"><b><font color=\"#663300\">WEIHNACHTEN 2016</font></b></p>\n<p align=\"center\"> <i> <font color=\"#663300\">Segensloggia des Petersdoms<br/> Sonntag, 25. Dezember 2016</font></i></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2016/12/25/urbietorbi.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern, frohe Weihnachten!</i></p>\n<p>Heute erlebt die Kirche wieder das Staunen der Jungfrau Maria, des heiligen Josef und der Hirten von Bethlehem, als sie das Kind betrachten, das als Neugeborenes in einer Krippe liegt: Jesus, der Retter.</p>\n<p>An diesem lichterfüllten Tag klingt die prophetische Verheißung wieder auf:</p>\n<p>» Uns ist ein Kind geboren,<br/> ein Sohn ist uns geschenkt.<br/> Die Herrschaft liegt auf seiner Schulter;<br/> man nennt ihn:<br/> Wunderbarer Ratgeber, Starker Gott,<br/> Vater in Ewigkeit, Fürst des Friedens« (<i>Jes</i> 9,5).</p>\n<p>Die Herrschaft dieses Kindes, des Sohnes Gottes und Marias, ist nicht eine Herrschaft dieser Welt, die sich auf Stärke und Reichtum gründet. Sie ist die Herrschaft der Liebe. Sie ist die Macht, die Himmel und Erde erschaffen hat, die jedem Geschöpf Leben gibt: den Mineralen, den Pflanzen, den Tieren. Sie ist die Kraft, durch die Mann und Frau gegenseitig angezogen werden und durch die sie ein Fleisch werden, eine einzige Existenz. Sie ist die Macht, die das Leben erneuert, Schuld vergibt, Feinde versöhnt, das Böse in Gutes verwandelt. Das ist die Herrschaft Gottes. Diese Herrschaft der Liebe hat Jesus Christus dazu geführt, seine Herrlichkeit abzulegen und Mensch zu werden; und sie sollte ihn dann dazu führen, sein Leben am Kreuz hinzugeben und von den Toten aufzuerstehen. Es ist die Herrschaft des Dienstes, die auf der Erde das Reich Gottes errichtet, das Reich der Gerechtigkeit und des Friedens.</p>\n<p>Daher ist die Geburt Jesu vom Gesang der Engel begleitet, die da verkünden:</p>\n<p>»Verherrlicht ist Gott in der Höhe,<br/> und auf Erden ist Friede bei den Menschen seiner Gnade« (<i>Lk</i> 2,14).</p>\n<p>Heute läuft diese Verkündigung über die ganze Erde und will alle Völker erreichen, besonders jene, die vom Krieg und von erbitterten Konflikten verwundet sind und die Sehnsucht nach Frieden viel stärker empfinden. </p>\n<p>Friede den Männern und Frauen im gemarterten Syrien, wo allzu viel Blut vergossen wurde. Vor allem in der Stadt Aleppo, die in den letzten Wochen Schauplatz einer der grauenhaftesten Schlachten war, ist es umso dringlicher, dass die Menschenrechte geachtet werden und für die erschöpfte Zivilbevölkerung, die sich immer noch in einer verzweifelten Situation großen Leidens und Elends befindet, Hilfe und Beistand gewährleistet wird. Es ist Zeit, dass die Waffen endgültig schweigen und die internationale Gemeinschaft sich aktiv dafür einsetzt, dass eine Lösung auf dem Verhandlungsweg gefunden und das zivile Zusammenleben in diesem Land wieder hergestellt wird.</p>\n<p>Friede den Frauen und Männern des geschätzten Heiligen Landes, das von Gott erwählt und geliebt ist. Israelis und Palästinenser mögen den Mut und die Entschlossenheit haben, eine neue Seite der Geschichte zu schreiben, in der Hass und Vergeltung den Platz räumen gegenüber dem Willen, gemeinsam eine Zukunft gegenseitigen Verständnisses und Einklanges zu schaffen. Mögen auch der Irak, Libyen und der Jemen die Einheit und den Zusammenhalt wiederfinden, wo die Bevölkerungen unter dem Krieg und unter grausamen terroristischen Aktionen leiden.</p>\n<p>Friede den Männern und Frauen in verschiedenen Regionen Afrikas, besonders in Nigeria, wo der Terrorismus sogar Kinder ausnutzt, um Schreckenstaten und Mord zu verüben. Friede im Süd-Sudan und in der Demokratischen Republik Kongo, damit die Spaltungen wieder verheilen und alle Menschen guten Willens sich dafür einsetzen, einen Weg der Entwicklung und des Teilens zu beschreiten und der Logik der Konfrontation die Kultur des Dialogs vorzuziehen.</p>\n<p>Friede den Frauen und Männern, die noch immer an den Folgen des Konflikts in der östlichen Ukraine leiden, wo es dringend einer gemeinsamen Willensanstrengung bedarf, um der Bevölkerung Erleichterung zu verschaffen und die übernommenen Verpflichtungen zu erfüllen.</p>\n<p>Eintracht erflehen wir für das liebe kolumbianische Volk, das danach strebt, einen neuen und mutigen Weg des Dialogs und der Versöhnung zu vollziehen. Dieser Mut rege auch das geliebte Venezuela an, die nötigen Schritte zu unternehmen, um den gegenwärtigen Spannungen ein Ende zu setzen und gemeinsam eine Zukunft der Hoffnung für die gesamte Bevölkerung aufzubauen.</p>\n<p>Friede all jenen, die in verschiedenen Regionen Leiden auf Grund beständiger Gefahren und fortwährenden Unrechts zu ertragen haben. Möge Myanmar die Anstrengungen verstärken, um das friedliche Zusammenleben zu fördern und – mit Hilfe der internationalen Gemeinschaft – den nötigen Schutz und die nötige humanitäre Hilfe denen zu bieten, die dessen ernstlich und dringend bedürfen. Möge die koreanische Halbinsel erleben, dass die Spannungen, die sie durchqueren, in einem erneuerten Klima der Zusammenarbeit überwunden werden.</p>\n<p>Friede denen, die durch grausame Terrorakte, die im Herzen vieler Länder und Städte Angst und Tod gesät haben, verletzt wurden oder einen geliebten Menschen verloren haben. Friede – nicht in Worten, sondern praktisch und konkret – unseren im Stich gelassenen und ausgeschlossenen Brüdern und Schwestern, denen, die Hunger leiden, wie auch den Opfern von Gewalt. Friede den Vertriebenen, den Migranten und den Flüchtlingen sowie allen, die heutzutage Objekt des Menschenhandels sind. Friede den Völkern, die wegen der wirtschaftlichen Ambitionen weniger und wegen der habgierigen Gefräßigkeit des versklavenden Götzen Geld Leid tragen. Friede allen, die vom sozialen und wirtschaftlichen Elend gezeichnet sind, und denen, die an den Folgen der Erdbeben oder anderer Naturkatastrophen leiden.</p>\n<p>Und Friede den Kindern an diesem besonderen Tag, an dem Gott Kind geworden ist, vor allem jenen, die der Freuden ihrer Kindheit beraubt sind auf Grund von Hunger, von Kriegen und durch den Egoismus der Erwachsenen.</p>\n<p>Friede auf Erden allen Menschen guten Willens, die unauffällig und geduldig ihrer täglichen Beschäftigung nachgehen, in der Familie und in der Gesellschaft, um eine humanere und gerechtere Welt zu schaffen. Dabei trägt sie die Überzeugung, dass es nur im Frieden die Möglichkeit einer glücklicheren Zukunft für alle gibt.</p>\n<p>Liebe Brüder und Schwestern,</p>\n<p>»uns ist ein Kind geboren, ein Sohn ist uns geschenkt«: Es ist der »Fürst des Friedens«. Nehmen wir ihn auf!</p>\n<p align=\"center\">***</p>\n<p><i>[Nach dem Segen]</i></p>\n<p>Liebe Brüder und Schwestern, euch, die ihr aus allen Teilen der Welt auf diesen Platz gekommen seid, und auch euch allen, die ihr von verschiedenen Ländern über Radio, Fernsehen und die anderen Kommunikationsmittel direkt verbunden seid, richte ich meine Segenswünsche.</p>\n<p>An diesem Tag der Freude sind wir alle aufgerufen, das Christkind zu betrachten, das jedem Menschen auf der Erde wieder Hoffnung gibt. Mit seiner Gnade wollen wir dieser Hoffnung eine Stimme und einen Leib geben, indem wir für die Solidarität und den Frieden Zeugnis ablegen. Frohe Weihnachten euch allen!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO URBI ET ORBI<br>DEL SANTO PADRE FRANCESCO</br></i></b></font></p>\n<p align=\"center\"><b><font color=\"#663300\">NATALE 2016</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Loggia Centrale della Basilica Vaticana<br/>Domenica, 25 dicembre 2016</font></i></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/12/25/urbietorbi.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle, buon Natale!</i></p>\n<p>Oggi la Chiesa rivive lo stupore della Vergine Maria, di san Giuseppe e dei pastori di Betlemme contemplando il Bambino che è nato e che giace in una mangiatoia: Gesù, il Salvatore.</p>\n<p>In questo giorno pieno di luce, risuona l’annuncio profetico: </p>\n<p>«Un bambino è nato per noi, <br/> ci è stato dato un figlio.<br/> Sulle sue spalle è il potere<br/> e il suo nome sarà:<br/> Consigliere mirabile, Dio potente,<br/> Padre per sempre, Principe della pace» (<i>Is</i> 9,5). </p>\n<p>Il potere di questo Bambino, Figlio di Dio e di Maria, non è il potere di questo mondo, basato sulla forza e sulla ricchezza; è il potere dell’amore. E’ il potere che ha creato il cielo e la terra, che dà vita ad ogni creatura: ai minerali, alle piante, agli animali; è la forza che attrae l’uomo e la donna e fa’ di loro una sola carne, una sola esistenza; è il potere che rigenera la vita, che perdona le colpe, riconcilia i nemici, trasforma il male in bene. E’ il potere di Dio. Questo potere dell’amore ha portato Gesù Cristo a spogliarsi della sua gloria e a farsi uomo; e lo condurrà a dare la vita sulla croce e a risorgere dai morti. E’ il potere del servizio, che instaura nel mondo il regno di Dio, regno di giustizia e di pace. </p>\n<p>Per questo la nascita di Gesù è accompagnata dal canto degli angeli che annunciano:</p>\n<p>«Gloria a Dio nel più alto dei cieli<br/> e sulla terra pace agli uomini, che egli ama» (<i>Lc</i> 2,14).</p>\n<p>Oggi questo annuncio percorre tutta la terra e vuole raggiungere tutti i popoli, specialmente quelli feriti dalla guerra e da aspri conflitti e che sentono più forte il desiderio della pace.</p>\n<p>Pace agli uomini e alle donne nella martoriata Siria, dove troppo sangue è stato sparso. Soprattutto nella città di Aleppo, teatro nelle ultime settimane di una delle battaglie più atroci, è quanto mai urgente che, rispettando il diritto umanitario, si garantiscano assistenza e conforto alla stremata popolazione civile, che si trova ancora in una situazione disperata e di grande sofferenza e miseria. È tempo che le armi tacciano definitivamente e la comunità internazionale si adoperi attivamente perché si raggiunga una soluzione negoziale e si ristabilisca la convivenza civile nel Paese.</p>\n<p>Pace alle donne e agli uomini dell’amata Terra Santa, scelta e prediletta da Dio. Israeliani e Palestinesi abbiano il coraggio e la determinazione di scrivere una nuova pagina della storia, in cui odio e vendetta cedano il posto alla volontà di costruire insieme un futuro di reciproca comprensione e armonia. Possano ritrovare unità e concordia l’Iraq, la Libia, lo Yemen, dove le popolazioni patiscono la guerra ed efferate azioni terroristiche.</p>\n<p>Pace agli uomini e alle donne in varie regioni dell’Africa, particolarmente in Nigeria, dove il terrorismo fondamentalista sfrutta anche i bambini per perpetrare orrore e morte. Pace nel Sud Sudan e nella Repubblica Democratica del Congo, perché si risanino le divisioni e tutte le persone di buona volontà si adoperino per intraprendere un cammino di sviluppo e di condivisione, preferendo la cultura del dialogo alla logica dello scontro.</p>\n<p>Pace alle donne e agli uomini che tuttora subiscono le conseguenze del conflitto nell’Ucraina orientale, dove è urgente una comune volontà nel recare sollievo alla popolazione e dare attuazione agli impegni assunti. </p>\n<p>Concordia invochiamo per il caro popolo colombiano, che ambisce a compiere un nuovo e coraggioso cammino di dialogo e di riconciliazione. Tale coraggio animi anche l’amato Venezuela nell’intraprendere i passi necessari per porre fine alle attuali tensioni ed edificare insieme un avvenire di speranza per tutta la popolazione.</p>\n<p>Pace a quanti, in diverse zone, stanno affrontando sofferenze a causa di costanti pericoli e persistenti ingiustizie. Possa il Myanmar consolidare gli sforzi per favorire la pacifica convivenza e, con l’aiuto della comunità internazionale, prestare la necessaria protezione e assistenza umanitaria a quanti ne hanno grave e urgente necessità. Possa la penisola coreana vedere superate le tensioni che l’attraversano in un rinnovato spirito di collaborazione.</p>\n<p>Pace a chi è stato ferito o ha perso una persona cara a causa di efferati atti di terrorismo, che hanno seminato paura e morte nel cuore di tanti Paesi e città. Pace – non a parole, ma fattiva e concreta – ai nostri fratelli e sorelle abbandonati ed esclusi, a quelli che soffrono la fame e a coloro che sono vittime di violenze. Pace ai profughi, ai migranti e ai rifugiati, a quanti oggi sono oggetto della tratta delle persone. Pace ai popoli che soffrono per le ambizioni economiche di pochi e l’avida ingordigia del dio denaro che porta alla schiavitù. Pace a chi è segnato dal disagio sociale ed economico e a chi patisce le conseguenze dei terremoti o di altre catastrofi naturali. </p>\n<p>E pace ai bambini, in questo giorno speciale in cui Dio si fa bambino, soprattutto a quelli privati delle gioie dell’infanzia a causa della fame, delle guerre e dell’egoismo degli adulti.</p>\n<p>Pace sulla terra a tutti gli uomini di buona volontà, che ogni giorno lavorano, con discrezione e pazienza, in famiglia e nella società per costruire un mondo più umano e più giusto, sostenuti dalla convinzione che solo con la pace c’è la possibilità di un futuro più prospero per tutti.</p>\n<p>Cari fratelli e sorelle,</p>\n<p>«un bambino è nato per noi, ci è stato dato un figlio»: è il «Principe della pace». Accogliamolo!</p>\n<p align=\"center\">*** </p>\n<p><i>[dopo la Benedizione]</i></p>\n<p>A voi, cari fratelli e sorelle, giunti da ogni parte del mondo in questa Piazza, e a quanti da diversi Paesi siete collegati attraverso la radio, la televisione e gli altri mezzi di comunicazione, rivolgo il mio augurio.</p>\n<p>In questo giorno di gioia siamo tutti chiamati a contemplare il Bambino Gesù, che ridona la speranza ad ogni uomo sulla faccia della terra. Con la sua grazia, diamo voce e diamo corpo a questa speranza, testimoniando la solidarietà e la pace. Buon Natale a tutti!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">Bożonarodzeniowe Orędzie «Urbi et Orbi» Papieża Franciszka</font></b></i></p> <p align=\"center\"><i>Loża Błogosławieństwa Bazyliki św. Piotra</i></p> <p align=\"center\"><i>25 grudnia 2016 r. </i> </p> </font>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/12/25/urbietorbi.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Drodzy bracia i siostry, dobrych Świąt Bożego Narodzenia!</i></p>\n<p>Dzisiaj Kościół przeżywa zadziwienie Dziewicy Maryi, świętego Józefa i pasterzy z Betlejem, kontemplując Dzieciątko, które się narodziło i leży w żłobie: Jezusa, Zbawiciela.</p>\n<p>W tym dniu pełnym światła rozbrzmiewa zapowiedź proroka:</p>\n<p>„Dziecię nam się narodziło,<br> Syn został nam dany,<br/> na Jego barkach spoczęła władza.<br/> Nazwano Go imieniem:<br/> Przedziwny Doradca, Bóg Mocny,<br/> Odwieczny Ojciec, Książę Pokoju” (<i>Iz </i>9,5).</br></p>\n<p>Władza tego Dzieciątka, Syna Bożego i Maryi, nie jest władzą tego świata, opierającą się na sile i bogactwie; jest to moc miłości. Jest to moc, która stworzyła niebo i ziemię, która daje życie wszelkiemu stworzeniu: minerałom, roślinom, zwierzętom; jest to siła, która pociąga mężczyznę i kobietę czyniąc z nich jedno ciało, jedno życie; jest to siła, która odradza życie, która przebacza winy, jedna nieprzyjaciół, przekształca zło w dobro. Jest to moc Boga. Ta moc miłości doprowadziła Jezusa Chrystusa do ogołocenia siebie ze swej chwały, aby stać się człowiekiem; doprowadzi też Go do oddania swego życia na krzyżu i powstania z martwych. Jest to władza służby, która ustanawia w świecie królestwo Boże, królestwo sprawiedliwości i pokoju.</p>\n<p>Dlatego narodzinom Jezusa towarzyszy śpiew aniołów, którzy głoszą: „Chwała Bogu na wysokościach, a na ziemi pokój ludziom Jego upodobania” (<i>Łk</i> 2,14). </p>\n<p>Dziś ta proklamacja obiega całą ziemię i pragnie dotrzeć do wszystkich ludzi, zwłaszcza zranionych przez wojnę i gorzkie konflikty, oraz odczuwających najsilniejsze pragnienie pokoju.</p>\n<p>Pokój dla mężczyzn i kobiet w udręczonej Syrii, gdzie przelano tak wiele krwi. Zwłaszcza w mieście Aleppo, będącym w minionych tygodniach teatrem jednej z najokrutniejszych bitew, bezzwłocznie pilne jest, z poszanowaniem prawa humanitarnego, zapewnienie  pomocy i pociechy wyczerpanej ludności cywilnej, która wciąż znajduje się w rozpaczliwej sytuacji wielkiego cierpienia i biedy. Nadszedł czas, aby ostatecznie umilkła broń, a wspólnota międzynarodowa czynnie dążyła do osiągnięcia wynegocjowanego rozwiązania, oraz aby przywrócono zasady współżycia obywatelskiego w tym kraju.</p>\n<p>Pokój dla kobiet i mężczyzn umiłowanej Ziemi Świętej, wybranej i ukochanej przez Boga. Niech Izraelczycy i Palestyńczycy mają odwagę i determinację, by napisać nową kartę historii, w której nienawiść i zemsta ustąpią przed wolą wspólnego budowania przyszłości wzajemnego zrozumienia i zgody. Niech odnajdą jedność i zgodę Irak, Libia i Jemen, których mieszkańcy doświadczają wojny i strasznych działań terrorystycznych.</p>\n<p>Pokój dla mężczyzn i kobiet w różnych regionach Afryki, zwłaszcza w Nigerii, gdzie fundamentalistyczny terroryzm wyzyskuje nawet dzieci do siania przerażenia i śmierci. Pokój w Południowym Sudanie i Demokratycznej Republice Konga, by uleczono podziały a wszyscy ludzie dobrej woli dołożyli starań, aby podjąć drogę rozwoju i dzielenia się, dając pierwszeństwo kulturze dialogu, a nie logice konfliktu.</p>\n<p>Pokój dla kobiet i mężczyzn, którzy wciąż odczuwają skutki konfliktu we wschodniej Ukrainie, gdzie pilnie potrzebna jest wspólna wola przynoszenia ulgi mieszkańcom oraz realizacji podjętych zobowiązań.</p>\n<p>Modlimy się o zgodę dla umiłowanego narodu kolumbijskiego, który stara się podjąć nowy i odważny proces dialogu i pojednania. Niech ta odwaga ożywia także ukochaną Wenezuelę w podejmowanie niezbędnych kroków, by położyć kres obecnym napięciom i wspólnie budować przyszłość nadziei dla wszystkich mieszkańców.</p>\n<p>Pokój tym, którzy w różnych regionach doznają cierpień z powodu ciągłych zagrożeń i nieustających niesprawiedliwości. Oby Birma umocniła wysiłki na rzecz pokojowego współistnienia i oby, z pomocą wspólnoty międzynarodowej, zapewniono niezbędną ochronę i pomoc humanitarną osobom, które jej poważnie i bezzwłocznie potrzebują. Oby na Półwyspie Koreańskim przezwyciężono przeżywane przezeń napięcia w odnowionym duchu współpracy.</p>\n<p>Pokój temu, kto został zraniony albo stracił drogą osobę na skutek okrutnych aktów terroryzmu, które stały się zasiewem strachu i śmierci w sercu wielu państw i miast.<b> </b>Pokój – nie w słowach, ale faktyczny i konkretny – naszym braciom i siostrom opuszczonym i wykluczonym, tym, którzy są głodni i tym, którzy są ofiarami przemocy. Pokój wygnańcom, migrantom i uchodźcom, osobom, które są dziś przedmiotem handlu ludźmi. Pokój narodom, które cierpią z powodu ambicji gospodarczych małej grupy i zachłannej chciwości bożka-pieniądza, prowadzącej do zniewolenia. Pokój tym, którzy są naznaczeni trudnościami  społecznymi i gospodarczymi oraz tym, którzy cierpią z powodu następstw trzęsienia ziemi lub innych katastrof naturalnych.</p>\n<p>I pokój dzieciom, w tym szczególnym dniu, kiedy Bóg staje się dzieckiem, zwłaszcza tym pozbawionym radości dzieciństwa z powodu głodu, wojen i egoizmu dorosłych.</p>\n<p>Pokój na ziemi wszystkim ludziom dobrej woli, którzy codziennie, dyskretnie i cierpliwie pracują w rodzinie i społeczeństwie, żeby budować świat bardziej ludzki i sprawiedliwy, wspierani przekonaniem, że tylko z pokojem istnieje możliwość pomyślniejszej przyszłości dla wszystkich.</p>\n<p>Drodzy Bracia i Siostry!</p>\n<p>„Dziecię nam się narodziło, Syn został nam dany”: jest On „Księciem Pokoju”. Przyjmijmy Go!</p>\n<p align=\"center\">***</p>\n<p>[Po błogosławieństwie]</p>\n<p>Do was, drodzy bracia i siostry, którzy przybyliście na ten plac z całego świata, oraz do wszystkich, którzy z wielu różnych krajów łączycie się za pośrednictwem radia, telewizji i innych mediów kieruję moje życzenia. </p>\n<p>W tym radosnym dniu, wszyscy jesteśmy wezwani do kontemplacji Dzieciątka Jezus, które przywraca nadzieję każdemu człowiekowi na ziemi. Dzięki Jego łasce, wyrażajmy i urzeczywistniajmy tę nadzieję, świadcząc solidarność i pokój. Wszystkim życzę dobrych Świąt Bożego Narodzenia!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAGEM URBI ET ORBI<br> DO PAPA FRANCISCO</br></i></b></font></p>\n<p align=\"center\"><b><font color=\"#663300\">NATAL DE 2016</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Balcão</i></font><i><font color=\"#663300\"> Central da Basílica Vaticana <br/>Domingo, 25 de dezembro de 2016</font></i></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/12/25/urbietorbi.html\">Multimídia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos irmãos e irmãs, feliz Natal!</i></p>\n<p>Hoje, a Igreja revive a maravilha sentida pela Virgem Maria, São José e os pastores de Belém ao contemplarem o Menino que nasceu e jaz numa manjedoura: Jesus, o Salvador.</p>\n<p>Neste dia cheio de luz, ressoa o anúncio profético:</p>\n<p>«Um menino nasceu para nós,<br/> um filho nos foi dado;<br/> tem a soberania sobre os seus ombros<br/> e o seu nome é:<br/> Conselheiro-Admirável, Deus herói,<br/> Pai-Eterno, Príncipe da Paz» (<i>Is</i> 9, 5). </p>\n<p>O poder deste Menino, Filho de Deus e de Maria, não é o poder deste mundo, baseado na força e na riqueza; é o poder do amor. É o poder que criou o céu e a terra, que dá vida a toda a criatura: aos minerais, às plantas, aos animais; é a força que atrai o homem e a mulher e faz deles uma só carne, uma só existência; é o poder que regenera a vida, que perdoa as culpas, reconcilia os inimigos, transforma o mal em bem. É o poder de Deus. Este poder do amor levou Jesus Cristo a despojar-Se da sua glória e fazer-Se homem; e levá-Lo-á a dar a vida na cruz e ressurgir dentre os mortos. É o poder do serviço, que estabelece no mundo o reino de Deus, reino de justiça e paz. </p>\n<p>Por isso, o nascimento de Jesus é acompanhado pelo canto dos anjos que anunciam:</p>\n<p>«Glória a Deus nas alturas,</p>\n<p>e paz na terra aos homens do seu agrado» (<i>Lc</i> 2, 14).</p>\n<p>Hoje este anúncio percorre a terra inteira e quer chegar a todos os povos, especialmente aos povos que vivem atribulados pela guerra e duros conflitos e sentem mais intensamente o desejo da paz.</p>\n<p>Paz aos homens e mulheres na martirizada Síria, onde já demasiado sangue foi versado. Sobretudo na cidade de Alepo, cenário nas últimas semanas de uma das batalhas mais atrozes, é tão urgente que, respeitando o direito humanitário, se assegurem assistência e conforto à população civil exausta, que se encontra ainda numa situação desesperada e de grande tribulação e miséria. É tempo que as armas se calem definitivamente, e a comunidade internacional se empenhe ativamente para se alcançar uma solução negociada e restabelecer a convivência civil no país.</p>\n<p>Paz às mulheres e homens da amada Terra Santa, eleita e predileta de Deus. Israelitas e palestinenses tenham a coragem e a determinação de escrever uma página nova da história, onde o ódio e a vingança cedam o lugar à vontade de construir, juntos, um futuro de mútua compreensão e harmonia. Possam reencontrar unidade e concórdia o Iraque, a Líbia e o Iémen, onde as populações padecem a guerra e brutais ações terroristas.</p>\n<p>Paz aos homens e mulheres em várias regiões da África, particularmente na Nigéria, onde o terrorismo fundamentalista usa mesmo as crianças para perpetrar horror e morte. Paz no Sudão do Sul e na República Democrática do Congo, para que sejam sanadas as divisões e todas as pessoas de boa vontade se esforcem por embocar um caminho de desenvolvimento e partilha, preferindo a cultura do diálogo à lógica do conflito.</p>\n<p>Paz às mulheres e homens que sofrem ainda as consequências do conflito no leste da Ucrânia, onde urge uma vontade comum de levar alívio à população e implementar os compromissos assumidos.</p>\n<p>Concórdia, invocamos para o querido povo colombiano, que anela realizar um novo e corajoso caminho de diálogo e reconciliação. Tal coragem anime também a amada Venezuela a empreender os passos necessários para pôr fim às tensões atuais e edificar, juntos, um futuro de esperança para toda a população.</p>\n<p>Paz para todos aqueles que, em diferentes áreas, suportam sofrimentos devido a perigos constantes e injustiças persistentes. Possa o Myanmar consolidar os esforços por favorecer a convivência pacífica e, com a ajuda da comunidade internacional, prestar a necessária proteção e assistência humanitária a quantos, delas, têm grave e urgente necessidade. Possa a Península Coreana ver as tensões que a atravessam superadas num renovado espírito de colaboração.</p>\n<p>Paz para quem foi ferido ou perdeu uma pessoa querida por causa de brutais atos de terrorismo, que semearam pavor e morte no coração de muitos países e cidades. Paz – não em palavras, mas real e concreta – aos nossos irmãos e irmãs abandonados e excluídos, àqueles que padecem a fome e a quantos são vítimas de violência. Paz aos deslocados, aos migrantes e aos refugiados, a todos aqueles hoje são objeto do tráfico de pessoas. Paz aos povos que sofrem por causa das ambições económicos de poucos e da avidez insaciável do deus-dinheiro que leva à escravidão. Paz a quem suporta dificuldades sociais e económicas e a quem padece as consequências dos terremotos ou doutras catástrofes naturais. </p>\n<p>E paz às crianças, neste dia especial em que Deus Se faz criança, sobretudo às privadas das alegrias da infância por causa da fome, das guerras e do egoísmo dos adultos.</p>\n<p>Paz na terra a todas as pessoas de boa vontade, que trabalham diariamente, com discrição e paciência, em família e na sociedade para construir um mundo mais humano e mais justo, sustentadas pela convicção de que só há possibilidade dum futuro mais próspero para todos com a paz</p>\n<p>Queridos irmãos e irmãs!</p>\n<p>«Um menino nasceu para nós, um filho nos foi dado»: é o «Príncipe da Paz». Acolhamo-Lo!</p>\n<p align=\"center\">***</p>\n<p>[<i>depois da Bênção</i>]</p>\n<p>A vós, queridos irmãos e irmãs, congregados de todo o mundo nesta Praça e a quantos estão unidos connosco de vários países através do rádio, televisão e outros meios de comunicação, formulo os meus cordiais votos.</p>\n<p>Neste dia de alegria, todos somos chamados a contemplar o Menino Jesus, que devolve a esperança a todo o ser humano sobre a face da terra. Com a sua graça, demos voz e demos corpo a esta esperança, testemunhando a solidariedade e a paz. Feliz Natal para todos!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAJE URBI ET ORBI<br>DEL SANTO PADRE FRANCISCO</br></i></b></font></p>\n<p align=\"center\"><b><font color=\"#663300\">NAVIDAD 2016</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Balcón central de la Basílica Vaticana<br/>Domingo 25 de diciembre de 2016</font></i></p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/12/25/urbietorbi.html\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, feliz Navidad.</i></p>\n<p>Hoy la Iglesia revive el asombro de la Virgen María, de san José y de los pastores de Belén, contemplando al Niño que ha nacido y que está acostado en el pesebre: Jesús, el Salvador.</p>\n<p>En este día lleno de luz, resuena el anuncio del Profeta:</p>\n<p>«Un niño nos ha nacido, <br/> un hijo se nos ha dado:<br/> lleva a hombros el principado, y es su nombre:<br/> Maravilla del Consejero,<br/> Dios guerrero,<br/> Padre perpetuo,<br/> Príncipe de la paz» (<i>Is</i> 9, 5).</p>\n<p>El poder de un Niño, Hijo de Dios y de María, no es el poder de este mundo, basado en la fuerza y en la riqueza, es el poder del amor. Es el poder que creó el cielo y la tierra, que da vida a cada criatura: a los minerales, a las plantas, a los animales; es la fuerza que atrae al hombre y a la mujer, y hace de ellos una sola carne, una sola existencia; es el poder que regenera la vida, que perdona las culpas, reconcilia a los enemigos, transforma el mal en bien. Es el poder de Dios. Este poder del amor ha llevado a Jesucristo a despojarse de su gloria y a hacerse hombre; y lo conducirá a dar la vida en la cruz y a resucitar de entre los muertos. Es el poder del servicio, que instaura en el mundo el reino de Dios, reino de justicia y de paz.</p>\n<p>Por esto el nacimiento de Jesús está acompañado por el canto de los ángeles que anuncian: </p>\n<p>«Gloria a Dios en el cielo,<br/> y en la tierra paz a los hombres que Dios ama» (<i>Lc</i> 2,14).</p>\n<p>Hoy este anuncio recorre toda la tierra y quiere llegar a todos los pueblos, especialmente los golpeados por la guerra y por conflictos violentos, y que sienten fuertemente el deseo de la paz.</p>\n<p>Paz a los hombres y a las mujeres de la martirizada Siria, donde demasiada sangre ha sido derramada. Sobre todo en la ciudad de Alepo, escenario, en las últimas semanas, de una de las batallas más atroces, es muy urgente que, respetando el derecho humanitario, se garanticen asistencia y consolación a la extenuada población civil, que se encuentra todavía en una situación desesperada y de gran sufrimiento y miseria. Es hora de que las armas callen definitivamente y la comunidad internacional se comprometa activamente para que se logre una solución negociable y se restablezca la convivencia civil en el País. </p>\n<p>Paz para las mujeres y para los hombres de la amada Tierra Santa, elegida y predilecta por Dios. Que los israelíes y los palestinos tengan la valentía y la determinación de escribir una nueva página de la historia, en la que el odio y la venganza cedan el lugar a la voluntad de construir conjuntamente un futuro de recíproca comprensión y armonía. Que puedan recobrar unidad y concordia Irak, Libia, Yemen, donde las poblaciones sufren la guerra y brutales acciones terroristas.</p>\n<p>Paz a los hombres y mujeres en las diferentes regiones de África, particularmente en Nigeria, donde el terrorismo fundamentalista explota también a los niños para perpetrar el horror y la muerte. Paz en Sudán del Sur y en la República Democrática del Congo, para que se curen las divisiones y para que todos las personas de buena voluntad se esfuercen para iniciar nuevos caminos de desarrollo y de compartir, prefiriendo la cultura del diálogo a la lógica del enfrentamiento.</p>\n<p>Paz a las mujeres y hombres que todavía padecen las consecuencias del conflicto en Ucrania oriental, donde es urgente una voluntad común para llevar alivio a la población y poner en práctica los compromisos asumidos.</p>\n<p>Pedimos concordia para el querido pueblo colombiano, que desea cumplir un nuevo y valiente camino de diálogo y de reconciliación. Dicha valentía anime también la amada Venezuela para dar los pasos necesarios con vistas a poner fin a las tensiones actuales y a edificar conjuntamente un futuro de esperanza para la población entera. </p>\n<p>Paz a todos los que, en varias zonas, están afrontando sufrimiento a causa de peligros constantes e injusticias persistentes. Que Myanmar pueda consolidar los esfuerzos para favorecer la convivencia pacífica y, con la ayuda de la comunidad internacional, pueda dar la necesaria protección y asistencia humanitaria a los que tienen necesidad extrema y urgente. Que pueda la península coreana ver superadas las tensiones que la atraviesan en un renovado espíritu de colaboración. </p>\n<p>Paz a quien ha sido herido o ha perdido a un ser querido debido a viles actos de terrorismo que han sembrado miedo y muerte en el corazón de tantos países y ciudades. Paz —no de palabra, sino eficaz y concreta— a nuestros hermanos y hermanas que están abandonados y excluidos, a los que sufren hambre y los que son víctimas de violencia. Paz a los prófugos, a los emigrantes y refugiados, a los que hoy son objeto de la trata de personas. Paz a los pueblos que sufren por las ambiciones económicas de unos pocos y la avaricia voraz del dios dinero que lleva a la esclavitud. Paz a los que están marcados por el malestar social y económico, y a los que sufren las consecuencias de los terremotos u otras catástrofes naturales.</p>\n<p>Y paz a los niños, en este día especial en el que Dios se hace niño, sobre todo a los privados de la alegría de la infancia a causa del hambre, de las guerras y del egoísmo de los adultos.</p>\n<p>Paz sobre la tierra a todos los hombres de buena voluntad, que cada día trabajan, con discreción y paciencia, en la familia y en la sociedad para construir un mundo más humano y más justo, sostenidos por la convicción de que sólo con la paz es posible un futuro más próspero para todos. </p>\n<p>Queridos hermanos y hermanas: </p>\n<p>«Un niño nos ha nacido, un hijo se nos ha dado»: es el «Príncipe de la paz». Acojámoslo.</p>\n<p align=\"center\">***</p>\n<p>[<i>después de la Bendición</i>]</p>\n<p>Dirijo mi felicitación a vosotros, queridos hermanos y hermanas, que estáis en esta plaza provenientes de todas las partes del mundo, y también a los que de diferentes Países estáis conectados a través de la radio, la televisión y por otros medios de comunicación.</p>\n<p>En este día de alegría, todos estamos llamados a contemplar al Niño Jesús, que devuelve la esperanza a cada hombre sobre la faz de la tierra. Con su gracia, demos voz y cuerpo a esta esperanza, testimoniando la solidaridad y la paz. Feliz Navidad a todos.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}