{
    "id": "papa-francesco_20180120_peru-trujillo-religiosi",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Trujillo, 20 January 2018",
    "title": "Apostolic Journey to Peru: Meeting with the Priests, Men and Women Religious and Seminarians of the Ecclesiastical Provinces of Northern Peru in the \"Colegio Seminario SS. Carlos y Marcelo\"",
    "excerpt": {
        "en": "[Loud applause] Since the custom is to clap at the end, it means I’m already finished and can go! [they reply: “No!”]  I am grateful for the words of greeting that Archbishop José Antonio Eguren Anselmi of Piura addressed to me in the name of all who are here.",
        "fr": "[Fort applaudissement]. Comme normalement on applaudit à la fin, cela veut dire que j’ai déjà terminé, donc je m’en vais. [Ils crient : Non !]",
        "de": "Liebe Brüder und Schwestern, guten Abend!",
        "it": "Cari fratelli e sorelle, buonasera!",
        "pl": "Drodzy bracia i siostry, dobry wieczór!",
        "pt": "Queridos irmãos e irmãs,Boa tarde!",
        "es": "[gran aplauso] Como es costumbre que el aplauso viene al final, quiere decir que ya terminé, así que me voy. [gritan: ¡No!]"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2018/january/documents/papa-francesco_20180120_peru-trujillo-religiosi.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2018/january/documents/papa-francesco_20180120_peru-trujillo-religiosi.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2018/january/documents/papa-francesco_20180120_peru-trujillo-religiosi.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2018/january/documents/papa-francesco_20180120_peru-trujillo-religiosi.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2018/january/documents/papa-francesco_20180120_peru-trujillo-religiosi.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2018/january/documents/papa-francesco_20180120_peru-trujillo-religiosi.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2018/january/documents/papa-francesco_20180120_peru-trujillo-religiosi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2018/outside/documents/papa-francesco-cile-peru_2018.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS TO CHILE AND PERU </a><br> (15-22 JANUARY 2018)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>MEETING WITH THE PRIESTS, MEN AND WOMEN RELIGIOUS <br/> AND SEMINARIANS OF THE ECCLESIASTICAL PROVINCES OF NORTHERN PERU <br/>  </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF THE HOLY FATHER</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Saints Carlos and Marcelo Seminary College (Trujillo)<br/> Saturday, 20 January 2018</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/1/20/clero-trujillo-peru.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p class=\"MsoNormal\"> </p> </hr></font>\n<p align=\"left\"><i>Dear Brothers and Sisters:</i></p>\n<p align=\"left\">Good afternoon!</p>\n<p align=\"left\">[Loud applause] Since the custom is to clap at the end, it means I’m already finished and can go! [they reply: “No!”]  I am grateful for the words of greeting that Archbishop José Antonio Eguren Anselmi of Piura addressed to me in the name of all who are here.</p>\n<p align=\"left\">Meeting with you, getting to know you, listening to you and sharing our love for the Lord and the mission he has given us is very important.  I know you have made great efforts to be here.  Thank you!</p>\n<p align=\"left\">This Seminary College that welcomes us was one of the first to be founded in Latin America for the formation of future generations of evangelizers.  Being together in this place makes us realize that we are in one of those “cradles” that have produced countless missionaries.  Nor can I forget that Saint Turibius of Mogrovejo, the patron of the Latin American bishops, died in this land, in the midst of his missionary activity – not sat behind a desk.  All this invites us to look to our roots, to what enables us through time and the unfolding of history to grow and to bear fruit.  Root.  Without roots there are no flowers, no fruits.  A poet once said: “every fruit that a tree has comes from what is has beneath the soil”, roots. Our vocations will always have that double dimension: roots in the earth and hearts in heaven.  Never forget this.  When one of these two is missing, something begins to go wrong and our life gradually withers (cf. <i>Lk</i> 13:6-9), like the tree that has no roots, withers.  I tell you that it is sad to see a bishop, priest, nun, wither.  I am even more saddened when I see seminarians wither.  This is very serious.  The Church is good, the Church is mother and if you see that you cannot, please speak up before it’s too late, before you realize that you have no longer have roots and that you are withering away; there is still time to be saved, because Jesus came for this, to save, and he called us to save.  </p>\n<p align=\"left\">I like to point out that our faith, our vocation, is one of <i> remembrance</i>, that “deuteronomic” dimension of life.  One of remembrance, because it recognizes that neither life, nor faith, nor the Church began with the birth of any one of us.  Remembrance looks to the past in order to discover the sap that nourished the hearts of disciples for centuries, and thus comes to recognize God’s presence in the life of his people.  We remember the promise he made to our forebears and that, by his continuing presence in our midst, he is the cause of the joy that makes us sing: “The Lord has done great things for us; we are glad” (<i>Ps</i> 125:3).</p>\n<p align=\"left\">I would like to share with you some of the virtues, or some aspects, if you like, of this remembrance.  When I say “I want to be a bishop, a priest, a religious sister, a seminarian to have remembrance” what do I mean?  That is what I want to share with you now. </p>\n<p align=\"left\">1.     <i>One aspect is a joyful self-awareness.  We must not be inconsistent with ourselves, no.  To be aware of what is happening to us but joyful self-awareness. </i></p>\n<p align=\"left\">The Gospel that we have heard (cf. <i>Jn </i>1:35-42) is usually read in a vocational key, and so we concentrate on the disciples’ encounter with Jesus.  Yet I would like to go back even earlier, and take a look at John the Baptist.  He was with two of his disciples, and seeing Jesus pass by, he told them: “Behold the Lamb of God” (<i>Jn</i> 1:36).  On hearing this, what happened?  They left John and followed the other (cf. v. 37).  This is somewhat surprising, since they had been with John, they knew that he was a good man, and that, as Jesus would say, of those born of woman none was greater than he (<i>Mt</i> 11:11), yet he was not the one who was to come.  John was waiting for someone greater than himself.  He clearly understood that he was not the Messiah, but simply the herald of his coming.  John remembered; he was mindful of the promise and of his own place in history.  He was famous, all came to be baptized by him, they listened to him with respect.  The people believed that he was the Messiah, but he had remembrance of his own past and did not allow himself to be deceived by the incense of vanity.  </p>\n<p align=\"left\">John embodies the awareness of a disciple conscious that he is not, and never will be, the Messiah, but only one called to point out the Lord’s presence in the life of his people.  I’m struck how God allows the ultimate consequences of this: he dies with his head cut off in a prison cell, that simple.  As consecrated men and women, we are not called to supplant the Lord by our own works, our missions, or our countless activities.  When I speak of consecrated persons I am speaking of all: bishops, priests, consecrated men and women, religious and seminarians.  All that we are asked to do is to work with the Lord, side by side, never forgetting that we do not replace him.  This does not make us “slacken” in the work of evangelization; rather, it impels us to work all the harder, ever mindful that we are disciples of the one Master.  A disciple knows that he or she is there, now and always, to support the Master.  That is the source of our joy, a joyful self-awareness. </p>\n<p align=\"left\">It is good to know that we are not the Messiah!  It frees us from thinking that we are overly important or too busy (in some places it is not uncommon to hear people say: “No, don’t go to that parish because the pastor is always busy!”).  John the Baptist knew that his mission was to point the way, to make beginnings, to open up spaces, to proclaim that “another” was the bearer of God’s Spirit.  To be a people of remembrance frees us from the temptation of thinking that we are messiahs.</p>\n<p align=\"left\">We can fight this temptation in many ways, but also with laughter.  It has been said of a religious who I liked very much – a Dutch Jesuit who died last year – that he has such a sense of humour that he was able to make light of everything that happened to him, able to make light of himself, and even of his own shadows.  Joyful self-awareness.  Learning to laugh at ourselves gives us the spiritual ability to stand before Lord with our limitations, our mistakes and our sins, but also our successes, and the joy of knowing that he is at our side.  A good spiritual test is to ask ourselves whether we can laugh at ourselves.  To laugh at others is easy, true? To criticize them and laugh at them, but it is much harder to laugh at ourselves. Laughter saves us from the “self-absorbed promethean neopelagianism of those who ultimately trust only in their own powers and feel superior to others”.<a href=\"#_ftn1\" name=\"_ftnref4\" title=\"\">[1]</a>  Laugh.   Laugh in community, and not at the community or at others!  Let us be on guard against people so important that they have forgotten to smile in their lives.  “Yes father, but you are not offering me a solution, something to…”.  Let me tell you, I have two pills that help a lot: one, speak to Jesus, the Blessed Virgin, prayer, pray and ask for the grace of joy, the joy in the midst of a situation; the second pill you can take various times a day only if you need it, yet once is enough, look at yourself in the mirror: “Is that me?  That’s me?  Ha ha ha”.  This makes you laugh.  This is not narcissism, quite the contrary, the mirror here serves as a cure.  The first aspect then is joy, joyful awareness of self.  </p>\n<p align=\"left\">2.      <i>The second aspect if the time of the call, to own the time of the call.</i></p>\n<p align=\"left\">John the Evangelist mentions in his Gospel the time when his life changed. Yes, when the Lord makes a person grow in awareness that he or she is called… there is the memory of when it all started: “it was about the tenth hour” (<i>Jn</i> 1:39).  An encounter with Jesus changes our lives, it establishes a “before” and an “after”.  It is always good to remember the hour, that special day when each of us realized, truly realized that “this impulse” was not a whim or a mere attraction but rather the Lord expecting something more of us.  And this is where we can remember: that day I realized.  The memory of that hour in which we were touched by his gaze.</p>\n<p align=\"left\">When we forget that hour, we forget our origins, our roots; and by losing these basic coordinates, we lose sight of the most precious part of our lives as consecrated persons: the Lord’s gaze: “No father, I look at the Lord in the tabernacle”.  That is good but sit down a while and allow him to look at you and remember those times he looked at you and looks at you.  Allow yourselves to receive his gaze.  This is the most precious possession of a consecrated person: the Lord’s gaze.  Perhaps you don’t like the place where the Lord found you, perhaps it wasn’t an ideal situation, or “it could have been better”.  But it was there that he found you and healed your wounds, there.  Each of us knows where and when: perhaps it was a time of complicated situations, of painful situations; yes, but it was there that the God of Life met you and made you a witness to his Life, a part of his mission and, in union with him, to be his caress for many people.  We do well to remember that our vocations are a loving call to love in return, and to serve.  Not to take a slice of the cake for us.  If the Lord fell in love with you and chose you, it was not because you were more numerous than the others, for you are the least of peoples, but out of love! (cf. <i>Deut</i> 7:7-8).  This is what the people of Israel were told in Deuteronomy. Don’t put on airs.  You are not the most important of peoples; you are not so great.  Yet that was the people that he fell in love with. So what do you want?  The Lord does not have good taste, but he fell in love with them…  His is a visceral love, a merciful love that impels us in the depths of our being to go out and serve others as Jesus did.  Not according to the way of the Pharisees, the Sadducees, the Doctors of the Law, the Zealots, no, no, they looked for their own glory.  </p>\n<p align=\"left\">I would like to emphasize one aspect that I consider important.  Many of us, when we entered the seminary, the house of formation or the novitiate, were shaped by the faith of our families and neighbours.  That is where we learned to pray, from our mother, grandmother, aunt… and later it was the catechist who prepared us… and this is how we took our first steps, frequently sustained by displays of popular piety and spirituality, which in Peru have taken on the most exquisite forms and have deep roots in God’s simple and faithful people.  Your people have demonstrated an immense love of Jesus Christ, the Virgin Mary, and your saints and blesseds, in so great a number of devotions that I dare not name them for fear of leaving some of them out.  In their shrines, “many pilgrims make decisions that mark their lives.  The walls [of those shrines] contain many stories that millions could tell of conversion, forgiveness, and gifts received”.<a href=\"#_ftn2\" name=\"_ftnref5\" title=\"\">[2]</a> For many of you, the story of your vocation could also be written on those walls.  I urge you please not to forget, much less look down on, the solid and simple faith of your people.  Welcome, accompany and stimulate their encounter with the Lord.  Do not become “professionals of the sacred” by forgetting your people, from whose midst the Lord took you, from among the sheep as the Lord tells his anointed [David] in the Bible.  Do not lose your remembrance and respect for those who taught you how to pray. </p>\n<p align=\"left\">It has happened to me to receive a similar question from meetings with male and female Masters of Novices and from Rectors and Spiritual Directors of Seminaries: “How do we teach those who enter to pray?” They give them some manuals on learning how to pray – I got one when I entered.  “Do this here” or “don’t do that”, or “first you must do this”, “then take the next step”...  Generally, the wisest men and women entrusted with responsibility for novices, and Spiritual Directors and Rectors in Seminaries, should say: “Carry on praying as you were taught at home”.  Then, gradually, you can move them onto other ways of prayer.  But, “carry on praying as your mother taught you, as your grandmother taught you”, which is also the advice that Saint Paul gives to Timothy: “the faith of your mother and grandmother, that is the one you have and must follow”.  Do not overlook the prayer acquired at home because it is the strongest.  Remembering the moment of our call, rejoicing in the memory of Christ’s entrance into our lives, will help us to say that beautiful prayer of Saint Francisco Solano, the great preacher and friend of the poor: “My good Jesus, my redeemer and my friend!  What do I have, that you have not given me?  What do I know, that you have not taught me?”</p>\n<p align=\"left\">In this way, a religious, a priest, a consecrated woman or man, a seminarian is a person of remembrance, joy and gratitude: three things we need to appropriate and keep as “weapons” against all vocational pretense.  Grateful awareness enlarges the heart and inspires us to service.  Without gratitude, we can be efficient dispensers of sacred things, but we will lack the anointing of the Spirit to become servants of our brothers and sisters, especially those most in need.  The faithful People of God have a sense of smell that enables them to distinguish a functionary of the sacred from a grateful servant.  They are able to distinguish someone who is mindful from someone who is not.  The People of God are patient, but they also know who serves and heals their wounds with the balm of joy and gratitude.  In this allow yourselves to be guided by the People of God. In parishes it sometimes happens that when the priest gets distracted a little and forgets his people – I am speaking about real things here, true enough? – how often does the old lady in the sacristy, who we call “la vieja de la sacristía” (“the elderly sacristan lady”) say to the priest: “Father, how long is it since you last you’re your mother?  Go and see her; we can manage for a week with the Rosary.  </p>\n<p align=\"left\">3.      <i>The third aspect, Contagious joy.  Joy is contagious when it is real. </i></p>\n<p align=\"left\">Andrew was one of the disciples of John the Baptist who followed Jesus that day.  After spending time with Jesus and seeing where he lived, he returned to the house of his brother Simon Peter and told him: “We have found the Messiah” (<i>Jn</i> 1:41).  That’s where is was passed on contagiously.  That was the greatest news he could give him, and it brought him to Jesus.  Faith in Jesus is contagious.  And if there is a priest, a bishop, a nun, a seminarian, consecrated man or woman who is not been contaminated by joy is sterile, a laboratory worker.  Let that person dirty their hands a little and begin to be contaminated by the love of Jesus.  Faith in Jesus is contagious, it cannot be restrained or kept within.  Here we see how witness becomes fruitful: the newly called disciples go on to attract others by their testimony of faith, just as Jesus, in the Gospel passage, calls us through others.  The mission springs spontaneously from the encounter with Christ.  Andrew begins his apostolate with those closest to him, with his brother Simon, almost naturally, by radiating joy.  Joy is the surest sign that we have “discovered” the Messiah.  Contagious joy is a constant in the hearts of the apostles, and we see it in the enthusiasm with which Andrew tells his brother: “We have found him!”  For “the joy of the Gospel fills the hearts and the lives of all who encounter Jesus.  Those who accept his offer of salvation are set free from sin, sorrow, inner emptiness and loneliness.  With Christ, joy is constantly born anew”.<a href=\"#_ftn3\" name=\"_ftnref6\" title=\"\">[3]</a>  And this is contagious.</p>\n<p align=\"left\">This joy opens us up to others; it is a joy not to be kept but shared.  In the fragmented world in which we live, a world that can make us withdrawn, we are challenged to become builders and prophets of community.  You know that no one is saved alone.  I would like to be clear about this.  Fragmentation or isolation are not things that just happen “out there”, as if only a problem with the “world”.  Brothers and sisters, divisions, wars and isolation are found within our communities, within are Presbyteries, within our Episcopal Conferences, and what harm they bring us!  Jesus sends us out to build communion and unity, yet often it seems we go about this by displaying our disunity and, worse yet, trying to trip each other up.  Am I wrong? [They reply: “No!”]  Let us hang our heads in shame and take responsibility for our own share of the blame.  We are called to be builders of communion and unity, but this does not mean thinking everyone is the same, or doing things always the same way.  It means discerning what everyone has to offer, respecting their differences, and acknowledging the gift of charisms within the Church, knowing that while each of us contributes what he or she has, we also need one another.  Only the Lord has the fullness of the gifts; only he is the Messiah.  He wanted to distribute his gifts in such a way that we can give what is ours while being enriched by that of others.  We must be on guard against the temptation of the “only child”, who wants everything for himself because there is no one to share it with.  That is a spoilt child.  I ask those of you who are in positions of authority: please not to become self-referential.  Try to care for your brothers and sisters; try to keep them happy, because happiness is contagious.  Do not fall into the trap of an authority that turns into authoritarianism by forgetting that its mission is primarily one of service.  Those who have the mission of authority must think about this a lot.  In the army there are enough sergeants; we don’t need them in our communities.  </p>\n<p align=\"left\">Before ending: please be men and women of remembrance and go back to the roots.  I think it is important that in our communities, presbyteries, the flame of memory be kept alive, encouraging dialogue between the youngest and the oldest.  The oldest are full of remembrance and pass these memories onto us.  We must go out to receive this, let us not abandon them.  They [the elderly], over there, they that don’t speak much, they that feel a somewhat abandoned…  Let us invite them to speak, especially the young must do this.  Those who are in charge of forming the young; send them out to speak to the elderly priests, the elderly nuns, the elderly bishops – they say that nuns don’t get old because they are eternal – send the young out to enter into dialogue.  The elderly need to regain the sparkle in their eyes and to see that in the Church, among the clergy, in the Episcopal Conference, in the Convent, there are young men and women who are moving the Body of Christ forwards.  Let them listen to the young and let the young ask the elderly questions.  That’s when the sparkle is regained in their own eyes.  That’s when they will begin to dream.  Make the elderly dream.  Joel’s prophecy, 3:1.  Make the elderly dream.  If the young do this, I assure you that the elderly will then make the young prophesy. </p>\n<p align=\"left\">Go back to the roots.  I want – and I am ending – to quote a Holy Father, but I cannot think of one.  But I will quote an Apostolic Nuncio.  He told me, speaking about this matter, an old African saying that he learnt when he was there – because Apostolic Nuncios first go to Africa where they learn a lot – and the saying is: “The young walk quickly, and they have to do so, but it is the elderly that know the way”.  Understood?        </p>\n<p align=\"left\">Dear brothers and sisters, I thank you once more.  May this “deuteronomic” remembrance make us more joyful and grateful to be servants of unity in the midst of our people.  Allow the Lord to gaze upon you, search for the Lord, there, in your memories.  Look at the mirror now and again.  </p>\n<p align=\"left\">May the Lord bless you and may Our Lady protect you.  And now and again, as they say in the countryside, throw me a prayer.  Thank you. </p>\n<div>\n   \n <hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn4\">\n<p align=\"left\"><a href=\"#_ftnref1\" name=\"_ftn4\" title=\"\">[1]</a>Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, 94.</p>\n</div>\n<div id=\"ftn5\">\n<p align=\"left\"><a href=\"#_ftnref2\" name=\"_ftn5\" title=\"\">[2]</a>Cf. Fifth General Conference of the Latin American and Caribbean Bishops, <i> Aparecida Document</i>, 29 June 2007, 260.</p>\n</div>\n<div id=\"ftn6\">\n<p align=\"left\"><a href=\"#_ftnref3\" name=\"_ftn6\" title=\"\">[3]</a><i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a>, </i>1<i>.</i></p>\n</div>\n</div>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/fr/travels/2018/outside/documents/papa-francesco-cile-peru_2018.html\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS AU CHILI ET AU PÉROU</a><br>(15-22 JANVIER 2018)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LES PRÊTES, LES RELIGIEUX, RELIGIEUSES ET LES SÉMINARISTES</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU SAINT-PÈRE</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Collège Séminaire Saints Charles et Marcel (Trujillo)<br/>Samedi 20 janvier 2018</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/1/20/clero-trujillo-peru.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"center\"> </p>\n<p><i>Chers frères et sœurs,<br/> Bonsoir! </i></p>\n<p>[Fort applaudissement]. Comme normalement on applaudit à la fin, cela veut dire que j’ai déjà terminé, donc je m’en vais. [Ils crient : Non !]</p>\n<p>Je remercie pour les paroles que Monseigneur José Eguren Anselmi, archevêque de Piura, m’a adressées au nom de tous ceux qui sont présents ici. </p>\n<p>Vous rencontrer, vous connaître, vous écouter et exprimer l’amour pour le Seigneur et pour la mission qu’il nous a donnée est important. Je sais que vous avez fait un grand effort pour être ici. Merci !</p>\n<p>C’est le Collège Séminaire, l’un des premiers créés en Amérique Latine pour la formation de nombreuses générations d’évangélisateurs, qui nous reçoit. Me retrouver ici et avec vous, c’est sentir que nous sommes dans l’un de ces ‘‘berceaux’’ de nombreux missionnaires. Et je n’oublie que cette terre a vu mourir, en mission – pas assis à son bureau -, saint Toribio de Mogrovejo, patron des évêques latino-américains. Et tout cela nous porte à regarder nos racines, ce qui nous soutient tout au long du temps, ce qui nous soutient tout au long de l’histoire pour grandir et donner des fruits. Les racines ! Sans racines, il n’y a pas de fleurs, il n’y a pas de fruits. Un poète disait que ‘‘tout ce qu’a l’arbre de fleuri lui vient de ce qu’il a sous terre’’, les racines. Nos vocations auront toujours cette double dimension : des racines dans la terre et le cœur dans le ciel. Ne l’oubliez pas ! Quand l’un manque, quelque chose commence à aller mal et notre vie peu à peu dépérit (cf. <i>Lc </i>13, 6-9), comme un arbre sans racines, elle dépérit. Et je vous dis que cela fait de la peine de voir un évêque, un prêtre, une religieuse, ‘‘desséché’’. Et je suis très peiné quand je vois des séminaristes desséchés. C’est très sérieux ! L’Église est bonne, l’Église est mère et si vous voyez que vous ne pouvez pas [aller plus loin], parlez à temps, avant qu’il ne soit trop tard, avant qu’on ne se rende compte que vous n’avez plus de racines et que vous êtes en train de dépérir ; dans ce cas, il est encore temps pour sauver, car Jésus est venu pour cela, pour sauver, et s’il nous a appelés, c’est pour sauver. </p>\n<p>J’aime souligner que notre foi, notre vocation fait mémoire ; c’est une dimension deutéronomique de la vie. Elles font mémoire, car elles savent reconnaître que ni la vie, ni la foi, ni l’Église n’ont commencé par la naissance de qui que ce soit parmi nous : la mémoire regarde le passé pour trouver la sève qui a irrigué durant des siècles le cœur des disciples, et ainsi elle reconnaît le passage de Dieu dans la vie de son peuple. Mémoire de la promesse qu’il a faite à nos pères et qui, lorsqu’elle continue d’être vivante parmi nous, est cause de notre joie et nous fait chanter : « Quelles merveilles le Seigneur fit pour nous, nous étions en grande fête » (<i>Ps</i> 125, 3).</p>\n<p>Je voudrais échanger avec vous sur quelques vertus, ou quelques idées, si vous voulez, de ce fait de <i>garder mémoire</i>. Quand je dis ‘‘je voudrais qu’un évêque, qu’un prêtre, une religieuse, un séminariste garde mémoire’’, qu’est-ce que je veux dire ? Et c’est de cela que j’entends vous entretenir.</p>\n<p>1. Une dimension, c’est la joie consciente d’elle-même. Il ne faut pas manquer d’avoir conscience de soi-même, non ! Il faut savoir ce qui se passe, mais avoir une joyeuse conscience de soi. </p>\n<p>L’évangile que nous avons écouté (cf. <i>Jn</i> 1, 35-42), nous le lisons de coutume en utilisant la grille de la vocation et ainsi nous nous concentrons sur la rencontre des disciples avec Jésus. Mais je voudrais, d’abord, regarder Jean-Baptiste. Il était accompagné de deux de ses disciples et en voyant Jésus passer, il leur dit : « Voici l’Agneau de Dieu » (<i>Jn</i> 1, 36) ; en entendant cela, que s’est-il passé ? Ils ont quitté Jean et ils sont partis avec l’autre (cf. v. 37). C’est surprenant ; ils avaient fréquenté Jean, ils savaient qu’il était un homme bon, mieux, le plus grand parmi ceux qui sont nés d’une femme, comme Jésus le qualifie (cf. <i>Mt </i>11, 11), mais il n’était pas celui qui devait venir. Jean aussi attendait un autre plus grand que lui-même. Jean savait clairement qu’il n’était pas le Messie mais que simplement il l’annonçait. Jean était l’homme qui faisait mémoire de la promesse et de sa propre personne. Il était une personne célèbre, il avait de la renommée, tous venaient se faire baptiser par lui, on l’écoutait avec respect. Les gens croyaient qu’il était le Messie, mais il gardait mémoire de sa propre histoire et ne se laissait pas tromper par l’encens de la vanité. </p>\n<p>Jean exprime la conscience du disciple qui sait qu’il n’est pas, ni ne sera jamais le Messie, mais qu’il est uniquement appelé à indiquer le passage du Seigneur dans la vie de son peuple. Pour ma part, je suis impressionné par la manière dont Dieu permet que cela aille jusqu’aux dernières conséquences : il meurt décapité dans un cachot ; aussi simple que cela ! Nous, consacrés, nous ne sommes pas appelés à supplanter le Seigneur, ni par nos œuvres, ni par nos missions, ni par nos innombrables activités. Quand je dis consacrés, je vous y inclus tous : évêques, prêtres, consacrés et consacrées, religieux et religieuses et séminaristes. Il nous est simplement demandé de travailler avec le Seigneur, coude-à-coude, mais sans jamais oublier que nous n’occupons pas sa place. Et cela ne nous fait pas ‘‘nous ramollir’’ dans la mission d’évangélisation ; au contraire, cela nous galvanise et exige de nous de travailler en nous souvenant que nous sommes des disciples de l’unique Maître. Le disciple sait qu’il passe et passera toujours après le Maître. Et c’est la source de notre joie, la joyeuse conscience de soi-même.</p>\n<p>Il nous faut bien savoir que nous ne sommes pas le Messie ! Cela nous évite de nous croire trop importants, trop occupés (c’est courant d’entendre dans certaines régions : ‘‘non, ne va pas à cette paroisse, parce que le Père est toujours très occupé’’). Jean-Baptiste savait que sa mission était d’indiquer le chemin, d’initier des processus, d’ouvrir des espaces, d’annoncer qu’un Autre était porteur de l’Esprit de Dieu. Faire mémoire nous délivre de la tentation des messianismes, de me prendre moi pour le Messie.</p>\n<p>Cette tentation se combat de plusieurs manières, mais aussi par le rire. On disait d’un religieux que j’aimais beaucoup – il était jésuite, un jésuite hollandais, mort l’année passée – qu’il avait un tel sens de l’humour qu’il était capable de rire de tout ce qui arrivait, de lui-même, voire de sa propre ombre. Une joyeuse conscience. Apprendre à rire de soi-même nous donne la capacité spirituelle de nous mettre devant le Seigneur avec nos propres limites, nos erreurs et nos péchés, mais aussi avec nos succès, et avec la joie de savoir qu’il est à nos côtés. Un beau test spirituel, c’est de nous demander notre capacité de rire de nous-mêmes. Il est facile de rire des autres, n’est-ce pas ? se critiquer soi-même, rire, mais de nous-mêmes, ce n’est pas facile. Le rire nous sauve du néo-pélagianisme « autoréférentiel et prométhéen de ceux qui, en définitive, font confiance uniquement à leurs propres forces et se sentent supérieurs aux autres » (Exhort. Ap. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Non_à_la_mondanité_spirituelle\"> <i>Evangelii gaudium</i>, n. 94</a>). Ris ! Riez en communauté, et non pas de la communauté ou des autres. Gardons-nous de ces gens si mais si importants que, dans la vie, ils ont oublié de sourire ! ‘‘Oui, mon Père, mais vous n’avez pas un remède, quelque chose pour…’’. Regarde, j’ai deux ‘‘comprimés’’ qui sont très efficaces : le premier, parle avec Jésus, avec la Vierge, la prière, prie et demande la grâce de la joie, de la joie dans la situation réelle ; le second comprimé, tu peux en prendre plusieurs fois par jour si tu en as besoin, autrement une seule fois suffit, regarde-toi dans le miroir, regarde-toi dans le miroir : ‘‘Et celui-là, c’est moi ?, celle-là, c’est moi ? Ha ha ha…’’ Et cela te fait rire. Et ce n’est pas du narcissisme, au contraire, c’est le contraire ; le miroir sert ici comme remède.</p>\n<p>En premier lieu, il y avait donc la joie, la joyeuse conscience de soi-même. </p>\n<p>2. La deuxième chose, c’est l’heure de l’appel, porter gravée en nous l’heure de l’appel.</p>\n<p>Jean l’Évangéliste recueille dans Évangile même l’heure de ce moment qui a changé sa vie. Oui, quand le Seigneur fait grandir chez une personne la conscience de ce qu’est un appel…, elle se rappelle quand tout a commencé : « Il était quatre heures de l’après-midi » (v. 39). La rencontre avec Jésus change la vie, marque un avant et un après. Il faut se rappeler cette heure, ce jour clef pour chacun d’entre nous, où nous nous sommes vraiment rendus compte que ‘‘ce que je sentais’’, ce n’était pas une envie ou une attraction mais que le Seigneur attendait quelque chose de plus. Et là, on peut se rappeler : ce jour-là, je m’en suis rendu compte. La mémoire de cette heure où nous avons été touchés par sa mémoire.</p>\n<p>Chaque fois que nous oublions cette heure, nous oublions nos origines, nos racines ; et en perdant ces repères fondamentaux, nous laissons de côté la chose la plus précieuse qu’un consacré puisse posséder : le regard du Seigneur : ‘‘Non, mon Père, moi, je regarde le Seigneur dans le tabernacle’’ -. C’est bien, c’est bien mais assois-toi un moment et laisse-le te regarder et rappelle-toi les fois où il t’a regardé et te regarde. Laisse-le te regarder. C’est la chose la plus précieuse que possède un consacré : le regard du Seigneur. Peut-être n’es-tu pas content de cet endroit où le Seigneur t’a rencontré ; peut-être cela ne répond-il pas à une situation idéale ou que tu ‘‘aurais aimé mieux’’. Mais ce fut là qu’il t’a rencontré et a soigné tes blessures, là. Chacun d’entre nous connaît où et quand : peut-être à un moment caractérisé par des situations complexes, oui ; dans des situations douloureuses, oui ; mais c’est là que le Dieu de la Vie t’a rencontré pour faire de toi un témoin de sa Vie, pour faire de toi une partie intégrante de sa Vie, pour te faire participer à sa mission et pour que tu sois avec lui, que tu sois une caresse de Dieu pour de nombreuses personnes. Il nous faut nous rappeler que nos vocations sont un appel d’amour pour aimer, pour servir. Non pas pour prendre une tranche pour nous-mêmes. Si le Seigneur a jeté sur vous un regard d’amour et vous a choisis, ce n’est pas parce que vous êtes plus nombreux que les autres, car vous êtes le plus petit parmi les peuples, mais c’est par amour (cf. <i>Dt</i> 7, 7-8). C’est ce que dit le Livre du Deutéronome au peuple d’Israël. Ne te vante pas, tu n’es pas le peuple le plus important, tu es l’un des plus pécheurs, mais il est tombé amoureux de cela-même, et, bon ! Que voulez-vous ! Il n’a aucun goût, le Seigneur, mais il est tombé amoureux de ça… Amour venant des entrailles, amour de miséricorde qui remue nos entrailles pour que nous allions servir les autres à la manière de Jésus Christ. Non à la manière des pharisiens, des saducéens, des docteurs de la loi, des zélotes, non, non, ceux-là cherchent leur propre gloire. </p>\n<p>Je voudrais m’arrêter sur un aspect que je juge important. Beaucoup d’entre nous, au moment d’entrer au Séminaire ou dans la maison de formation, ou au noviciat, nous avons été encouragés par la foi de nos familles et de nos voisins. Là, nous avons appris à prier, auprès de la maman, de la grand-mère, de la tante… et après la catéchiste nous a préparés… Et c’est ainsi que nous avons fait nos premiers pas, soutenus souvent par les manifestations de la piété et de la spiritualité populaires, qui au Pérou ont pris les formes plus exquises et pris racine dans le peuple fidèle et simple. Votre peuple a manifesté un grand attachement à Jésus Christ, à la Vierge ainsi qu’aux saints et aux bienheureux à travers de nombreuses dévotions que je n’ose pas énumérer de peur d’en omettre. Dans ces sanctuaires, « beaucoup de pèlerins prennent des décisions qui marquent leur vie. En ses murs sont inscrites beaucoup d’histoires de conversion, de pardon et de dons reçus, que des millions de personnes pourraient raconter » (5<sup>ème</sup> Conférence générale de l’Episcopat Latino-américain et des Caraïbes, <i>Document d’Aparecida</i>, 29 juin 2007, n. 260). Peut-être beaucoup de vos vocations sont-elles même gravées dans ces murs. Je vous exhorte, s’il vous plaît, à ne pas oublier, encore moins à mépriser, la foi fidèle et simple de votre peuple. Sachez accueillir, accompagner et encourager la rencontre avec le Seigneur. Ne devenez pas des professionnels du sacré, oubliant votre peuple, d’où le Seigneur vous a pris, derrière le troupeau – comme dit le Seigneur à son élu [David] dans la Bible -. Ne perdez pas la mémoire et le respect envers qui vous a appris à prier. </p>\n<p>Il m’est arrivé – durant des réunions avec des maîtres et des maîtresses de noviciat ou avec des recteurs de séminaire, des pères spirituels de séminaire – d’entendre la question : ‘‘Comment allons-nous enseigner à prier à ceux qui entrent ?’’. Donc, on leur donne quelques manuels pour apprendre à méditer – on m’en a donné quand je suis entré - : ‘‘ou fais ceci ici’’, ou ‘‘cela non’’, ou ‘‘en premier lieu, tu dois faire ceci’’, ‘‘après tel autre pas’’…. Et en général, les hommes et les femmes les plus sensés qui ont cette responsabilité de maître des novices ou de père spirituel ou de recteur de séminaire font ce choix : ‘‘Continue à prier comme on te l’a appris chez toi’’. Et après, peu à peu, ils les font progresser dans un autre genre de prière. Mais, ‘‘continue à prier comme te l’a enseigné ta mère, comme te l’a enseigné ta grand-mère ; ce qui par ailleurs est le conseil que saint Paul donne à Timothée : ‘‘La foi de ta mère et de ta grand-mère, c’est la foi que tu as ; garde-la’’. Ne méprisez pas la foi mûrie à la maison, car elle est la plus forte. Se souvenir de l’heure de l’appel, faire mémoire, avec joie, du passage de Jésus Christ dans notre vie, cela nous aidera à dire cette belle prière de saint François Solano, grand prédicateur et ami des pauvres : « Mon bon Jésus, mon Rédempteur et mon ami. Qu’ai-je que tu ne m’aies donné ? Que sais-je que tu ne m’aies appris ? »</p>\n<p>Ainsi, le religieux, le prêtre, la consacrée, le consacré, le séminariste sont des personnes qui font mémoire, une mémoire joyeuse et reconnaissante : triade à former et à garder comme des ‘‘armes’’ face à tout ‘‘camouflage’’ vocationnel. La conscience reconnaissante élargit le cœur et nous incite au service. Sans reconnaissance, nous pouvons être de bons exécuteurs du sacré, mais il nous manquera l’onction de l’Esprit pour devenir serviteurs de nos frères, surtout des plus pauvres. Le peuple de Dieu a du flair et sait distinguer entre le fonctionnaire du sacré et le serviteur reconnaissant. Il sait faire la différence entre celui qui fait mémoire et celui qui oublie. Le peuple de Dieu est endurant, mais il reconnaît celui qui le sert et le soigne avec l’huile de la joie et de la gratitude. En cela, laissez-vous conseiller par le peuple de Dieu. Parfois, dans les paroisses, il arrive que lorsque le prêtre dévie un peu et oublie son peuple – je parle d’histoires réelles, n’est-ce pas ? – que de fois la vieille de la sacristie – comme on la désigne, ‘‘la vieille de la sacristie’’ – ne dit-elle pas ! ‘‘Mon Père, depuis quand vous n’avez pas rendu visite à votre maman. Allez, allez voir votre maman, quant à nous, pendant une semaine, nous nous arrangerons en disant le Rosaire’’.</p>\n<p>3. <i>La joie contagieuse</i>. La joie se communique quand elle est authentique.</p>\n<p>André était l’un des premiers disciples de Jean-Baptiste, qui avaient suivi Jésus ce jour-là. Après être resté avec lui et avoir vu où il vivait, il est allé dans la maison de son frère Simon Pierre et lui a dit : « Nous avons trouvé le Messie » (<i>Jn</i> 1, 41). Sur place, il a été saisi. C’est la plus grande nouvelle qu’il puisse lui annoncer, et il l’a conduit à Jésus. La foi en Jésus se communique. Et s’il y a un prêtre, un évêque, une religieuse, un séminariste, un consacré qui ne ‘‘contamine’’ pas, est aseptique, est propre comme dans un laboratoire, qu’il sorte et se salisse un peu les mains et là il va commencer à transmettre l’amour de Jésus. La foi en Jésus se communique, elle ne peut ni se confiner ni être enfermée ; et l’on voit ici la fécondité du témoignage : les disciples nouvellement appelés attirent, à leur tour, d’autres à travers leur témoignage de foi, de la même manière que dans le passage de l’évangile, Jésus nous appelle à travers d’autres personnes. La mission jaillit spontanément de la rencontre avec Jésus. André commence son apostolat par les plus proches, par son frère Simon, presque comme quelque chose de naturel, en rayonnant de joie. C’est le meilleur signe que nous avons ‘‘découvert’’ le Messie. La joie contagieuse est une constante dans le cœur des apôtres, et nous le constatons dans la force avec laquelle André confie à son frère: “Nous l’avons trouvé !”. Car « la joie de l’Évangile remplit le cœur et toute la vie de ceux qui rencontrent Jésus. Ceux qui se laissent sauver par lui sont libérés du péché, de la tristesse, du vide intérieur, de l’isolement. Avec Jésus Christ la joie naît et renaît toujours » (Exhort. ap. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_joie_de_l’Évangile\"> <i>Evangelii gaudium</i>, n. 1</a>). Et elle se transmet.</p>\n<p>Cette joie nous ouvre aux autres, c’est une joie à ne pas garder, mais à transmettre. Dans le monde divisé dans lequel nous vivons, qui nous pousse à nous isoler, nous avons le défi d’être des artisans et des prophètes de communauté. Vous le savez, personne ne se sauve seul. Et à ce sujet, je voudrais être clair. La division ou l’isolement n’est pas quelque chose qui se produit ‘‘à l’extérieur’’ comme si ce n’était qu’un problème du ‘‘monde’’. Chers frères, les divisions, les guerres, les isolements, nous les vivons également dans nos communautés, dans nos presbytères, dans nos conférences épiscopales. Et que de mal elles nous font ! Jésus nous envoie porter la communion, l’unité, mais souvent, il semble que nous le fassions désunis et, pire, souvent en nous faisant des crocs-en-jambe les uns aux autres, ou bien je me trompe ? [Ils répondent : Non !]. Baissons la tête et que chacun mette dans sa poche ce qui lui revient. On nous demande d’être des artisans de communion et d’unité ; ce qui ne revient pas à penser tous de la manière, à faire tous la même chose. Cela signifie valoriser les apports, les différences, le don des charismes dans l’Église en sachant que chacun, avec ses qualités y met du sien, mais a besoin des autres. Seul le Seigneur a la plénitude des dons, lui seul est le Messie. Et il a voulu partager ses dons de telle manière que nous puissions tous offrir le nôtre en nous enrichissant avec celui des autres. Il faut se garder de la tentation du ‘‘fils unique’’ qui veut tout pour lui, car il n’a personne avec qui partager. Mal élevé, le garçon ! À ceux à qui il revient d’assumer des missions dans le service de l’autorité, je demande, s’il vous plaît, de ne pas devenir autoréférentiels ; essayez de prendre soin de vos frères, faites en sorte qu’ils se sentent bien ; car le bien se communique. Ne tombons pas dans le piège d’une autorité qui devient autoritarisme parce qu’elle oublie que, avant tout, elle est une mission de service. Que ceux qui ont cette mission d’être une autorité fassent très attention ; dans les armées, il y a assez de sergents, il n’est pas nécessaire d’en avoir dans nos communautés.</p>\n<p>Avant de terminer : garder mémoire et les racines. Je considère qu’il est important que dans nos communautés, dans nos presbytères, se maintienne vivante la mémoire et qu’ait lieu le dialogue entre les plus jeunes et les plus anciens. Les plus anciens gardent mémoire et nous offrent de la mémoire. Nous devons aller la recevoir, ne les abandonnons pas seuls. Parfois, ils ne veulent pas parler, d’autres se sentent un peu abandonnés… Faisons-les parler, surtout vous les jeunes ! Ceux qui sont chargés de la formation des jeunes, envoyez-les parler avec les prêtres âgés, avec les moniales âgées, avec les évêques âgés – on dit que les religieuses ne vieillissent pas, car elles sont éternelles – envoyez-les parler avec eux. Il faut que les yeux des anciens brillent de nouveau et qu’ils voient que dans l’Église, au presbytère, au sein de la Conférence épiscopale, au monastère, il y a des jeunes qui font progresser le Corps de l’Église. Qu’ils les écoutent parler, que les jeunes les interrogent et leurs yeux vont commencer à briller et ils vont commencer à rêver. Faites rêver les anciens ! La prophétie de Joël, 3, 1. Faites rêver les anciens ! Et si les jeunes font rêver les anciens, je vous assure que les anciens feront prophétiser les jeunes.</p>\n<p>Aller aux racines. Je voudrais, à ce sujet – je suis déjà sur le point de terminer – citer un Pape, mais je n’y parviens pas, mais je vais citer un Nonce Apostolique. Il me rapportait, à ce propos, un proverbe africain qu’il a appris quand il était là-bas – parce que les Nonces Apostoliques sont nommés d’abord en Afrique et là ils apprennent beaucoup de choses – et le proverbe, c’était : ‘‘Les jeunes marchent rapidement – il faut qu’ils le fassent – mais ce sont les anciens qui connaissent le chemin’’. Est-ce juste ? </p>\n<p>Chers frères, de nouveau, merci, et que cette mémoire deutéronomique nous rende plus joyeux et plus reconnaissants afin que nous soyons des serviteurs de l’unité au sein de notre peuple. Laissez le Seigneur vous regarder, cherchez le Seigneur, là, dans la mémoire. Regardez-vous dans le miroir de temps à autre. Et que le Seigneur vous bénisse et que la Vierge Sainte vous protège ! Et de temps en temps – comme on le dit à la campagne – faites quelques prières pour moi. Merci !</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2018/outside/documents/papa-francesco-cile-peru_2018.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS NACH CHILE UND PERU</a><br>(15.-22. JANUAR 2018)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT DEN PRIESTERN, SEMINARISTEN UND PERSONEN DES GEWEIHTEN LEBENS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE DES HEILIGEN VATERS</i></b></font><i><b><font color=\"#663300\" size=\"4\"> </font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Priesterseminar \"SS</i></font><i><font color=\"#663300\"> Carlos y Marcelo\" (Trujillo)<br/> Samstag, 20. Januar 2018</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/1/20/clero-trujillo-peru.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p align=\"left\"><i><br clear=\"all\"/> </i></p>\n<p align=\"left\"><br clear=\"all\"/> </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern, guten Abend!</i></p>\n<p align=\"left\">[Großer Applaus] Da üblicherweise der Applaus zum Ende kommt, bedeutet das, dass wir schon am Ende sind, dann gehe ich... [laute Rufe: Nein!] Ich danke für die Worte, die Erzbischof José Antonio Eguren Anselmi von Piura im Namen aller, die hier sind, an mich gerichtet hat. </p>\n<p align=\"left\">Es ist mir wichtig, euch zu treffen, euch kennenzulernen, euch zuzuhören und Liebe für den Herrn und die Sendung zu zeigen, die er uns zugedacht hat. Ich weiß, dass ihr große Anstrengungen unternommen habt, um hierher zu kommen, danke!</p>\n<p align=\"left\">Wir werden von diesem Priesterseminar empfangen, einem der ersten, die in Lateinamerika gegründet wurden, in dem nun schon viele Generationen von Verkündern des Evangeliums ausgebildet wurden. Mit euch hier zu sein, lässt einen spüren, dass wir uns in einer jener „Wiegen“ befinden, die so viele Missionare hervorgebracht haben. Und ich vergesse nicht, dass in dieser Gegend der heilige Turibio von Mongrovejo, der Schutzpatron des lateinamerikanischen Episkopats, auf Mission gestorben ist – nicht hinter einem Schreibtisch sitzend. Und all das führt uns dazu, auf unsere Wurzeln zu schauen, auf das, was uns wirklich im Laufe der Zeit und der Geschichte unterstützt, um nach oben hin zu wachsen und Früchte zu tragen. Die Wurzeln. Ohne Wurzeln gibt es keine Blumen, keine Früchte. Ein Dichter pflegte zu sagen, dass alles, was der Baum an Blüte hervorbringt, von dem kommt, was er unter der Erde hat, seinen Wurzeln. Unsere Berufungen werden immer diese zweifache Dimension haben: Wurzeln auf Erden und ein Herz im Himmel. Vergesst das nicht. Wenn eine dieser beiden Dimensionen fehlt, geht etwas schief und unser Leben wird langsam aber sicher unfruchtbar (vgl. <i>Lk</i> 13,6-9), wie ein Baum, der keine Wurzeln hat und verfault. Und ich sage euch, es tut sehr weh, einen Bischof, einen Priester oder eine Ordensschwester „faul“ zu sehen. Und noch mehr Schmerz empfinde ich, wenn ich „faule“ Seminaristen sehe. Das ist eine sehr ernste Sache. Die Kirche ist gut, die Kirche ist eine Mutter, und wenn ihr seht, dass ihr es nicht schafft, bitte, sprecht es an, solange ihr noch Zeit habt und bevor es zu spät ist, bevor ihr erkennt, dass ihr keine Wurzeln mehr habt und dabei seid zu verfaulen. So gibt es also noch Zeit zur Heilung, denn Jesus ist dazu gekommen, um zu heilen, und wenn er uns gerufen hat, dann um uns zu heilen.</p>\n<p align=\"left\">Ich möchte betonen, dass unser Glaube und unsere Berufung aus der Erinnerung schöpfen können dieser „deuteronomischen“ Dimension des Lebens. Aus der Erinnerung schöpfen heißt erkennen, dass weder das Leben noch der Glaube noch die Kirche mit der Geburt eines jeden von uns begonnen haben. Die Erinnerung blickt zurück in die Vergangenheit, um den Lebensstrom zu finden, der die Herzen der Jünger über Jahrhunderte hinweg durchflossen hat, und dabei erkennt sie den Weg Gottes für das Leben seines Volkes. Erinnern wir uns an die Verheißung, die er unseren Vätern gegeben hat und die, wenn sie in unserer Mitte lebendig bleibt, die Ursache unserer Freude ist und uns zum Singen bringt: »Ja, groß hat der Herr an uns gehandelt. Da waren wir voll Freude« (<i>Ps</i> 126,3).</p>\n<p align=\"left\">Ich möchte mit euch einige Wirkungen oder, wenn ihr lieber wollt, einige Aspekte dieses Schatzes der Erinnerung bedenken. Wenn ich sage, dass ich es mag, dass ein Bischof, ein Priester, eine Ordensschwester oder ein Seminarist aus der Erinnerung schöpfen kann, was will ich damit sagen? Dies möchte ich euch jetzt mitteilen.</p>\n<p align=\"left\">1. Ein Aspekt ist das <i>frohe Selbstbewusstsein</i>. Man darf nicht ohne ein gesundes Selbstgefühl sein, nein; man muss wissen, was Sache ist, aber mit dem frohen Selbstbewusstsein.</p>\n<p align=\"left\">Das Evangelium, das wir gehört haben (vgl. Joh 1,35-42), wird gewöhnlich unter dem Gesichtspunkt der Berufung gelesen, und wir bleiben bei der Begegnung der Jünger mit Jesus stehen. Ich möchte aber zunächst auf Johannes den Täufer blicken. Er war mit zwei seiner Jünger zusammen, und als er Jesus vorbeigehen sah, sagte er zu ihnen: »Seht, das Lamm Gottes!« (<i>Joh</i> 1,36). Was ist passiert, als sie dies hörten? Sie haben Johannes zurückgelassen und sind mit dem Anderen weggegangen (vgl. V. 37). Das ist etwas überraschend: sie waren mit Johannes zusammen gewesen, sie wussten, dass er ein guter Mann war, ja, der Größte von denen, die von einer Frau geboren wurden, wie Jesus über ihn sagt (vgl. <i>Mt</i> 11,11), aber er war nicht derjenige, der kommen sollte. Auch Johannes wartete auf einen anderen, der größer war als er selbst. Johannes war sich darüber im Klaren, dass er nicht der Messias war, sondern einfach derjenige, der ihn ankündigte. Johannes war ein Mann, der reich war in seiner Erinnerung an die Verheißung und im Rückblick auf seine eigene Geschichte. Er war berühmt, er hatte einen guten Ruf, alle kamen, um sich von ihm taufen zu lassen, sie hörten ihm ehrfürchtig zu. Die Menschen glaubten, dass er der Messias wäre, aber er war voller Erinnerung an die eigene Geschichte und ließ sich nicht durch den Duft der Eitelkeit täuschen.</p>\n<p align=\"left\">Johannes zeigt das Bewusstsein eines Jüngers, der weiß, dass er nicht selbst der Messias ist und niemals der Messias sein wird, er weiß, dass er nur dazu berufen ist, den Weg des Herrn im Leben seines Volkes aufzuzeigen. Es beeindruckt mich, wie Gott ihn bis zu den letzten Konsequenzen kommen lässt: Johannes stirbt einfach so, enthauptet in einer Zelle. Wir geweihten Männer und Frauen sind nicht dazu berufen, den Herrn zu verdrängen, weder mit unseren Werken, noch mit unseren Missionen, noch mit den unzähligen Aktivitäten, die wir zu tun haben. Wenn ich „Geweihte” sage, verstehe ich darunter alle: Bischöfe, Priester, gottgeweihte Männer und Frauen, Ordensmänner und Ordensfrauen sowie Seminaristen. Von uns ist einfach nur verlangt, Seite an Seite mit dem Herrn zu arbeiten, ohne dabei je zu vergessen, dass wir nicht seinen Platz einnehmen. Und das macht uns nicht etwa „nachlässiger“ in der Aufgabe der Evangelisierung, im Gegenteil, es treibt uns an und verlangt von uns, dass wir arbeiten und uns daran erinnern, dass wir Jünger des einen Meisters sind. Der Schüler weiß, dass er eine Hilfskraft des Meisters ist und immer eine Hilfskraft sein wird. Und das ist die Quelle unserer Freude, das frohe Selbstbewusstsein. </p>\n<p align=\"left\">Es tut uns gut zu wissen, dass wir nicht der Messias sind! Es befreit uns davon, dass wir uns für zu wichtig und für zu beschäftigt halten (es ist typisch, dass man immer wieder hört: „Nein, geh nicht in diese Pfarrei, der Priester dort hat immer sehr viel zu tun“). Johannes der Täufer wusste, dass seine Mission darin bestand, Wege aufzuzeigen, Prozesse zu initiieren, Freiräume zu eröffnen und zu verkünden, dass der Andere der Träger des Geistes Gottes war. Der Reichtum der Erinnerung befreit uns von der Versuchung eines wie auch immer gearteten Messianismus, zu glauben, ich selbst sei der Messias. </p>\n<p align=\"left\">Diese Versuchung bekämpft man mit vielerlei Mitteln, jedoch auch mit Humor. Von einem Ordensmann, den ich sehr mochte – einem Jesuiten, einem holländischen Jesuiten, der letztes Jahr gestorben ist –, sagte man, dass er einen derartigen Sinn für Humor gehabt habe, dass er jeder Begebenheit mit einem Lachen begegnen konnte – über sich selbst und sogar über die eigenen Schattenseiten. Ein fröhliches Selbstbewusstsein. Wenn wir lernen, über uns selbst zu lachen, erlangen wir die geistige Fähigkeit, mit unseren eigenen Grenzen, Fehlern und Sünden, aber auch mit unseren Erfolgen und mit der Freude darüber, ihn an unserer Seite zu wissen, vor dem Herrn zu stehen. Eine schöne spirituelle Prüfung ist die Frage nach unserer Fähigkeit, über uns selbst zu lachen. Über andere kann man leicht lachen – oder? – über sie „vom Leder ziehen”, aber über uns selbst zu lachen, ist nicht einfach. Das Lachen rettet uns vor dem selbstbezogenen und prometheischen Neopelagianismus derer, »die sich letztlich einzig auf ihre eigenen Kräften verlassen und sich den anderen überlegen fühlen«<a href=\"#_ftn1\" name=\"_ftnref4\" title=\"\">[1]</a>. Lache. Lacht in der Gemeinschaft und nicht über die Gemeinschaft oder über die anderen! Hüten wir uns vor den Menschen, die sich für so wichtig halten, dass sie im Lauf ihres Lebens vergessen haben, wie man lächelt. „Ja, Pater, haben sie denn kein Heilmittel, etwas für ...?“ Schau, ich habe zwei „Tabletten”, die sehr gut helfen: Erstens sprich ein Gebet zu Jesus, zur Muttergottes, bete und bitte um die Gnade der Freude, der Freude über die konkrete Situation; die zweite Tablette kannst du bei Bedarf mehrmals am Tag nehmen oder es reicht auch schon eine: schau dich im Spiegel an ..., schau dich im Spiegel an: „Und der bin ich? Die bin ich? [er lacht].” Und das bringt dich zum Lachen. Dies ist kein Narzissmus, es ist genau das Gegenteil: Der Spiegel dient in diesem Fall als Heilmittel. </p>\n<p align=\"left\">Also das erste war das frohe Selbstbewusstsein.</p>\n<p align=\"left\">2. Der zweite Aspekt ist die <i>Stunde der Berufung</i>, die Stunde der Berufung ernstnehmen.</p>\n<p align=\"left\">Johannes der Evangelist berichtet in seinem Evangelium sogar die Uhrzeit dieses Ereignisses, das sein Leben veränderte. Ja, wenn der Herr eine Person im Bewusstsein wachsen lässt, berufen zu sein ..., erinnert sie sich daran, wann alles begonnen hat: »Es war um die zehnte Stunde« (<i>Joh</i> 1,39). Die Begegnung mit Jesus verändert das Leben, sie schafft ein Vorher und Nachher. Es ist gut, sich immer an diese Stunde zu erinnern, an dieses Schlüsselereignis für jeden von uns, als wir ernsthaft erkannten, dass „das, was ich spürte,“ keine Lust oder Anziehung war, sondern dass der Herr mehr erwartete. Und dann kann man sich erinnern: an <i>jenem </i>Tag habe ich es gemerkt. Die Erinnerung an jene Stunde, als wir von seinem Blick berührt wurden.</p>\n<p align=\"left\">Wenn wir diese Stunde vergessen, vergessen wir unsere Ursprünge, unsere Wurzeln; und wenn wir diese grundlegenden Koordinaten verlieren, lassen wir das Wertvollste beiseite, was eine Person des gottgeweihten Lebens haben kann: den Blick des Herrn. „Nein, Pater, ich schaue den Herrn im Tabernakel an.“ In Ordnung, das ist in Ordnung. Aber setz dich für einen Augenblick hin und lasse dich anschauen und erinnere dich an die Momente, als er dich angeschaut hat und dass er dich jetzt gerade anschaut. Lass dich von ihm anschauen. Es ist das Kostbarste, was eine geweihte Person besitzt: den Blick des Herrn. Vielleicht bist du unzufrieden mit dem Ort, an dem der Herr dir begegnet ist, vielleicht entspricht er nicht einer Idealvorstellung von Berufung, die dir „besser gefallen hätte“. Aber dort hat er dich gefunden und deine Wunden geheilt, dort. Jeder von uns weiß, wo und wann: vielleicht in einer Zeit komplexer, schmerzhafter Situationen, ja; aber dort hat der Gott des Lebens dich getroffen, um dich zum Zeugen seines Lebens zu machen, dich zu einem Teil seiner Sendung zu machen, um mit ihm Gottes Liebkosung für viele zu sein. Es ist gut, sich daran zu erinnern, dass unsere Berufungen ein liebevoller Ruf sind, zu lieben und zu dienen. Nicht um ein „Stück“ für uns selbst zu nehmen. Wenn der Herr sich in euch verliebt und euch erwählt hat, dann nicht, weil ihr zahlreicher wart als andere, denn ihr seid das kleinste Volk, sondern aus reiner Liebe! (vgl. <i>Dtn</i> 7,7-8). So spricht Gott im Buch Deuteronomium zum Volk Israel. Miss dir nicht so viel Bedeutung zu: du bist nicht das wichtigste Volk, nein, du bist ein bisschen kümmerlich. Aber Gott hat sich in dieses Volk verliebt – und nun, was wollt ihr? Der Herr hat keinen guten Geschmack, er hat sich in dieses Volk verliebt … Es ist eine leidenschaftliche Liebe, eine barmherzige Liebe, die unser Innerstes dazu bewegt, uns aufzumachen und den anderen nach dem Beispiel Jesu Christi zu dienen. Nicht nach Art der Pharisäer, der Sadduzäer, der Schriftgelehrten, der Zeloten, nein, nein, sie suchten ihren Ruhm.</p>\n<p align=\"left\">Ich möchte hier auf einen Aspekt eingehen, den ich für wichtig halte. Wir waren beim Eintritt ins Seminar oder Ausbildungshaus oder im Noviziat meist geprägt vom Glauben unserer Familien und derer, die uns nahestehen. Dort haben wir durch die Mutter, durch die Großmutter, durch die Tante beten gelernt, und dann war es die Katechetin, die uns geformt hat ... Auf diese Weise haben wir unsere ersten Schritte unternommen, nicht selten auch gestützt auf die Ausdrucksweisen der Volksfrömmigkeit und -spiritualität, die in Peru die erlesensten Formen angenommen haben und tief im einfachen und gläubigen Volk verwurzelt sind. Euer Volk hat in vielen Frömmigkeitsformen – die ich aus Angst, eine zu vergessen, gar nicht aufzählen möchte – eine enorme Zuneigung zu Jesus Christus, zur Muttergottes, den Heiligen und Seligen entfaltet. In den Wallfahrtsorten »treffen viele Pilgerinnen und Pilger Entscheidungen, die ihr gesamtes Leben prägen. Auf den Wänden von Wallfahrtsorten liest man viele Geschichten von Umkehr, Vergebung und Gnadengaben, die Millionen Menschen erzählen könnten.«<a href=\"#_ftn2\" name=\"_ftnref5\" title=\"\">[2]</a> Auch viele eurer Berufungen könnten auf diesen Wänden eingraviert sein. Ich fordere euch auf, den treuen und einfachen Glauben eures Volkes bitte nicht zu vergessen, geschweige denn zu verachten. Versteht es, die Begegnung mit dem Herrn anzunehmen, zu begleiten und anzuregen. Werdet nicht zu Profis des Heiligen, die ihr Volk vergessen, aus dem der Herr sie berufen hat: „von der Herde“, wie der Herr zu seinem Erwählten [David] in der Bibel sagt. Verliert nicht die Erinnerung an diejenigen, die euch das Beten beigebracht haben und habt immer Respekt vor ihnen.</p>\n<p align=\"left\">Ich habe erlebt, dass bei Treffen mit Novizenmeistern und -meisterinnen oder mit Rektoren und Spiritualen von Seminaren die Frage aufkam: „Wie bringen wir den Eintretenden das Beten bei?“ Nun, sie geben ihnen Lehrbücher, um zu lernen, wie man betrachtet – mir haben sie welche gegeben, als ich eingetreten bin. „Da machst du das“, „das nicht“, „zuerst musst du das tun“, „dann diesen weiteren Schritt“ ... Und im Allgemeinen raten die sehr besonnenen Männer und Frauen, die dieses Amt der Novizenmeister, der Spirituale, der geistlichen Begleiter in den Seminaren haben: „Bete weiter, wie sie es dir zu Hause beigebracht haben“. Und dann, nach und nach, führen sie sie weiter zu einer anderen Art des Betens. Aber zuerst: „Bete weiter, wie deine Mutter es dir beigebracht hat, wie deine Großmutter es dir beigebracht hat.“ Das ist übrigens der Rat, den der heilige Paulus dem Timotheus gibt: „Der Glaube deiner Mutter und deiner Großmutter: das ist es, was du befolgen musst.“ Verachte das Gebet von zu Hause nicht, denn es ist das wirksamste.</p>\n<p align=\"left\">Wenn wir uns an die Stunde unserer Berufung erinnern und freudig an diese Begegnung mit Jesus Christus zurückdenken, werden wir das schöne Gebet des heiligen Francisco Solano, des großen Predigers und Freundes der Armen, sprechen können: »Mein guter Jesus, mein Erlöser und Freund. Was besitze ich, was nicht du mir gegeben hast? Was weiß ich, was nicht du mir beigebracht hast?«.</p>\n<p align=\"left\">Auf diese Weise ist der Ordensmann, der Priester, jeder gottgeweihte Mensch, der Seminarist eine freudige, dankbare Person, reich an Erinnerung: Prägt euch diese drei Dinge als „Waffen“ gegen jede „Karikatur“ der Berufung ein! Ein dankbares Bewusstsein weitet das Herz und regt uns zum Dienen an. Ohne Dankbarkeit können wir gute Vollstrecker des Heiligen sein, aber es wird uns an der Salbung des Geistes mangeln, um Diener unserer Brüder, besonders der Ärmsten, zu werden. Das gläubige Volk Gottes hat ein feines Gespür und weiß zwischen einem Funktionär des Heiligen und dem dankbaren Diener zu unterscheiden. Es erkennt den Unterschied zwischen dem, der reich ist an Erinnerung und dem, der vergessen hat. Das Volk Gottes kann vieles ertragen, aber es erkennt denjenigen, der ihm dient und es mit dem Öl der Freude und Dankbarkeit versorgt. Lasst euch dabei vom Volk Gottes beraten. Kommt es nicht manchmal in den Pfarreien vor, wenn sich der Priester ein wenig verirrt und sein Volk vergisst – ich rede von wirklichen Begebenheiten, nicht wahr? – Wie oft sagt die ältere Dame der Sakristei – „die Alte von der Sakristei”, wie ihr sie nennt – zu ihm: „Lieber Pater, wie lang schon haben Sie Ihre Mutter nicht mehr besucht? Gehen Sie, gehen Sie zu Ihrer Mutter. Für eine Woche arrangieren wir uns mit dem Rosenkranz.“</p>\n<p align=\"left\">3. Drittens, die <i>ansteckende Freude</i>. Die Freude ist ansteckend, wenn sie echt ist.</p>\n<p align=\"left\">Andreas war einer der Jünger Johannes des Täufers, der Jesus an diesem Tag gefolgt war. Nachdem er bei ihm war und gesehen hatte, wo er wohnte, kehrte er zum Haus seines Bruders Simon Petrus zurück und sagte zu ihm: „Wir haben den Messias gefunden“ (<i>Joh</i> 1,41). Und dort wurde er angesteckt. Das ist die bedeutendste Nachricht, die er ihm überbringen konnte, und er führte ihn zu Jesus. Der Glaube an Jesus ist ansteckend. Und wenn es einen Priester, einen Bischof, eine Ordensschwester, einen Seminaristen, einen Gottgeweihten gibt, der nicht ansteckend ist, dann ist er „desinfiziert“ und unnatürlich. Er soll hinausgehen und sich ein bisschen die Hände schmutzig machen und dann wird er anfangen, mit der Liebe Jesu anzustecken. Der Glaube an Jesus ist ansteckend, er kann nicht eingeengt oder eingeschlossen werden. Hier wird die Fruchtbarkeit des Zeugnisses sichtbar: Die neu berufenen Jünger ziehen durch ihr Glaubenszeugnis ihrerseits andere an, und auf die gleiche Weise wie in diesem Abschnitt des Evangeliums ruft Jesus uns durch andere. Die Sendung entspringt spontan aus der Begegnung mit Christus. Andreas begann sein Apostolat mit denen, die ihm am nächsten standen, seinem Bruder Simon, und zwar ganz natürlich, indem er Freude ausstrahlte. Das ist das beste Zeichen dafür, dass wir den Messias „entdeckt“ haben. Die ansteckende Freude ist eine Konstante in den Herzen der Apostel, und wir sehen sie in der Überzeugungskraft, mit der Andreas seinem Bruder anvertraut: „Wir haben ihn gefunden!“ Also: »Die Freude des Evangeliums erfüllt das Herz und das gesamte Leben derer, die Jesus begegnen. Diejenigen, die sich von Ihm retten lassen, sind befreit von der Sünde, von der Traurigkeit, von der inneren Leere und von der Vereinsamung. Mit Jesus Christus kommt immer – und immer wieder – die Freude«.<a href=\"#_ftn3\" name=\"_ftnref6\" title=\"\">[3]</a> Und diese ist ansteckend.</p>\n<p align=\"left\">Diese Freude öffnet uns für andere, es ist eine Freude, die man nicht für sich selbst behalten darf, sondern die weitergegeben werden will. In der zersplitterten Welt, in der wir leben und die uns dazu drängt, uns selbst zu isolieren, sind wir herausgefordert, Gestalter und Propheten der Gemeinschaft zu sein. Ihr wisst es, niemand rettet sich selbst. Und hier möchte ich klarstellen: Fragmentierung oder Isolation ist nicht etwas, was „draußen“ geschieht, als wäre es nur ein Problem der „Welt“, in der wir gerade leben. Brüder und Schwestern, Spaltungen, Kriege und Isolierung erleben wir auch in unseren Gemeinschaften, unter uns Priestern, in unseren Bischofskonferenzen und wie sehr schaden sie uns! Jesus sendet uns aus, Gemeinschaft und Einheit zu bringen, aber oft scheint es, dass wir dabei uneins sind und – noch schlimmer – uns gegenseitig ein Bein stellen. Oder liege ich falsch? [Antwort: Nein!] Fügen wir uns und ein jeder kümmere sich um die eigenen Angelegenheiten. Wir sind aufgefordert, Gestalter von Gemeinschaft und Einheit zu sein, was aber nicht meint, dass wir alle das Gleiche denken und tun müssen. Es bedeutet, die einzelnen Beiträge, die Unterschiede, die Gabe der Charismen innerhalb der Kirche zu würdigen, in dem Wissen, dass jeder Einzelne entsprechend seiner Eigenart einen spezifischen Beitrag leistet und umgekehrt aber auch die anderen braucht. Nur der Herr hat die Fülle der Gaben, nur er ist der Messias. Und er wollte seine Gaben so verteilen, dass wir alle das Unsere geben können, und uns gleichzeitig von den Gaben anderer bereichern lassen. Wir müssen uns vor der Versuchung des „Einzelkindes“ hüten, das alles für sich selbst will, weil es niemanden hat, mit dem es teilen kann. Der Kerl ist verwöhnt! Ich bitte diejenigen, die mit einem Leitungsdienst betraut sind, bitte werdet nicht selbstbezogen; versucht euch um eure Brüder und Schwestern zu kümmern, schaut, dass es ihnen gut geht; denn das Gute ist ansteckend. Achten wir darauf, dass aus der Autorität kein Autoritarismus wird, weil man leicht vergisst, dass Leitung ein Dienst ist. Diejenigen, die diese Aufgabe eines Vorgesetzten haben, sollen gut darüber nachdenken: In den Armeen gibt es genügend Unteroffiziere, es besteht keine Notwendigkeit, sie in unsere Gemeinschaft zu holen.</p>\n<p align=\"left\">Mein Wunsch, bevor ich schließe: aus den Erinnerungen schöpfen und Wurzeln haben. Ich denke, dass es wichtig ist, dass in unseren Gemeinschaften, im Priesterkollegium, die Erinnerung lebendig gehalten wird und dass es einen Dialog zwischen den Jüngeren und den Älteren gibt. Die Älteren sind reich an Erinnerungen und sie geben uns die Erinnerung. Wir müssen uns aufmachen und sie annehmen. Lassen wir sie nicht allein. Manchmal wollen sie [die alten Menschen] nicht reden, mancher fühlt sich etwas verlassen ... Bringen wir ihn zum Reden, besonders ihr jungen Leute. Diejenigen, die für die Ausbildung der jungen Menschen verantwortlich sind, sollen ihnen sagen, dass sie mit den älteren Priestern, mit den älteren Ordensschwestern, mit den älteren Bischöfen sprechen sollen ... – Man sagt, dass die Ordensschwestern nicht alt werden, weil sie ewig sind! – Sagt ihnen, dass sie reden sollen. Die alten Menschen brauchen euch, damit ihr ihre Augen glänzen macht und sie sehen lasst, dass in der Kirche, im Priesterkollegium, in der Bischofskonferenz, im Kloster junge Leute sind, die den Leib der Kirche voranbringen. Sie sollen sie sprechen hören, die jungen Leute sollen ihnen Fragen stellen, und so werden sie ihre Augen neu strahlen lassen und sie werden anfangen zu träumen. Lasst die älteren Menschen träumen. Es ist die Prophezeiung von <i>Joel</i> 3,1: Lasst die Alten Träume haben. Und wenn die jungen Menschen die alten zum Träumen bringen, versichere ich euch, dass die alten Leute die jungen prophetisch reden lassen.</p>\n<p align=\"left\">Zu den Wurzeln gehen. Deshalb wollte ich – ich komme zum Schluss – einen Papst zitieren, aber mir kommt keiner in den Sinn. Vielmehr werde ich einen Apostolischen Nuntius zitieren. Als wir über das Thema sprachen, erzählte er mir ein altes afrikanisches Sprichwort, das er gelernt hatte, als er dort war – die Apostolischen Nuntien sind nämlich zuerst in Afrika im Einsatz und lernen dort vieles – und das Sprichwort lautete: „Junge Menschen gehen schnell – und sie müssen es tun –, aber es sind die Alten, die den Weg kennen.“ Richtig?</p>\n<p align=\"left\">Liebe Brüder und Schwestern, nochmals vielen Dank und möge diese „deuteronomische“ Erinnerung uns freudiger und dankbarer machen, damit wir Diener der Einheit inmitten unseres Volkes sind. Lasst euch vom Herrn anschauen; macht euch auf, den Herrn zu suchen, dort, in der Erinnerung. Schaut euch hin und wieder im Spiegel an. Und der Herr segne euch und die Heilige Jungfrau beschütze euch. Und ab und zu – wie sie auf dem Land sagen – „gebt mir“ ein Gebet. Danke!</p>\n<p align=\"left\"> </p>\n<div>\n<br clear=\"all\"/>  \n <hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn4\">\n<p align=\"left\"><a href=\"#_ftnref1\" name=\"_ftn4\" title=\"\">[1]</a>Apostolisches Schreiben <i> <a href=\"https://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 94.</p>\n</div>\n<div id=\"ftn5\">\n<p align=\"left\"><a href=\"#_ftnref2\" name=\"_ftn5\" title=\"\">[2]</a> <i>Schlussdokument der 5. Generalversammlung des Episkopats von Lateinamerika und der Karibik in Aparecida</i> (29.Juni 2007), 260.</p>\n</div>\n<div id=\"ftn6\">\n<p align=\"left\"><a href=\"#_ftnref3\" name=\"_ftn6\" title=\"\">[3]</a>Apostolisches Schreiben <i> <a href=\"https://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 1.</p>\n</div>\n</div>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/travels/2018/outside/documents/papa-francesco-cile-peru_2018.html\">VIAGGIO APOSTOLICO DI SUA SANTITÀ FRANCESCO IN CILE E PERÙ</a><br>(15-22 GENNAIO 2018)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON I SACERDOTI, I RELIGIOSI, LE RELIGIOSE E I SEMINARISTI DELLE <br/>CIRCOSCRIZIONI ECCLESIASTICHE DEL NORD DEL PERÙ</b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Collegio Seminario San Carlos y San Marcelo (Trujillo)<br/>Sabato, 20 gennaio 2018</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/1/20/clero-trujillo-peru.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle, buonasera!</i></p>\n<p>[grande applauso] Siccome è consuetudine che l’applauso sia alla fine, vuol dire che già è finito, allora me ne vado… [gridano: No!] Ringrazio per le parole che Mons. José Antonio Eguren Anselmi, Arcivescovo di Piura, mi ha rivolto a nome di tutti i presenti.</p>\n<p>Incontrarmi con voi, conoscervi, ascoltarvi e manifestare l’amore per il Signore e per la missione che ci ha donato è importante. So che avete fatto un grande sforzo per essere qui, grazie!</p>\n<p>Ci accoglie questo Collegio Seminario, uno dei primi ad essere fondati in America Latina per la formazione di tante generazioni di evangelizzatori. Essere qui e insieme a voi fa percepire che ci troviamo in una di quelle “culle” che hanno dato alla luce tanti missionari. E non dimentico che questa terra ha visto morire, mentre era in missione – non seduto dietro a una scrivania –, San Toribio de Mogrovejo, patrono dell’Episcopato Latino-americano. E tutto ciò ci porta a guardare alle nostre radici, a quello che ci sostiene nel corso del tempo, ci sostiene nel corso della storia per crescere verso l’alto e portare frutto. Le radici. Senza radici non ci sono fiori, non ci sono frutti. Diceva un poeta che tutto quello che l’albero ha di fiorito gli viene da quello che ha sottoterra, le radici. Le nostre vocazioni avranno sempre quella duplice dimensione: radici nella terra e cuore nel cielo. Non dimenticate questo. Quando manca una di queste due, qualcosa comincia ad andare male e la nostra vita a poco a poco marcisce (cfr <i>Lc</i> 13,6-9), come un albero che non ha radici, marcisce. E vi dico che fa molto male vedere un vescovo, un sacerdote, una suora, “marciti”. E ancora più pena mi dà quando vedo seminaristi “marciti”. Questa è una cosa molto seria. La Chiesa è buona, la Chiesa è madre, e se voi vedete che non ce la fate, per favore, parlate finché siete in tempo, prima che sia tardi, prima di rendervi conto di non avere più radici e che state marcendo; così c’è ancora tempo per salvare, perché Gesù è venuto per questo, per salvare, e se ci ha chiamato è per salvare.</p>\n<p>Mi piace sottolineare che la nostra fede, la nostra vocazione è ricca di memoria, quella dimensione deuteronomica della vita. Ricca di memoria perché sa riconoscere che né la vita, né la fede, né la Chiesa sono iniziate con la nascita di qualcuno di noi: la memoria si rivolge al passato per trovare la linfa che ha irrigato nei secoli il cuore dei discepoli, e in tal modo riconosce il passaggio di Dio nella vita del suo popolo. Memoria della promessa che Egli ha fatto ai nostri padri e che, quando rimane viva in mezzo a noi, è causa della nostra gioia e ci fa cantare: «Grandi cose ha fatto il Signore per noi: eravamo pieni di gioia» (<i>Sal</i> 125,3).</p>\n<p>Mi piacerebbe condividere con voi alcune virtù, o alcune dimensioni, se preferite, di questo <i>essere ricchi di memoria</i>. Quando io dico che amo che un vescovo, un sacerdote, un seminarista sia ricco di memoria, cosa voglio dire? E’ questo che adesso vorrei condividere.</p>\n<p>1. Una dimensione è la <i>gioiosa coscienza di sé</i>. Non bisogna essere incoscienti di sé stessi, no; sapere cosa sta succedendo, ma una gioiosa coscienza di sé.</p>\n<p>Il Vangelo che abbiamo ascoltato (cfr <i>Gv</i> 1,35-42) lo leggiamo abitualmente in chiave vocazionale e così ci soffermiamo sull’incontro dei discepoli con Gesù. Mi piacerebbe, però, prima, guardare a Giovanni Battista. Egli stava con due dei suoi discepoli e vedendo passare Gesù dice loro: «Ecco l’Agnello di Dio» (<i>Gv</i> 1,36). Sentendo questo, che cosa è successo? Hanno lasciato Giovanni e sono andati con l’altro (cfr v. 37). E’ qualcosa di sorprendente: erano stati con Giovanni, sapevano che era un uomo buono, anzi, il più grande tra i nati di donna, come Gesù lo definisce (cfr <i>Mt</i> 11,11), però non era colui che doveva venire. Anche Giovanni aspettava un altro più grande di lui. Giovanni aveva ben chiaro di non essere il Messia ma semplicemente colui che lo annunciava. Giovanni era l’uomo ricco della memoria della promessa e della propria storia. Era famoso, aveva una grande fama, tutti venivano a farsi battezzare da lui, lo ascoltavano con rispetto. La gente credeva che lui fosse il Messia, ma lui era ricco di memoria della propria storia e non si è lasciato ingannare dall’incenso della vanità.</p>\n<p>Giovanni manifesta la coscienza del discepolo che sa che non è e non sarà mai il Messia, ma solo uno chiamato a indicare il passaggio del Signore nella vita della sua gente. Mi impressiona come Dio permetta che questo arrivi fino alle estreme conseguenze: muore decapitato in una cella, così semplicemente. Noi consacrati non siamo chiamati a soppiantare il Signore, né con le nostre opere, né con le nostre missioni, né con le innumerevoli attività che abbiamo da fare. Io quando dico “consacrati” comprendo tutti: vescovi, sacerdoti, uomini e donne consacrati e consacrate, religiosi e religiose, e seminaristi. Semplicemente ci viene chiesto di lavorare con il Signore, fianco a fianco, ma senza mai dimenticare che non occupiamo il suo posto. E questo non ci fa “afflosciare” nell’impegno di evangelizzare, ma al contrario, ci spinge, ci chiede di lavorare ricordando che siamo discepoli dell’unico Maestro. Il discepolo sa che asseconda e sempre asseconderà il Maestro. E questa è la fonte della nostra gioia, la gioiosa coscienza di sé.</p>\n<p>Ci fa bene sapere che non siamo il Messia! Ci libera dal crederci troppo importanti, troppo occupati (è tipico di alcune zone sentire: “No, non andare in quella parrocchia perché il sacerdote è sempre molto occupato”). Giovanni Battista sapeva che la sua missione era indicare la strada, iniziare processi, aprire spazi, annunciare che un Altro era colui che portava lo Spirito di Dio. Essere ricchi di memoria ci libera dalla tentazione dei messianismi, che io mi creda il Messia.</p>\n<p>Questa tentazione si combatte in molti modi, ma anche col saper ridere. Di un religioso a cui volevo molto bene – un gesuita, un gesuita olandese che è morto l’anno scorso – si diceva che avesse un tale senso dell’umorismo che era capace di ridere di tutto quello che succedeva, di sé stesso e anche della propria ombra. Coscienza gioiosa. Imparare a ridere di sé stessi ci dà la capacità spirituale di stare davanti al Signore coi propri limiti, errori e peccati, ma anche coi propri successi, e con la gioia di sapere che Egli è al nostro fianco. Un bel test spirituale è quello di interrogarci sulla capacità che abbiamo di ridere di noi stessi. Degli altri è facile ridere – vero? –, “spellarli vivi”, ma ridere di noi stessi non è facile. Ridere ci salva dal neopelagianesimo «autoreferenziale e prometeico di coloro che in definitiva fanno affidamento unicamente sulle proprie forze e si sentono superiori agli altri».<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Ridi. Ridete in comunità, e non <i>della</i> comunità o <i>degli</i> altri! Guardiamoci da quelle persone così importanti che nella vita hanno dimenticato come si fa a sorridere. “Sì, Padre, però lei non ha un rimedio, qualcosa per…?”. Guarda, ho due “pastiglie” che aiutano moltissimo: una, parla con Gesù, con la Madonna nella preghiera e chiedi la grazia della gioia, della gioia nella situazione reale; la seconda pastiglia la puoi prendere varie volte al giorno se ne hai bisogno, o anche una volta basta: guardati allo specchio…, guardati allo specchio: “E quello sono io? Quella sono io? [fa una risata]”. E questo ti fa ridere. Questo non è narcisismo, anzi, è il contrario: lo specchio, in questo caso, serve come una cura. </p>\n<p>Dunque, la prima cosa era la gioiosa coscienza di sé stessi.</p>\n<p>2. La seconda è <i>l’ora della chiamata</i>, farci carico dell’ora della chiamata.</p>\n<p>Giovanni l’Evangelista riporta nel suo Vangelo persino l’ora di quel momento che cambiò la sua vita. Sì, quando il Signore fa crescere in una persona la coscienza di essere chiamata…, si ricorda quando è incominciato tutto: «Erano circa le quattro del pomeriggio» (1,39). L’incontro con Gesù cambia la vita, stabilisce un prima e un poi. Fa bene ricordare sempre quell’ora, quel giorno-chiave per ciascuno di noi, nel quale ci siamo accorti, seriamente, che quello che sentivo non era una voglia o un’attrazione ma che il Signore si aspettava qualcosa di più. E allora ci si può ricordare: <i>quel</i> giorno mi sono reso conto. La memoria di quell’ora in cui siamo stati toccati dal suo sguardo.</p>\n<p>Quando ci dimentichiamo di questa ora, ci dimentichiamo delle nostre origini, delle nostre radici; e perdendo queste coordinate fondamentali mettiamo da parte la cosa più preziosa che una persona consacrata può avere: lo sguardo del Signore. “No, Padre, io guardo il Signore nel tabernacolo”. Va bene, questo va bene. Ma siediti un momento, e lasciati guardare, e ricorda le volte in cui Lui ti ha guardato e ti sta guardando. Lasciati guardare da Lui”. E’ la cosa più preziosa che ha un consacrato: lo sguardo del Signore. Forse non sei contento del luogo dove ti ha incontrato il Signore, forse non si adegua a una situazione ideale o che ti “sarebbe piaciuta di più”. Eppure è stato lì che ti ha incontrato e ha curato le tue ferite, lì. Ciascuno di noi conosce il dove e il quando: forse in un momento di situazioni complicate, di situazioni dolorose, sì; ma lì ti ha incontrato il Dio della Vita per renderti testimone della sua Vita, per renderti parte della sua missione e farti essere, con Lui, carezza di Dio per molti. Ci fa bene ricordare che le nostre vocazioni sono una chiamata di amore per amare, per servire. Non per prendere una “fetta” per noi stessi. Se il Signore si è innamorato di voi e vi ha scelti, non è stato perché eravate più numerosi degli altri, anzi siete il popolo più piccolo, ma per amore (cfr <i>Dt</i> 7,7-8)! Così dice il Deuteronomio al popolo di Israele. Non darti tante arie: non sei il popolo più importante, no, sei un po’ scadente, ma Lui si è innamorato di questo, e allora, che volete?, il Signore non ha buon gusto, si è innamorato di questo… Amore viscerale, amore di misericordia che commuove le nostre viscere per andare a servire gli altri alla maniera di Gesù Cristo. Non alla maniera dei farisei, dei sadducei, dei dottori della legge, degli zeloti, no, no, quelli cercavano la loro gloria.</p>\n<p>Vorrei soffermarmi su un aspetto che considero importante. Molti, nel momento di entrare in Seminario o nella casa di formazione o al noviziato, eravamo formati con la fede delle nostre famiglie e delle persone vicine. Lì abbiamo imparato a pregare, dalla mamma, dalla nonna, dalla zia, e poi è stata la catechista che ci ha preparato… E così abbiamo fatto i nostri primi passi, appoggiati non di rado alle manifestazioni di pietà e spiritualità popolare che in Perù hanno trovato le forme più stupende e il radicamento nel popolo fedele e semplice. Il vostro popolo ha dimostrato un enorme affetto per Gesù, la Madonna, per i Santi e i Beati, con tante devozioni che non oso nominare per timore di tralasciarne qualcuna. In quei santuari, «molti pellegrini prendono decisioni che segnano la loro vita. Quelle pareti racchiudono molte storie di conversione, di perdono e di doni ricevuti, che milioni di persone potrebbero raccontare».<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Anche molte delle vostre vocazioni possono essere impresse tra quelle pareti. Vi esorto, per favore, a non dimenticare, e tanto meno a disprezzare, la fede semplice e fedele del vostro popolo. Sappiate accogliere, accompagnare e stimolare l’incontro con il Signore. Non trasformatevi in professionisti del sacro che si dimenticano del loro popolo, da dove vi ha tratto il Signore: “da dietro il gregge”, come dice il Signore al suo eletto [Davide] nella Bibbia. Non perdete la memoria e il rispetto per coloro che vi hanno insegnato a pregare. </p>\n<p>Mi è successo che, in riunioni con maestri e maestre di novizi, o rettori di seminari, padri spirituali di seminario, è uscita la domanda: “Come insegniamo a pregare a quelli che entrano?”. Allora, danno dei manuali per imparare a meditare – a me lo hanno dato quando sono entrato. “Per questo fai così”, “quello no”, “prima devi fare questo”, “poi quest’altro passo”… E in generale, gli uomini e le donne più saggi, che hanno questo incarico di maestri di novizi, di padri spirituali, di direttori spirituali dei seminari, scelgono: “Continua a pregare come ti hanno insegnato a casa”. E poi, a poco a poco, li fanno avanzare in un altro tipo di preghiera. Ma prima: “continua a pregare come ti ha insegnato tua madre, come ti ha insegnato tua nonna”; che del resto è il consiglio che San Paolo dà a Timoteo: “La fede di tua madre e di tua nonna: è questa che devi seguire”. Non disprezzate la preghiera di casa, perché è la più forte.</p>\n<p>Ricordare l’ora della chiamata, fare memoria gioiosa del passaggio di Gesù nella nostra vita, ci aiuterà a dire quella bella preghiera di San Francisco Solano, grande predicatore e amico dei poveri: «Mio buon Gesù, mio Redentore e amico. Che cosa possiedo che Tu non mi abbia dato? Che cosa so che Tu non mi abbia insegnato?».</p>\n<p>In questo modo, il religioso, il sacerdote, la consacrata, il consacrato, il seminarista è una persona ricca di memoria, gioiosa e riconoscente: trinomio da fissare e da tenere come “arma” di fronte ad ogni “mascheramento” vocazionale. La coscienza grata allarga il cuore e ci stimola al servizio. Senza gratitudine possiamo essere buoni esecutori del sacro, ma ci mancherà l’unzione dello Spirito per diventare servitori dei nostri fratelli, specialmente dei più poveri. Il Popolo fedele di Dio possiede l’olfatto e sa distinguere tra il funzionario del sacro e il servitore grato. Sa distinguere chi è ricco di memoria e chi è smemorato. Il Popolo di Dio sa sopportare, ma riconosce chi lo serve e lo cura con l’olio della gioia e della gratitudine. In questo lasciatevi consigliare dal popolo di Dio. Qualche volta, nelle parrocchie, succede che quando il sacerdote si perde un po’ e si dimentica della sua gente – sto parlando di storie reali, non è vero? – quante volte la signora anziana della sacrestia – come la chiamano: “la vecchia della sagrestia” – gli dice: “Caro padre, quanto tempo è che non va a trovare sua mamma? Vada, vada a trovare sua mamma, che noi per una settimana ci arrangiamo col Rosario”.</p>\n<p>3. Terzo, <i>la gioia contagiosa.</i> La gioia è contagiosa quando è vera. Andrea era uno dei discepoli di Giovanni Battista che aveva seguito Gesù quel giorno. Dopo essere stato con Lui e aver visto dove viveva, tornò a casa di suo fratello Simon Pietro e gli disse: «Abbiamo trovato il Messia» (<i>Gv</i> 1,41). E lì fu contagiato. Questa è la notizia più grande che poteva dargli, e lo condusse a Gesù. La fede in Gesù è contagiosa. E se c’è un sacerdote, un vescovo, una suora, un seminarista, un consacrato che non contagia, è un asettico, è da laboratorio. Che esca e si sporchi un po’ le mani e poi incomincerà a contagiare l’amore di Gesù. La fede in Gesù è contagiosa, non può essere confinata né rinchiusa; e qui si vede la fecondità della testimonianza: i discepoli appena chiamati attraggono a loro volta altri mediante la loro testimonianza di fede, allo stesso modo in cui, nel brano evangelico, Gesù ci chiama per mezzo di altri. La missione scaturisce spontanea dall’incontro con Cristo. Andrea inizia il suo apostolato dai più vicini, da suo fratello Simone, quasi come qualcosa di naturale, irradiando gioia. Questo è il miglior segno del fatto che abbiamo “scoperto” il Messia. La gioia contagiosa è una costante nel cuore degli Apostoli, e la vediamo nella forza con cui Andrea confida a suo fratello: “Lo abbiamo incontrato!”. Dunque «la gioia del Vangelo riempie il cuore e la vita intera di coloro che si incontrano con Gesù. Coloro che si lasciano salvare da Lui sono liberati dal peccato, dalla tristezza, dal vuoto interiore, dall’isolamento. Con Gesù Cristo sempre nasce e rinasce la gioia».<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> E questa è contagiosa.</p>\n<p>Questa gioia ci apre agli altri, è una gioia non da tenere per sé, ma da trasmettere. Nel mondo frammentato in cui ci è dato di vivere, che ci spinge ad isolarci, la sfida per noi è essere artefici e profeti di comunità. Voi lo sapete, nessuno si salva da solo. E in questo vorrei essere chiaro. La frammentazione e l’isolamento non è qualcosa che si verifica “fuori”, come se fosse solo un problema del “mondo” in cui ci tocca vivere. Fratelli, le divisioni, le guerre, gli isolamenti li viviamo anche dentro le nostre comunità, dentro i nostri presbitéri, dentro le nostre Conferenze episcopali, e quanto male ci fanno! Gesù ci invia ad essere portatori di comunione, di unità, ma tante volte sembra che lo facciamo disuniti e, quello che è peggio, facendoci spesso gli sgambetti a vicenda. O mi sbaglio? [rispondono: No!] Chiniamo la testa e ciascuno “metta nel proprio sacco” quello gli tocca. Ci è chiesto di essere artefici di comunione e di unità; che non equivale a pensare tutti allo stesso modo, fare tutti le stesse cose. Significa apprezzare gli apporti, le differenze, il dono dei carismi all’interno della Chiesa sapendo che ciascuno, a partire dalla propria specificità, offre il proprio contributo, ma ha bisogno degli altri. Solo il Signore ha la pienezza dei doni, solo Lui è il Messia. E ha voluto distribuire i suoi doni in maniera tale che tutti possiamo offrire il nostro arricchendoci con quelli degli altri. Occorre guardarsi dalla tentazione del “figlio unico” che vuole tutto per sé, perché non ha con chi condividere. E’ viziato il ragazzo! A coloro che devono esercitare incarichi nel servizio dell’autorità chiedo, per favore, di non diventare autoreferenziali; cercate di prendervi cura dei vostri fratelli, fate in modo che stiano bene, perché il bene è contagioso. Non cadiamo nella trappola di un’autorità che si trasforma in autoritarismo dimenticando che, prima di tutto, è una missione di servizio. Quelli che hanno questa missione di essere autorità, riflettano bene: negli eserciti ci sono abbastanza sergenti, non c’è bisogno di metterli nella nostra comunità. </p>\n<p>Vorrei dire, prima di concludere: essere ricchi di memoria e avere radici. Ritengo importante che nelle nostre comunità, nei nostri presbitéri si mantenga viva la memoria e ci sia il dialogo tra i più giovani e i più anziani. I più anziani sono ricchi di memoria e ci danno la memoria. Dobbiamo andare a riceverla, non lasciamoli soli. Loro [gli anziani], a volte, non vogliono parlare, qualcuno si sente un po’ abbandonato… Facciamolo parlare, soprattutto voi giovani. Quelli chi hanno l’incarico della formazione dei giovani, dicano loro di parlare coi sacerdoti anziani, con le suore anziane, con i vescovi anziani… - Dicono che le suore non invecchiano perché sono eterne! – dite loro di parlare. Gli anziani hanno bisogno che facciate loro brillare gli occhi e che vedano che nella Chiesa, nel presbiterio, nella Conferenza episcopale, nel convento ci sono giovani che portano avanti il corpo della Chiesa. Che li sentano parlare, che i giovani facciano domande a loro, e così a loro incominceranno a brillare gli occhi, e incominceranno a sognare. Fate sognare gli anziani. E’ la profezia di Gioele 3,1. Fate sognare gli anziani. E se i giovani fanno sognare gli anziani, vi assicuro che gli anziani faranno profetizzare i giovani. </p>\n<p>Andare alle radici. Per questo volevo – sto già terminando – citare un Santo Padre, ma non me ne viene in mente nessuno. Ma citerò un Nunzio apostolico. Lui mi diceva, parlando di questo, un antico proverbio africano che ha imparato quando era lì – perché i Nunzi apostolici prima passano per l’Africa e lì imparano molte cose – e il proverbio era: “I giovani camminano velocemente – e lo devono fare –, ma sono i vecchi che conoscono la strada”. Va bene? </p>\n<p>Cari fratelli, nuovamente grazie; e che questa memoria deuteronomica ci renda più gioiosi e grati per essere servitori di unità in mezzo al nostro popolo. Lasciatevi guardare dal Signore; andate a cercare il Signore, lì, nella memoria. Guardatevi allo specchio, ogni tanto. E che il Signore vi benedica, la Vergine Santa vi protegga, e qualche volta, come dicono in campagna, “fatemi” una preghiera. Grazie!</p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Esort. Ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_alla_mondanità_spirituale\"> <i>Evangelii gaudium</i>, 94</a>.</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cfr V Conferenza Generale dell’Episcopato Latino-americano e dei Caraibi, Documento di Aparecida (29 giugno 2007), 260.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Esort. Ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_gioia_del_Vangelo\"> <i>Evangelii gaudium</i>, 1</a>.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\"><a href=\"http://w2.vatican.va/content/francesco/it/travels/2018/outside/documents/papa-francesco-cile-peru_2018.html\">WIZYTA APOSTOLSKA JEGO ŚWIĄTOBLIWOŚCI PAPIEŻA FRANCISZKA W PERU</a></p> <p align=\"center\"><i><b><font size=\"4\">SPOTKANIE Z KAPŁANAMI, ZAKONNIKAMI, ZAKONNIKAMI I SEMINARZYSTAMI</font></b></i></p> <p align=\"center\"><i>Kolegium - seminarium świętych Karola i Marcelego (Trujillo)<br>Sobota, 20 stycznia 2018</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/1/20/clero-trujillo-peru.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Drodzy bracia i siostry, dobry wieczór!</i></p>\n<p>[wielki aplauz] Ponieważ zazwyczaj brawa są na końcu, oznacza to, że spotkanie jest już skończona, a zatem idę ... [krzyczą: Nie!]</p>\n<p>Dziękuję za słowa, które arcybiskup José Antonio Eguren Anselmi, metropolia Piura, skierował do mnie w imieniu wszystkich obecnych.</p>\n<p>Ważne jest spotkanie z wami, poznanie was, słuchanie was i okazanie miłości do Pana i misji, jaką nam dał. Wiem, że zadaliście sobie wiele trudu, aby tu być, dziękuję!</p>\n<p>Gości nas to kolegium-seminarium, jedno z pierwszych założonych w Ameryce Łacińskiej dla formacji wielu pokoleń ewangelizatorów. Pobyt tutaj, razem z wami pozwala dostrzec, że jesteśmy w jednej z tych „kolebek”, które zrodziły wielu misjonarzy. I nie zapominam, że ta ziemia była świadkiem śmierci – nie siedział za biurkiem - świętego Turybiusza z Mogrovejo, patrona episkopatu Ameryki Łacińskiej. Wszystko prowadzi nas do spojrzenia na nasze korzenie, na to, co nas wspiera na przestrzeni czasów i wspiera nas w ciągu dziejów, abyśmy wzrastali ku temu, co w górze, i przynosili owoc. Korzenie. Bez korzeni nie ma kwiatów, nie ma owoców. Pewien poeta mawiał, że to wszystko czym zaowocowało drzewo bierze się z tego co pod ziemią, z korzeni. Nasze powołania zawsze będą miały ten podwójny wymiar: korzenie w ziemi i serca w niebie. Nie zapominajcie o tym. Kiedy brakuje jednego z tych dwóch, zaczyna się dziać coś złego, a nasze życie stopniowo się wyjaławia (por. <i>Łk</i> 13,6-9), tak jak drzewo, które nie ma korzeni, butwieje. I mówię wam, że bardzo mnie boli „zbutwiały” biskup, kapłan, czy zakonnica. A jeszcze więcej bólu sprawia mi widok „zbutwiałych” seminarzystów. To bardzo poważna sprawa. Kościół jest dobry, Kościół jest matką, a jeśli widzicie, że dajcie rady, to proszę was bardzo, abyście, mówcie, dopóki jest czas, zanim będzie za późno, zanim zdacie sobie sprawę, że nie macie już korzeni i butwiejecie. Jest więc wciąż jest czas, aby ocalić swoje powołanie, bo Jezus przyszedł po to, aby zbawić, a jeśli nas powołał, to po to aby nas zbawić.. </p>\n<p>Chciałbym podkreślić, że nasza wiara, nasze powołanie jest bogate pamięcią, ten deuteronomiczny wymiar życia. Bogate dzięki pamięci, ponieważ potrafi uznać, że ani życie, ani wiara, ani Kościół nie zaczęły się od narodzin kogoś z nas: pamięć zwraca się ku przeszłości, aby znaleźć soki życiowe, które nasączały przez wieki serca uczniów, a tym samym rozpoznaje przejście Boga w życiu Jego ludu. Pamięć o obietnicy danej naszym ojcom, która – gdy wciąż żyje pośród nas – jest przyczyną naszej radości i sprawia, że śpiewamy: „Pan uczynił nam wielkie rzeczy i radość nas ogarnęła” (<i>Ps</i> 125,3).</p>\n<p>Chciałbym podzielić się z Wami pewnymi zaletami, czy pewnymi wymiarami, jeśli wolicie, tego bycia <i>bogatymi pamięcią</i>. Gdy mówię, że lubię, gdy biskup, kapłan, seminarzysta był bogaty pamięcią, cóż chcę powiedzieć? Tym właśnie chciałbym się teraz z wami podzielić. </p>\n<p>1. Jednym z wymiarów jest <i>radosna świadomość siebie. </i>Nie możemy być nieświadomymi samych siebie: trzeba wiedzieć cos się dzieje, trzeba mieć radosną świadomość siebie.</p>\n<p>Ewangelię, którą wysłuchaliśmy (por. J, 35-42), zazwyczaj odczytujemy w kluczu powołaniowym, a zatem zatrzymujemy się na spotkaniu uczniów z Jezusem. Chciałbym wcześniej spojrzeć na Jana Chrzciciela. Był on z dwoma swymi uczniami, a kiedy zobaczył Jezusa przechodzącego obok, powiedział im: „Oto Baranek Boży” (<i>J</i> 1,36). Gdy to usłyszeli, co się wydarzyło? Opuścili Jana i poszli z drugim (por. w. 37). Jest w tym coś zaskakującego, byli z Janem, wiedzieli, że był dobrym człowiekiem, a nawet największym z narodzonych z niewiasty, jak go określił Jezus (por. <i>Mt</i> 11,11), ale nie był tym, który miał przyjść. Również Jan oczekiwał na kogoś większego od siebie. Jan był pewien, że nie jest Mesjaszem, ale jedynie tym, który go zapowiadał. Jan był człowiekiem bogatym w pamięć o obietnicy i o swoich własnych dziejach. Był sławny, cieszył się wielką sławą, wszyscy przychodzili, aby się ochrzcić, słuchali go z szacunkiem. Ludzie wierzyli, że jest Mesjaszem, ale był pełen pamięci swoich własnych dziejów i nie dał się zwieść kadzidłom próżności.</p>\n<p>Jan ukazuje świadomość ucznia, który wie, że nie jest i nigdy nie będzie Mesjaszem, a jedynie powołanym do wskazania przejścia Pana przez życie swego ludu. Wielkie wrażenie budzi we mnie to, jak Bóg pozwala, aby doszła ta świadomość do najskrajniejszych konsekwencji: umarł ścięty w celi, tak zwyczajnie. My, osoby konsekrowane, nie jesteśmy powołani do zastępowania Pana, ani naszymi dziełami, ani naszymi misjami, ani niezliczonymi czynnościami, które musimy wypełniać. Kiedy mówię „konsekrowani” obejmuję tym pojęciem wszystkich: biskupów, księży, mężczyzn i kobiety konsekrowanych, zakonników i zakonnice, a także seminarzystów. Jesteśmy po prostu proszeni, aby pracować wraz z Panem, ramię w ramię, ale nigdy nie zapominając, że nie zajmiemy Jego miejsca. To nie sprawia, że możemy „poluzować” w pracy ewangelizacyjnej, a wręcz przeciwnie pobudza nas, wymaga od nas, byśmy pracowali, pamiętając, że jesteśmy uczniami jedynego Nauczyciela. Uczeń wie, że podąża i zawsze będzie podążał za Nauczycielem. To jest źródłem naszej radości, radosnej świadomości siebie.</p>\n<p>Dobrze jest, gdy wiemy, że nie jesteśmy Mesjaszem! Uwalnia to nas od sądzenia, że jesteśmy zbyt ważni, zbyt zajęci (to typowe dla niektórych regionów, gdy słyszymy: „Nie, nie idź do tej parafii, bo ksiądz jest tam zawsze bardzo zajęty”). Jan Chrzciciel wiedział, że jego misją jest wskazywanie drogi, inicjowanie procesów, otwieranie przestrzeni, ogłaszanie, że Inny był tym, który przynosił Ducha Bożego. Bycie bogatymi w pamięć uwalnia nas od pokusy mesjanizmu, bym nie uważał siebie za Mesjasza.</p>\n<p>Tę pokusę zwalcza się na wiele sposobów, ale także przez umiejętność śmiechu. O pewnym zakonniku, którego bardzo lubiłem - jezuicie, holenderskim jezuicie, który zmarł w zeszłym roku – mówiono, że miał takie poczucie humoru, że potrafił śmiać się ze wszystkiego, co się wydarzyło, z siebie, a nawet o własnego cienia. Radosna świadomość. Umiejętność śmiania się z siebie daje nam duchową zdolność, aby stanąć przed Panem z naszymi ograniczeniami, błędami i grzechami, ale także sukcesami i radością, wiedząc, że On jest u naszego boku. Dobrym sprawdzianem duchowym jest zadanie sobie pytanie o zdolność śmiania się z samych siebie. Z innych łatwo się śmiać – nieprawdaż? – „pochować ich żywymi”, ale nie łatwo śmiać się z samych siebie. Śmiech ratuje nas przed neopelagianizmem „pochłoniętym sobą i prometejskim ludzi, którzy w ostateczności liczą tylko na własne siły i stawiają siebie wyżej od innych”<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. Śmiej się, śmiejcie się we wspólnocie, ale nie ze wspólnoty lub z innych! Zatroszczmy się o ludzi, którzy są tak ważni, ale w swoim życiu zapomnieli jak to jest uśmiechać się. „Tak, Ojcze, ale nie masz lekarstwa, coś na ...?”. Posłuchaj, mam dwie „pigułki”, które bardzo pomagają: jedna, rozmawiaj z Jezusem, z Matką Bożą na modlitwie i proś o łaskę radości, radości w sytuacji realnej. Drugą pastylkę możesz brać kilka razy dziennie, jeśli jej potrzebujesz, a nawet wystarczy jeden raz: spójrz w lustro ..., spójrz na siebie w lustro: „Czy to ja? Czy to ja? [uśmiecha się]”. I to sprawia, że się śmiejesz. To nie narcyzm, wręcz przeciwnie, jest odwrotnie: lustro, w tym przypadku, służy jako lekarstwo.</p>\n<p>Pierwszą rzeczą była zatem radosna świadomość siebie.</p>\n<p><i>2. </i>Drugą jest<i> godzina powołania</i>, czuć się odpowiedzialnym za godzinę powołania.</p>\n<p>Jan Ewangelista zapisuje w swojej Ewangelii nawet godzinę tego wydarzenia, które zmieniło jego życie. Tak, kiedy Pan sprawia w jakiejś osobie świadomość, że jest powołana …. Pamiętamy, kiedy wszystko się zaczęło: „Było to około godziny dziesiątej” (por. w. 39). Spotkanie z Jezusem zmienia życie, ustanawia to, co było przed i po. Dobrze jest zawsze pamiętać tę godzinę, ten kluczowy dzień dla każdego z nas, w którym uświadomiliśmy sobie, poważnie, że to, co odczułem nie było zachcianką, albo zauroczeniem, lecz że Pan oczekuje czegoś więcej. A wtedy można pamiętać: <i>tego</i> dnia zdałem sobie sprawę. Pamięć o tej godzinie, w której dotknęło nas Jego spojrzenie.</p>\n<p>Kiedy zapominamy o tej godzinie, to zapominamy o naszych początkach, o naszych korzeniach; i tracąc te podstawowe współrzędne, odkładamy na bok najcenniejszą rzecz, jaką może mieć osoba konsekrowana: spojrzenie Pana. „Nie, Ojcze, patrzę na Pana w tabernakulum”. W porządku, w porządku. Ale usiądź na chwilę i pozwól aby spojrzano na ciebie, i zapamiętaj, kiedy On na ciebie spojrzał i kiedy na ciebie patrzy. Pozwól, aby On na ciebie patrzył”. To rzecz najcenniejsza, jaką ma osoba konsekrowana: spojrzenie Pana. Być może nie jesteś zadowolony z miejsca, w którym Pan cię spotkał, być może nie dostosowuje się do sytuacji idealnej lub takiej, która „bardziej by się tobie podobała”. Ale właśnie tam cię znalazł i opatrzył twoje rany. Każdy z nas wie, gdzie i kiedy: może w chwili skomplikowanych sytuacji, sytuacji bolesnych. Ale tam spotkał ciebie Bóg Życia, abyś stał się świadkiem Jego Życia, abyś stał się uczestnikiem Jego misji i sprawił, byś wraz z Nim, był czułością Boga dla wielu ludzi. Dobrze jest pamiętać, że nasze powołania są wezwaniem miłości, by miłować, aby służyć. Nie po to aby brać kawałek dla siebie. Jeśli Pan zakochał się w was i wybrał was, to nie dlatego, że byliście liczniejsi niż inni, gdyż ze wszystkich narodów jesteście najmniejszym, lecz tylko z miłości! (por. <i>Pwt</i> 7,7-8). Tak mówi Księga Powtórzonego Prawa do ludu Izraela. Nie, abyś wielokrotnie zadzierał nosa: nie jesteś najważniejszy, nie, jesteś trochę kiepski, ale On zakochał się w tym, a zatem, czego chcesz?\", Pan nie ma dobrego smaku, zakochał się w tym ...Jest to miłość dogłębna, miłość miłosierdzia, która porusza nasze wnętrzności, aby iść służyć innym w stylu Jezusa Chrystusa. Nie jak faryzeusze, saduceusze, uczeni w prawie, zeloci, nie, o nie oni szukali własnej chwały.</p>\n<p>Chciałbym zatrzymać się nad pewnym aspektem, który uważam za ważny. Wielu, gdy wstępowaliśmy do seminarium lub domu formacji, czy do nowicjatu byliśmy ukształtowani przez wiarę naszych rodzin i osób najbliższych. Tam nauczyliśmy się modlić, od mamy, od cioci a potem była katechetka, która nas przygotowała. W ten sposób czyniliśmy nasze pierwsze kroki, nie rzadko wspierani przez przejawy pobożności i duchowości ludowej, które w Peru znajdowały najbardziej zadziwiające formy i zakorzenienie w ludzie wiernym i prostym. Wasz lud okazał ogromną miłość do Jezusa Chrystusa, Matki Bożej oraz świętych i błogosławionych, z wieloma nabożeństwami, których nie odważę się wymienić po imieniu, z obawy przed pominięciem niektórych. W tych sanktuariach „wielu pielgrzymów podejmuje decyzje, które naznaczają ich życie. Mury te zawierają wiele historii o nawróceniu, przebaczeniu i otrzymanych darach, o których mogą powiedzieć miliony”<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Także wiele waszych powołań może być zapisanych na tych ścianach. Nalegam, abyście proszę was nie zapomnieli, a tym bardziej nie gardzili, wierną i prostą wiarą waszego ludu. Umiejcie przyjmować, towarzyszyć i pobudzać spotkanie z Panem. Nie zamieniajcie się w zawodowców sacrum, którzy zapominają o swoim ludzie, skąd wziął was Pan: „od trzody”, jak mówi Pan do swego wybrańca [Dawida] w Biblii. Nie traćcie pamięci i szacunku dla tych, którzy nauczyli was się modlić.</p>\n<p>Zdarzyło mi się, że na spotkaniach z magistrami i mistrzyniami nowicjuszy lub rektorami seminariów, ojcami duchownymi w seminarium, pojawiło się pytanie: „Jak uczymy się modlić tych, którzy wstępują?”. Dają zatem podręczniki, aby nauczyć się rozważania – mnie dali, kiedy wstępowałem. „To trzeba zrobić w ten sposób”, „tego nie rób”, „najpierw musisz zrobić to”, „potem ten drugi krok” ... Zazwyczaj osoby mądrzejsze, kobiety i mężczyźni, którym powierzane jest to zadanie mistrzów nowicjuszy, ojców duchownych, kierowników duchowych seminariów, postanawiają: „Módl się dalej modlitwę, tak jak uczyli ciebie w domu”. Potem, krok po kroku, prowadzą ciebie do rozwoju innego rodzaju modlitwy. Ale najpierw: „módl się nadal, jak nauczała ciebie matka, tak jak ciebie uczyła babcia”. Jest to zresztą rada, którą św. Paweł daje Tymoteuszowi: „Powinieneś iść za wiarą twojej matki i babki”. Nie lekceważcie modlitwy domowej, ponieważ ona jest najsilniejsza.</p>\n<p>Pamięć o godzinie powołania, wspominanie z radością o przejściu Jezusa w waszym życiu pomoże nam w odmawianiu tej pięknej modlitwy św. Franciszka Solano, wspaniałego kaznodziei i przyjaciela ubogich: „Mój dobry Jezu, mój Odkupicielu i przyjacielu. Cóż mam, czego mi nie dałeś? Co wiem, czego byś mnie nie nauczył?”.</p>\n<p>W ten sposób zakonnik, kapłan, konsekrowana, konsekrowany, seminarzysta jest człowiekiem bogatym w pamięć, radosnym i wdzięcznym: te trzy pojęcia trzeba ustawić i mieć jako „oręż” w obliczu wszelkich „kamuflaży” swego powołania. Wdzięczna świadomość poszerza serce i pobudza nas do służby. Bez wdzięczności możemy być dobrymi wykonawcami sacrum, ale zabraknie nam namaszczenia Ducha, aby stać się sługami naszych braci, szczególnie najuboższych. Wierny Lud Boży ma zmysł węchu i potrafi odróżnić funkcjonariusza kultu od wdzięcznego sługi. Potrafi odróżnić, kto jest bogaty w pamięć, a kto jest zapominalskim. Lud Boży jest wytrzymały, ale rozpoznaje, kto służy mu i uzdrawia go olejkiem radości i wdzięczności. Pozwólcie, aby w tej dziedzinie doradzał wam lud Boży. Zdarza się czasami w parafiach, że gdy ksiądz trochę się zatraca i zapomina o swoich ludziach - mówię o prawdziwych historiach, nieprawdaż? - ile razy starsza pani w zakrystii - jak ją nazywają „zakrystyjna babka” - mówi mu: „Drogi ojcze, od jak dawna nie odwiedzasz swojej matki? Idź, jedź do swojej matki, a my przez tydzień poradzimy sobie odmawiając Różaniec” .</p>\n<p><i>3. </i>Trzecie: <i>Zaraźliwa radość.</i> Radość jest zaraźliwa, wtedy, gdy jest prawdziwa.<i> </i></p>\n<p>Andrzej był jednym z uczniów Jana Chrzciciela, którzy poszli za Jezusem tego dnia. Po tym, jak był z Nim i zobaczył, gdzie mieszka, powrócił do domu swego brata Szymona Piotra i powiedział: „Znaleźliśmy Mesjasza” (<i>J</i> 1,41). Turaj złapał bakcyla. To najwspanialsza wieść, jaką mógł mu przekazać, i zaprowadził go do Jezusa. Wiara w Jezusa jest zaraźliwa. A jeśli jest jakiś ksiądz, biskup, zakonnica, kleryk, konsekrowany, który nie zaraża, to jest jałowy, jest z laboratorium. Niech wyjdzie i pobrudzi sobie trochę ręce, a potem zacznie zarażać miłością Jezusa. Wiara w Jezusa jest zarażająca, nie może być ograniczona ani zamknięta. Widać tutaj owocność świadectwa: dopiero co powołani uczniowie przyciągają z kolei innych poprzez swoje świadectwo wiary, w ten sam sposób, w jaki we fragmencie Ewangelii, Jezus nas powołuje poprzez innych. Misja wypływa spontanicznie ze spotkania z Chrystusem. Andrzej rozpoczyna swoje apostolstwo od najbliższych, od swego brata Szymona, niemal jak coś naturalnego, promieniując radością. To najlepszy znak, że „odkryliśmy” Mesjasza. Radość jest zaraźliwa, jest czymś stałym w sercach apostołów i widzimy ją w mocy, z jaką Andrzej wyznaje swemu bratu: „Spotkaliśmy Go!”. Albowiem „Radość Ewangelii napełnia serce i całe życie tych, którzy spotykają się z Jezusem. Ci, którzy pozwalają, żeby ich zbawił, zostają wyzwoleni od grzechu, od smutku, od wewnętrznej pustki, od izolacji. Z Jezusem Chrystusem radość zawsze rodzi się i odradza”<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. I jest ona zaraźliwa.</p>\n<p>Ta radość otwiera nas na innych, to radość, której nie można trzymać dla siebie, ale którą trzeba przekazywać. W rozdrobnionym świecie, w jakim jest nam dane żyć, jaki skłania nas do izolowania się, wyzwaniem jest dla nas bycie budowniczymi i prorokami wspólnoty. Wiecie o tym, że nikt nie zbawia się sam. I w tym chciałbym być jasny. Fragmentacja lub izolacja nie jest czymś, co pojawia się „na zewnątrz”, jak gdyby były tylko problemem „świata”, w którym dane jest nam żyć. Bracia, podziały, wojny, izolacje, przeżywamy również w naszych wspólnotach, w naszym duchowieństwie, w naszych konferencjach biskupich i jakże wiele zła nam wyrządzają! Jezus nas posyła, abyśmy nieśli komunię, jedność, ale tak często zdaje się, że czynimy to podzieleni, a co gorsza podstawiając sobie nawzajem nogi. A może się mylę? [odpowiadają: nie!]. Pochylmy głowy i niech każdy weźmie sobie do serca to, co jego dotyczy. Wymaga się od nas, abyśmy byli budowniczymi komunii i jedności. Nie oznacza to, aby wszyscy myśleli tak samo, wszyscy czynili to samo. Oznacza to dowartościowanie wkładów, różnic, daru charyzmatów w obrębie Kościoła, wiedząc, że każdy wychodząc ze swojej specyfiki wnosi swój wkład, ale potrzebuje innych. Tylko Pan ma pełnię darów, tylko On jest Mesjaszem. I zechciał rozdzielać swoje dary w taki sposób, abyśmy wszyscy mogli wnosić swój, ubogacając się darami innych. Musimy strzec się przed pokusą „jedynaka”, który chce wszystkiego dla siebie, ponieważ nie ma z kim się dzielić. To rozpieszczony chłopak! Proszę tych z was, którzy muszą pełnić misje w służbie władzy, abyście nie byli zamknięci w sobie: starajcie się troszczyć o waszych braci, sprawiając, aby byli w dobrym stanie; ponieważ dobro jest zaraźliwe. Nie wpadnijmy w pułapkę władzy, która staje się autorytaryzmem, zapominając, że jest to przede wszystkim misja służby. Niech ci, którzy mają tę misję władzy niech dobrze przemyślą: w wojsku jest dostatecznie dużo sierżantów i nie trzeba ich wprowadzać do naszych wspólnot.</p>\n<p>Zanim zakończę chciałbym powiedzieć: trzeba być bogatym w pamięć i posiadanie korzeni. Myślę, że ważne jest, aby w naszych wspólnotach, w naszym duchowieństwie podtrzymywano żywą pamięć i aby był dialog między najmłodszymi a najstarszymi. Najstarsi są bogaci pamięcią i dają nam pamięć. Musimy iść i ją przyjąć, nie zostawiajmy ich samymi. Oni [osoby w podeszłym wieku], czasami nie chcą rozmawiać, ktoś czuje się nieco opuszczony ... Sprawmy, aby mówili, szczególnie wy, młodzi. Ci, którzy są odpowiedzialni za formację młodych, niech im każą rozmawiać ze starszymi księżmi, ze starszymi siostrami, ze starszymi biskupami ... - Mówią, że siostry się nie starzeją się, bo są wieczne! - powiedzcie im, żeby mówiły. Starsi ludzie potrzebują, abyście spowodowali, aby ich oczy jaśniały oraz by widzieli, że w Kościele, w gronie kapłańskim, w Konferencji Episkopatu, w klasztorze są młodzi ludzie, którzy powadzą naprzód ciało Kościoła. Niech słuchają, jak mówią, niech młodzi zadają im pytania, i w ten sposób zaczną jaśnieć ich oczy i zaczną marzyć. Sprawcie, aby starsi marzyli. To proroctwo Joela 3,1. Sprawcie, aby starsi śnili. A jeśli młodzi ludzie sprawią, że starzy ludzie będą marzyć, zapewniam was, że starsi sprawią, że młodzi będą prorokowali.</p>\n<p>Trzeba iść do korzeni. Właśnie dlatego chciałem - już kończę - zacytować Ojca Świętego, ale nikt nie przychodzi mi do głowy. Ale zacytuję pewnego nuncjusza apostolskiego. Opowiedział mi, mówiąc o tym starodawne przysłowie afrykańskie, którego nauczył się, kiedy był tam - ponieważ nuncjusze apostolscy najpierw przechodzą przez Afrykę i tam się wiele uczą - a przysłowie brzmi: „Młodzi ludzie chodzą szybko - i muszą to czynić - ale to starcy znają drogę”. Czy wszystko dobrze?</p>\n<p>Drodzy bracia, jeszcze raz dziękuję i niech ta pamięć deuteronomiczna uczyni nas radośniejszymi i wdzięcznymi, że możemy być sługami jedności pośród naszego ludu. Pozwólcie, aby patrzył na was Pan; idźcie poszukiwać Pana, tam w pamięci. Popatrzcie na siebie od czasu do czasu w lustrze.</p> Niech Pan was błogosławi a Matka Boża niech was chroni. I czasami, jak mówią na wsi odmówcie za mnie modlitwę. Dziękuję! \n<br/>  \n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Adhort. ap. <i><a href=\"http://w2.vatican.va/content/francesco/pl/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 94.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Por. V Conferencia General del Episcopado Latinoamericano y del Caribe, Documento de Aparecida (29 czerwca 2007), 260.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Adhort. ap. <i><a href=\"http://w2.vatican.va/content/francesco/pl/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 1.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2018/outside/documents/papa-francesco-cile-peru_2018.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO AO CHILE E PERU</a><br>(15-22 DE JANEIRO DE 2018)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM SACERDOTES E CONSAGRADOS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Trujillo - Colégio </font></i> <font color=\"#663300\"><i>Seminário dos SS. </i> </font><i><font color=\"#663300\">Carlos e Marcelo<br/>Sábado, 20 de janeiro de 2018</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/1/20/clero-trujillo-peru.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p></p>\n<p><i>Queridos irmãos e irmãs,<br/> Boa tarde!</i></p>\n<p>[<i>grande aplauso</i>] Visto os aplausos aparecerem habitualmente no fim, isto significa que já acabou, podendo ir-me embora… [<i>gritam</i>: Não!] Agradeço as palavras que D. José Antonio Eguren Anselmi, Arcebispo de Piura, me dirigiu em nome de todos os presentes.</p>\n<p>Encontrar-me convosco, conhecer-vos, escutar-vos e manifestar o amor ao Senhor e à missão que nos deu, é importante. Sei que fizestes um grande esforço para estar aqui. Obrigado!</p>\n<p>Acolhe-nos este Colégio-Seminário, um dos primeiros a ser fundados na América Latina para a formação de tantas gerações de evangelizadores. Estar aqui convosco é sentir que nos encontramos num desses «berços» que geraram tantos missionários. E não esqueço que esta terra viu morrer, quando andava em missão (não sentado atrás duma escrivaninha), São Toríbio de Mogrovejo, Patrono do Episcopado Latino-Americano. E tudo isto nos leva a olhar para as nossas raízes, para o que nos sustenta no curso do tempo, nos sustenta no curso da história para crescer rumo ao Alto e dar fruto. As raízes. Sem raízes, não há flores, não há frutos. Dizia um poeta que, tudo aquilo que a árvore tem de florido, provém da parte dela que está debaixo da terra, das raízes. As nossas vocações sempre terão esta dupla dimensão: raízes na terra e coração no céu. Não esqueçais isto. Quando falta uma das duas, algo começa a correr mal e a nossa vida pouco a pouco definha (cf. <i>Lc</i> 13, 6-9), como definha uma árvore que não tem raízes. E digo-vos que custa muito ver um bispo, um sacerdote, uma freira «definhados». E sinto ainda mais pena, quando vejo seminaristas «definhados». Trata-se duma coisa muito séria. A Igreja é boa, a Igreja é mãe e, se virdes que não estais a conseguir, por favor falai enquanto é tempo, antes que seja tarde demais, antes de vos aperceber que já não tendes raízes e estais definhando; é que, assim, ainda há tempo para vos pordes a salvo, pois Jesus veio para isto: para salvar. E, se nos chamou, foi para salvar... </p>\n<p>Apraz-me salientar que a nossa fé, a nossa vocação é rica de memória, a dimensão deuteronómica da vida. Rica de memória, porque sabe reconhecer que nem a vida, nem a fé, nem a Igreja começaram com o nascimento de qualquer um de nós: a memória olha para o passado a fim de encontrar a seiva que, ao longo dos séculos, irrigou o coração dos discípulos e, assim, reconhece a passagem de Deus pela vida do seu povo. Memória da promessa que Ele fez aos nossos pais e que, perdurando viva no meio de nós, é causa da nossa alegria e nos faz cantar: «O Senhor fez por nós grandes coisas; por isso exultamos de alegria» (<i>Sal</i> 126/125, 3).</p>\n<p>Gostaria de partilhar convosco algumas virtudes ou, se preferirdes, algumas dimensões deste <i>ser ricos de memória</i>. Quando afirmo apreciar um bispo… um sacerdote… um seminarista que seja rico de memória, que quero dizer com isto? Eis o que agora quero partilhar convosco.</p>\n<p>1. Uma dimensão é a<i> consciência feliz de si</i>. É preciso não ser inconsciente a respeito de si mesmo; mas dar-se conta do que sucede, ter uma consciência feliz de si.</p>\n<p>O Evangelho, que ouvimos (cf. <i>Jo</i> 1, 35-42), habitualmente lemo-lo em chave vocacional, pelo que nos detemos no encontro dos discípulos com Jesus. Preferiria, porém, fixar-me em João Batista. Estava com dois dos seus discípulos e, quando viu Jesus passar, disse-lhes: «Eis o Cordeiro de Deus» (<i>Jo</i> 1, 36). Ao ouvirem isto, que aconteceu? Deixaram João Batista e foram com o outro (cf. 1, 37). Isto é surpreendente! Estiveram com João, sabiam que era um homem bom; antes, o maior dentre os nascidos de mulher, como Jesus o define (cf. <i>Mt</i> 11, 11), mas não era aquele que devia vir. Também João esperava outro maior do que ele. João sabia claramente que não era o Messias, mas simplesmente aquele que O anunciava. João era o homem rico de memória da promessa e da sua própria história. Era famoso, gozava de grande reputação, todos vinham ser batizados por ele, ouviam-no com respeito. As pessoas até pensavam que fosse o Messias, mas ele era rico de memória da história própria e não se deixou enganar pelo incenso da vaidade.</p>\n<p>João manifesta a consciência do discípulo que sabe que não é, nem nunca será o Messias, mas apenas um chamado a indicar a passagem do Senhor pela vida do seu povo. Impressiona-me como Deus permite que isso seja levado às extremas consequências: morre simplesmente decapitado numa cela. Nós, consagrados, não estamos chamados a suplantar o Senhor, nem com as nossas obras, nem com as nossas missões, nem com as intermináveis atividades que temos de fazer. Quando digo «consagrados» englobo a todos: bispos, sacerdotes, consagrados e consagradas e seminaristas. Simplesmente nos é pedido para trabalhar com o Senhor, lado a lado, mas sem nunca esquecer que não ocupamos o seu lugar. E isto não nos faz esmorecer na tarefa evangelizadora; antes, pelo contrário, impele-nos, exige-nos que trabalhemos, lembrando que somos discípulos do único Mestre. O discípulo sabe que secunda, e sempre secundará, o Mestre. E esta é a fonte da nossa alegria, a consciência feliz de si.</p>\n<p>Faz-nos bem saber que não somos o Messias! Liberta de nos crermos muito importantes, muito ocupados (é típico ouvir em algumas regiões: «Não, a essa paróquia não vás, porque o padre está sempre muito ocupado»). João Batista sabia que a sua missão era indicar a estrada, iniciar processos, abrir espaços, anunciar que o portador do Espírito de Deus era Outro. Ser ricos de memória liberta-nos da tentação dos messianismos, de me crer o Messias.</p>\n<p>Esta tentação combate-se de muitas maneiras, incluindo com o riso. De um religioso, que eu muito prezava (um jesuíta, um jesuíta holandês, que morreu no ano passado), dizia-se que tinha um sentido de humorismo tal que era capaz de rir de tudo o que acontecia, de si mesmo e até da sombra própria. Consciência feliz. Aprender a rir-se de si mesmo dá-nos a capacidade espiritual de estar diante do Senhor com os nossos próprios limites, erros e pecados, mas também com os próprios sucessos, e com a alegria de saber que Ele está ao nosso lado. Um bom teste espiritual é interrogarmo-nos sobre a capacidade que temos de rir de nós mesmos. Dos outros, é fácil rir – não é verdade? – «esfolá-los vivos»; mas rir de nós mesmos não é fácil. O riso salva-nos do neopelagianismo «autorreferencial e prometeico de quem, no fundo, só confia nas suas próprias forças e se sente superior aos outros».<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>Ri. Ride em comunidade, mas não <i>da</i> comunidade nem <i>dos</i> outros! Tenhamos cuidado com as pessoas tão «importantes», que se esqueceram como se faz na vida para sorrir. «Sim, padre, mas não tem um remédio, algo para...?». Olha! Tenho duas «pastilhas» que ajudam muitíssimo. Uma: fala com Jesus, com Nossa Senhora na oração e pede a graça da alegria, da alegria na situação real. A segunda pastilha: podes tomá-la várias vezes por dia, se precisares, mas uma vez é suficiente: ver-te ao espelho... Olha-te ao espelho: «Aquele sou eu?! Aquela sou eu?! [<i>e dá uma risada</i>]». Verás que te faz rir. Isto não é narcisismo; antes, é o contrário: o espelho, neste caso, serve de cura.</p>\n<p>Concluindo, a primeira coisa é a consciência feliz de si mesmo.</p>\n<p>2. A segunda é <i>a hora da chamada</i>, tomar conta da hora da chamada.</p>\n<p>João evangelista até refere, no seu Evangelho, a hora daquele momento que mudou a sua vida. É verdade, quando o Senhor faz crescer numa pessoa a consciência de ser chamada, ela recorda-se de quando tudo começou: «Eram as quatro da tarde» (1, 39). O encontro com Jesus muda a vida, estabelece um antes e um depois. Faz-nos bem lembrar sempre aquela hora, aquele dia-chave para cada um de nós, no qual nos demos conta, seriamente, que aquilo que sentia não era uma veleidade ou uma inclinação, mas que o Senhor esperava algo mais. E então pode-se recordar: <i>naquele</i> dia dei-me conta. A memória daquela hora, em que fomos tocados pelo seu olhar.</p>\n<p>Sempre que nos esquecemos desta hora, esquecemo-nos das nossas origens, das nossas raízes; e, perdendo estas coordenadas fundamentais, pomos de parte a coisa mais preciosa que uma pessoa consagrada pode ter: o olhar do Senhor. «Não, padre! Eu olho para o Senhor no sacrário». Está bem, isso é bom. Mas senta-te um bocado, e deixa-te olhar; recorda as vezes que Ele te olhou e te está a olhar. Deixa-te olhar por Ele. É a coisa mais preciosa que tem uma pessoa consagrada: o olhar do Senhor. Talvez não estejas contente com o lugar onde te encontrou o Senhor, talvez não seja adequado a uma situação ideal ou «mais do teu gosto». Mas foi lá onde te encontrou e curou as tuas feridas… precisamente ali. Cada um de nós conhece onde e quando: talvez um momento de situações complexas, de situações dolorosas, sim; mas foi lá que te encontrou o Deus da Vida para tornar-te testemunha da sua Vida, para fazer-te participante da sua missão e ser, com Ele, carícia de Deus para muitos. Faz-nos bem recordar que as nossas vocações são uma chamada de amor para amar, para servir. Não para tomar uma «fatia» para nós próprios. Se o Senhor Se apaixonou por vós e vos escolheu, não foi porque éreis mais numerosos do que os outros – de facto, sois o povo mais pequeno – mas por amor (cf. <i>Dt</i> 7, 7-8). Di-lo o Deuteronómio a propósito do povo de Israel. Não te dês ares: não és o povo mais importante, não! És até um pouco reles, mas Ele apaixonou-se por isto. Ele é assim; que quereis? O Senhor não tem bom gosto, apaixonou-se por isto. Amor entranhado, amor de misericórdia que comove as nossas entranhas para ir servir aos outros à maneira de Jesus Cristo.Não à maneira dos fariseus, dos saduceus, dos doutores da lei, dos zelotes, não! Procuravam a sua glória.</p>\n<p>Gostaria de me deter num aspeto que considero importante. Em muitos de nós, a formação que tínhamos, no momento de entrar no Seminário ou na Casa de Formação ou no Noviciado, era a fé das nossas famílias e vizinhos. Lá aprendemos a rezar com a mãe, a avó, a tia e depois foi a catequista que nos preparou… E foi assim que demos os nossos primeiros passos, apoiados não raro nas manifestações de piedade e espiritualidade popular, que, no Perú, adquiriram as formas mais estupendas e um grande enraizamento no povo fiel e simples. O vosso povo demonstra um carinho imenso a Jesus Cristo, a Nossa Senhora, aos Santos e Beatos, com tantas devoções que nem me atrevo sequer a nomear com medo de deixar alguma de lado. Nesses santuários, «muitos peregrinos tomam decisões que marcam suas vidas. As paredes [deles] contêm muitas histórias de conversão, de perdão e de dons recebidos que milhões poderiam contar».<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>Inclusive muitas das vossas vocações podem estar gravadas naquelas paredes. Exorto-vos, por favor, a não esquecer, e muito menos desprezar, a fé simples e fiel do vosso povo. Sabei acolher, acompanhar e estimular o encontro com o Senhor. Não vos transformeis em profissionais do sagrado que se esquecem do seu povo, donde vos tirou o Senhor: «de andar atrás do rebanho», como diz o Senhor ao seu eleito [David] na Bíblia. Não percais a memória e o respeito por quem vos ensinou a rezar.</p>\n<p>Em reuniões com mestres e mestras de noviços, ou reitores de Seminários, diretores espirituais de Seminário, já me aconteceu perguntar: «Como ensinais a rezar aqueles que entram?» Então alguns dizem que dão manuais para aprender a meditar (a mim, deram-mo quando entrei). «Nisto, faz assim», «aquilo não», «antes deves fazer isto», «depois darás outro passo»... Em geral, porém, os homens e mulheres mais sábios, que têm esta missão de mestres de noviços, de padres espirituais, de diretores espirituais dos Seminários, escolhem: «Continua a rezar como te ensinaram em casa». E depois, pouco a pouco, fazem-nos avançar noutro tipo de oração. Mas antes: «continua a rezar como te ensinou a tua mãe, como te ensinou a tua avó». Aliás, é o conselho que São Paulo dá a Timóteo: «A fé da tua mãe e da tua avó: é esta que deves seguir». Não desprezeis a oração de casa, porque é a mais forte.</p>\n<p>Recordar a hora da chamada, conservar memória feliz da passagem de Jesus Cristo pela nossa vida, ajudar-nos-á a dizer aquela bela oração de São Francisco Solano, grande pregador e amigo dos pobres: «Meu bom Jesus, meu Redentor e amigo, que tenho eu que Tu não me tenhas dado? Que sei eu que Tu não me tenhas ensinado?»</p>\n<p>Assim, o religioso, o sacerdote, a consagrada, o consagrado, o seminarista é uma pessoa rica de memória, alegre e agradecida: trinómio a fixar e manter como «armas» contra todo o «disfarce» vocacional. A consciência agradecida alarga o coração e estimula-nos para o serviço. Sem gratidão, podemos ser bons executores do sagrado, mas faltar-nos-á a unção do Espírito para nos tornarmos servidores dos nossos irmãos, especialmente dos mais pobres. O povo fiel de Deus tem olfato e sabe distinguir entre o funcionário do sagrado e o servidor agradecido. Sabe distinguir entre quem é rico de memória e quem é desmemoriado. O povo de Deus sabe suportar, mas reconhece quem o serve e cura com o óleo da alegria e da gratidão. Nisto, deixai-vos aconselhar pelo povo de Deus. Às vezes acontece nas paróquias que, quando o sacerdote se despista um pouco mais e se esquece do seu povo – estou a falar de histórias reais, verdadeiras –, a senhora idosa da sacristia («a velha da sacristia», como lhe chamam) lhe diz: «Mas, caro padre, há quanto tempo não vai encontrar a sua mãe? Vá, vá visitar a sua mãe, que nós, durante uma semana, cá nos arranjamos com o terço».</p>\n<p>3. E terceiro: a<i> alegria contagiosa</i></p>\n<p>A alegria é contagiosa, quando é verdadeira. André era um dos discípulos de João Batista que seguira Jesus naquele dia. Depois de ter estado com Ele e ter visto onde morava, voltou para casa de seu irmão Simão Pedro e disse-lhe: «Encontramos o Messias!» (<i>Jo</i> 1, 41). E lá contagiou. Esta é a maior notícia que lhe podia dar, e levou-o a Jesus. A fé em Jesus é contagiosa. E se há um sacerdote, um bispo, uma irmã, um seminarista, um consagrado que não contagia, é um assético, é de laboratório. É preciso que saia, suje um pouco as mãos e, depois, começará a contagiar com o amor de Jesus, A fé em Jesus é contagiosa, não pode esconder-se nem fechar-se; e aqui se vê a fecundidade do testemunho: os discípulos recém-chamados, por sua vez, atraem outros mediante o seu testemunho de fé; e – como vemos na passagem evangélica – Jesus chama-nos por meio de outros. A missão brota espontaneamente do encontro com Cristo. André começa o seu apostolado pelos mais próximos, pelo seu irmão Simão, quase como algo natural, irradiando alegria. Este é o melhor sinal de que «descobrimos» o Messias. A alegria contagiosa é uma constante no coração dos apóstolos; vemo-la na força com que André confidencia ao seu irmão: «Encontramo-Lo!» Pois «a alegria do Evangelho enche o coração e a vida inteira daqueles que se encontram com Jesus. Quantos se deixam salvar por Ele são libertados do pecado, da tristeza, do vazio interior, do isolamento. Com Jesus Cristo, renasce sem cessar a alegria».<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>E esta é contagiosa.</p>\n<p>Esta alegria abre-nos aos outros, é alegria que não deve ser reservada para si próprio, mas há de ser transmitida. No mundo fragmentado onde nos é concedido viver e que nos impele a isolar-nos, somos desafiados a ser artífices e profetas de comunidade. Como sabeis, ninguém se salva sozinho. E gostaria de ser claro nisto. A fragmentação ou o isolamento não é algo que acontece «fora», como se fosse apenas um problema do «mundo» onde nos toca viver. Irmãos, as divisões, as guerras, os isolamentos, vivemo-los também dentro das nossas comunidades, dentro dos nossos presbitérios, dentro das nossas Conferências Episcopais, e quanto mal nos faz! Jesus envia-nos a ser portadores de comunhão, de unidade; mas, muitas vezes, parece que o fazemos desunidos e, o que é pior, muitas vezes fazendo-nos tropeçar uns aos outros. Ou estou errado? [<i>respodem</i>: Não!] Inclinemos a cabeça e cada um «ponha no próprio saco» o que lhe cabe. É-nos pedido para sermos artífices de comunhão e unidade, o que não equivale a pensar todos do mesmo modo, a fazer todos as mesmas coisas. Significa apreciar as várias contribuições, as diferenças, o dom dos carismas dentro da Igreja, sabendo que cada um, a partir da sua especificidade, dá a própria contribuição, mas precisa dos outros. Só o Senhor tem a plenitude dos dons, só Ele é o Messias. E quis distribuir os seus dons de tal maneira que todos possamos dar o nosso, enriquecendo-nos com o dos outros. É preciso defender-se da tentação do «filho único», que quer tudo para si, porque não tem com quem partilhar. É rapaz viciado! Àqueles que devem exercer encargos no serviço da autoridade, peço, por favor, que não se tornem autorreferenciais; procurai cuidar dos vossos irmãos, fazei com que estejam bem, porque o bem é contagioso. Não caiamos na armadilha duma autoridade que se transforma em autoritarismo, esquecendo que, antes de tudo, é uma missão de serviço.Aqueles que têm esta missão de ser autoridade, reflitam bem: já há bastantes sargentos nos exércitos, não é preciso colocá-los nas nossas comunidades.</p>\n<p>Gostaria de dizer, ainda antes de concluir, sempre a propósito de ser ricos de memória e ter raízes. Considero importante que, nas nossas comunidades, nos nossos presbitérios, se mantenha viva a memória e haja diálogo entre os mais jovens e os mais idosos. Os mais idosos são ricos de memória e dão-nos a memória. Devemos ir recebê-la; não os deixemos sozinhos. Eles [os idosos], às vezes, não querem falar, algum sente-se um pouco abandonado... Façamo-lo falar, sobretudo vós, jovens. Aqueles que têm o encargo da formação dos jovens, dizei-lhes para falar com os sacerdotes idosos, com os bispos idosos, com as irmãs idosas (dizem que as irmãs não envelhecem, porque são eternas)… Dizei-lhes para falar. Os idosos precisam que lhes façais brilhar os olhos, ao verem que, na Igreja, no presbitério, na Conferência Episcopal, no convento, existem jovens que levam por diante o corpo da Igreja. Que os ouçam falar, que os jovens lhes façam perguntas e, deste modo, começar-lhes-ão a brilhar os olhos, e começarão a sonhar. Fazei sonhar os idosos. É a profecia de Joel 3, 1. Fazei sonhar os idosos. E, se os jovens fizerem sonhar os idosos, asseguro-vos que os idosos farão profetizar os jovens.</p>\n<p>Ir às raízes. Sobre isto, queria – já estou a terminar – citar um Santo Padre, mas não me vem nenhum à mente. Citarei um Núncio Apostólico. A propósito, citava-me ele um antigo provérbio africano que aprendera quando lá estava (os Núncios Apostólicos, primeiro, passam pela África e lá aprendem muitas coisas); eis o provérbio: «Os jovens caminham depressa – e devem-no fazer –, mas são os idosos que conhecem a estrada». Está bem?</p>\n<p>Queridos irmãos, mais uma vez obrigado! E que esta memória deuteronómica nos torne mais alegres e agradecidos por sermos servidores de unidade no meio do nosso povo. Deixai-vos olhar pelo Senhor; ide procurar o Senhor, lá, na memória. Olhai-vos ao espelho de vez em quando. E que o Senhor vos abençoe e a Virgem Santa vos proteja, e uma vez por outra, como dizem na aldeia, «fazei-me» uma oração. Obrigado!</p>\n<p></p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Francisco, Exort. ap. <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Não_ao_mundanismo_espiritual\"> <i>Evangelii gaudium</i>, 94</a>.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> V Conferência Geral do Episcopado Latino-Americano e do Caribe, <i>Documento de Aparecida</i> (29/VI/2007), 260. </p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Francisco, Exort. ap. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>, 1.</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2018/outside/documents/papa-francesco-cile-peru_2018.html\">VIAJE APOSTÓLICO DE SU SANTIDAD FRANCISCO A CHILE Y PERÚ</a><br>(15-22 DE ENERO DE 2018)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO CON SACERDOTES, RELIGIOSOS/AS Y SEMINARISTAS DE LAS <br/>CIRCUNSCRIPCIONES ECLESIÁSTICAS DEL NORTE DE PERÚ</b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Colegio Seminario San Carlos y San Marcelo (Trujillo)<br/>Sábado, 20 de enero de 2018</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/1/20/clero-trujillo-peru.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i></p>\n<p>¡Buenas tardes!</p>\n<p>[gran aplauso] Como es costumbre que el aplauso viene al final, quiere decir que ya terminé, así que me voy. [gritan: ¡No!] </p>\n<p>Agradezco las palabras que Mons. José Antonio Eguren Anselmi, Arzobispo de Piura, me ha dirigido en nombre de todos los que están aquí.</p>\n<p>Encontrarme con ustedes, conocerlos, escucharlos y manifestar el amor por el Señor y la misión que nos regaló es importante. ¡Sé que hicieron un gran esfuerzo para estar acá, gracias!</p>\n<p>Nos recibe este Colegio Seminario, uno de los primeros fundados en América Latina para la formación de tantas generaciones de evangelizadores. Estar aquí y con ustedes es sentir que estamos en una de esas «cunas» que gestaron a tantos misioneros. Y no olvido que esta tierra vio morir, misionando —no sentado detrás de un escritorio—, a santo Toribio de Mogrovejo, patrono del episcopado latinoamericano. Y todo esto nos lleva a mirar hacia nuestras raíces, a lo que nos sostiene a lo largo del tiempo, nos sostiene a lo largo de la historia para crecer hacia arriba y dar fruto. Las raíces. Sin raíces no hay flores, no hay frutos. Decía un poeta que “todo lo que el árbol tiene de florido le viene de lo que tiene de soterrado”, las raíces. Nuestras vocaciones tendrán siempre esa doble dimensión: raíces en la tierra y corazón en el cielo. No se olviden esto. Cuando falta alguna de estas dos, algo comienza a andar mal y nuestra vida poco a poco se marchita (cf. <i>Lc</i> 13,6-9), como un árbol que no tiene raíces, marchita. Y les digo que da mucha pena ver algún obispo, algún cura, alguna monja, “marchito”. Y mucha más pena me da cuando veo seminaristas marchitos. Esto es muy serio. La Iglesia es buena, la Iglesia es madre y si ustedes ven que no pueden, por favor, hablen antes de tiempo, antes de que sea tarde, antes que se den cuenta que no tienen raíces ya y que se están marchitando; todavía ahí hay tiempo para salvar, porque Jesús vino para eso, a salvar, y si nos llamó es para salvar.</p>\n<p>Me gusta subrayar que nuestra fe, nuestra vocación es memoriosa, esa dimensión deuteronómica de la vida. Memoriosa porque sabe reconocer que ni la vida, ni la fe, ni la Iglesia comenzó con el nacimiento de ninguno de nosotros: la memoria mira al pasado para encontrar la savia que ha irrigado durante siglos el corazón de los discípulos, y así reconoce el paso de Dios por la vida de su pueblo. Memoria de la promesa que hizo a nuestros padres y que, cuando sigue viva en medio nuestro, es causa de nuestra alegría y nos hace cantar: «el Señor ha estado grande con nosotros, y estamos alegres» (<i>Sal</i> 125,3).</p>\n<p>Me gustaría compartir con ustedes algunas virtudes, o algunas dimensiones, si quieren, de este <i>ser memoriosos</i>. Cuando yo digo “quiero que un obispo, un cura, una monja, un seminarista sea memorioso”, ¿qué quiero decir?. Y es lo que me gustaría compartir ahora.</p>\n<p>1. Una dimensión es la alegre conciencia de sí. No hay que ser un inconsciente de sí mismo, no. Saber qué es lo que le está pasando, pero alegre conciencia de sí.</p>\n<p>El Evangelio que hemos escuchado (cf. <i>Gv</i> 1,35-42) lo leemos habitualmente en clave vocacional y así nos detenemos en el encuentro de los discípulos con Jesús. Pero me gustaría, antes, mirar a Juan el Bautista. Él estaba con dos de sus discípulos y al ver pasar a Jesús les dice: «Ese es el Cordero de Dios» (<i>Jn</i> 1,36); al oír esto ¿qué pasó? dejaron a Juan y se fueron con el otro (cf. v. 37). Es algo sorprendente, habían estado con Juan, sabían que era un hombre bueno, más aún, el mayor de los nacidos de mujer, como Jesús lo define (cf. <i>Mt </i>11,11), pero él no era el que tenía que venir. También Juan esperaba a otro más grande que él. Juan tenía claro que no era el Mesías sino simplemente quien lo anunciaba. Juan era el hombre memorioso de la promesa y de su propia historia. Era famoso, tenía fama, todos venían a hacerse bautizar por él, lo escuchaban con respeto. La gente creía que era el Mesías, pero él era memorioso de su propia historia y no se dejó engañar por el incienso de la vanidad.</p>\n<p>Juan manifiesta la conciencia del discípulo que sabe que no es ni será nunca el Mesías, sino sólo un invitado a señalar el paso del Señor por la vida de su gente. A mí me impresiona cómo Dios permita que esto llegue hasta las últimas consecuencias: muere degollado en un calabozo, así de sencillo. Nosotros consagrados no estamos llamados a suplantar al Señor, ni con nuestras obras, ni con nuestras misiones, ni con el sinfín de actividades que tenemos para hacer. Yo cuando digo consagrados involucro a todos: obispos, sacerdotes, consagrados y consagradas, religiosos y religiosas y seminaristas. Simplemente se nos pide trabajar con el Señor, codo a codo, pero sin olvidarnos nunca de que no ocupamos su lugar. Y esto no nos hace «aflojar» en la tarea evangelizadora, por el contrario, nos empuja, nos exige trabajar recordando que somos discípulos del único Maestro. El discípulo sabe que secunda y siempre secundará al Maestro. Y esa es la fuente de nuestra alegría, la alegre conciencia de sí mismo.</p>\n<p>¡Nos hace bien saber que no somos el Mesías! Nos libra de creernos demasiado importantes, demasiado ocupados —es típica de algunas regiones escuchar: «No, a esa parroquia no vayas porque el padre siempre está muy ocupado»—. Juan el Bautista sabía que su misión era señalar el camino, iniciar procesos, abrir espacios, anunciar que Otro era el portador del Espíritu de Dios. Ser memoriosos nos libra de la tentación de los mesianismos, de creerme yo el Mesías. </p>\n<p>Esta tentación se combate de muchos modos, pero también con la risa. De un religioso a quien yo quise mucho —era jesuita, un jesuita holandés que murió el año pasado— se decía que tenía tal sentido del humor que era capaz de reírse de todo lo que pasaba, de sí mismo y hasta de su propia sombra. Conciencia alegre. Aprender a reírse de uno mismo nos da la capacidad espiritual de estar delante del Señor con los propios límites, errores y pecados, pero también aciertos, y con la alegría de saber que Él está a nuestro lado. Un lindo test espiritual es preguntarnos por la capacidad que tenemos de reírnos de nosotros mismos. De los demás es fácil reírse ¿no es cierto?, sacarle el cuero, reírse pero de nosotros mismos no es fácil. La risa nos salva del neopelagianismo «autorreferencial y prometeico de quienes en el fondo sólo confían en sus propias fuerzas y, se sienten superiores a otros»<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. Reíte. Rían en comunidad y no de la comunidad o de los otros. Cuidémonos de esa gente tan pero tan importante que, en la vida, se han olvidado de sonreir. “Sí, padre, pero usted no tiene un remedio, algo para…”  Mira tengo dos “pastillas” que ayudan mucho: una, hablá con Jesús, con la Virgen, la oración, rezá y pedí la gracia de la alegría, de la alegría sobre la situación real; la segunda pastilla la podés hacer varias veces por día si la necesitás, sino una sola basta, miráte al espejo, miráte al espejo: “Y ¿ese soy yo?, ¿esa soy yo? Ja ja ja….”. Y eso te hace reír. Y esto no es narcisismo, al contrario, es lo contrario, el espejo, acá, sirve como cura.</p>\n<p>Primero era entonces la alegre, la alegre conciencia de sí.</p>\n<p>2. Lo segundo es la hora del llamado, hacernos cargo de la hora del llamado.</p>\n<p>Juan el Evangelista recoge en su Evangelio incluso hasta la hora de aquel momento que cambió su vida. Sí, cuando el Señor a una persona le hace crecer la conciencia de que es un llamado…, se acuerda cuándo empezó todo esto: «Eran las cuatro de la tarde» (v. 39). El encuentro con Jesús cambia la vida, establece un antes y un después. Hace bien recordar siempre esa hora, ese día clave para cada uno de nosotros en el que nos dimos cuenta, en serio, de que “esto que yo sentía” no eran ganas o atracciones sino que el Señor esperaba algo más. Y acá uno se puede acordar: ese día me di cuenta.  La memoria de esa hora en la que fuimos tocados por su mirada. </p>\n<p>Las veces que nos olvidamos de esta hora, nos olvidamos de nuestros orígenes, de nuestras raíces; y al perder estas coordenadas fundamentales dejamos de lado lo más valioso que un consagrado puede tener: la mirada del Señor: “No padre, yo lo miro al Señor en el sagrario”— Está bien, eso está bien pero sentáte un rato y dejáte mirar y recordá las veces que te miró y te está mirando. Dejáte mirar por él. Es de lo más valioso que un consagrado tiene: la mirada del Señor. Quizá no estás contento con ese lugar donde te encontró el Señor, quizá no se adecua a una situación ideal que te «hubiese gustado más». Pero fue ahí donde te encontró y te curó las heridas, ahí. Cada uno de nosotros conoce el dónde y el cuándo: quizás un tiempo de situaciones complejas, sí; con situaciones dolorosas, sí; pero ahí te encontró el Dios de la Vida para hacerte testigo de su Vida, para hacerte parte de su misión y ser, con Él, ser caricia de Dios para tantos. Nos hace bien recordar que nuestras vocaciones son una llamada de amor para amar, para servir. No para sacar tajada para nosotros mismos. ¡Si el Señor se enamoró de ustedes y los eligió, no fue por ser más numerosos que los demás, pues son el pueblo más pequeño, sino por amor! (cf. <i>Dt</i> 7,7-8). Así le dice el Deuteronomio al pueblo de Israel. No te la creas, no sos el pueblo más importante, sos de lo peorcito, pero se enamoró de ese, y bueno, qué quieren, tiene mal gusto el Señor, pero se enamoró de ese... Amor de entrañas, amor de misericordia que mueve nuestras entrañas para ir a servir a otros al estilo de Jesucristo. No al estilo de los fariseos, de los saduceos, de los doctores de la ley, de los zelotes, no, no, esos buscaban su gloria.</p>\n<p>Quisiera detenerme en un aspecto que considero importante. Muchos, a la hora de ingresar al seminario o a la casa de formación, o noviciados fuimos formados con la fe de nuestras familias y vecinos. Ahí, aprendimos a rezar, de la mamá, de la abuela, de la tía… y después fue la catequista la que nos preparó… Y así fue como dimos nuestros primeros pasos, apoyados no pocas veces en las manifestaciones de piedad y espiritualidad popular, que en Perú han adquirido las más exquisitas formas y arraigo en el pueblo fiel y sencillo. Vuestro pueblo ha demostrado un enorme cariño a Jesucristo, a la Virgen, a sus santos y beatos en tantas devociones que no me animo a nombrarlas por miedo a dejar alguna de lado. En esos santuarios, «muchos peregrinos toman decisiones que marcan sus vidas. Esas paredes contienen muchas historias de conversión, de perdón y de dones recibidos, que millones podrían contar»<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Inclusive muchas de vuestras vocaciones pueden estar grabadas en esas paredes. Los exhorto, por favor, a no olvidar, y mucho menos despreciar, la fe fiel y sencilla de vuestro pueblo. Sepan acoger, acompañar y estimular el encuentro con el Señor. No se vuelvan profesionales de lo sagrado olvidándose de su pueblo, de donde los sacó el Señor, de detrás del rebaño —como dice el Señor a su elegido [David] en la Biblia—. No pierdan la memoria y el respeto por quien les enseñó a rezar.</p>\n<p>A mí me ha pasado que —en reuniones con maestros y maestras de novicias o rectores de seminarios, padres espirituales de seminario— sale la pregunta: “¿Cómo le enseñamos a rezar a los que entran?”. Entonces, les dan algunos manuales para aprender a meditar —a mí me lo dieron cuando entré—:  “o esto haga acá”, o “aquello no”, o “primero tenés que hacer esto”, “después este otro tal paso”… Y en general, los hombres y mujeres más sensatos que tienen este cargo de maestros de novicios o de padres espirituales o rectores de seminarios optan: “Seguí rezando como te enseñaron en casa”. Y después, poco a poco, los van haciendo avanzar en otro tipo de oración. Pero, “seguí rezando como te enseñó tu madre, como te enseñó tu abuela”, que por otro lado es el consejo que San Pablo le da a Timoteo: “La fe de tu madre y de tu abuela, esa es la que tenés vos, seguí por estas”. No desprecien la oración casera porque es la más fuerte. Recordar la hora del llamado, hacer memoria alegre del paso de Jesucristo por nuestra vida, nos ayudará a decir esa hermosa oración de san Francisco Solano, gran predicador y amigo de los pobres, «Mi buen Jesús, mi Redentor y mi amigo. ¿Qué tengo yo que tú no me hayas dado? ¿Qué sé yo que tú no me hayas enseñado?».</p>\n<p>De esta forma, el religioso, sacerdote, consagrada, consagrado, seminarista es una persona memoriosa, alegre y agradecida: trinomio para configurar y tener como «armas» frente a todo «disfraz» vocacional. La conciencia agradecida agranda el corazón y nos estimula al servicio. Sin agradecimiento podemos ser buenos ejecutores de lo sagrado, pero nos faltará la unción del Espíritu para volvernos servidores de nuestros hermanos, especialmente de los más pobres. El Pueblo de Dios tiene olfato y sabe distinguir entre el funcionario de lo sagrado y el servidor agradecido. Sabe reconocer entre el memorioso y el olvidadizo. El Pueblo de Dios es aguantador, pero reconoce a quien lo sirve y lo cura con el óleo de la alegría y de la gratitud. En eso déjense aconsejar por el Pueblo de Dios. A veces en las parroquias sucede que cuando el cura se desvía un poquito y se olvida de su pueblo —estoy hablando de historias reales, ¿no?— cuántas veces la vieja de la sacristía —como la llaman, “la vieja de la sacristía”— le dice: “Padrecito, cuánto hace que no va a ver a su mamá. Vaya, vaya a ver a su mamá que nosotros por una semana nos arreglamos con el Rosario”.</p>\n<p>3. Tercer, <i>la alegría contagiosa</i>. La alegría es contagiosa cuando es verdadera. Andrés era uno de los discípulos de Juan el Bautista que había seguido a Jesús ese día. Después de haber estado con Él y haber visto dónde vivía, volvió a casa de su hermano Simón Pedro y le dijo: «Hemos encontrado al Mesías» (<i>Jn</i> 1,41). Ahí no más fue contagiado. Esta es la noticia más grande que podía darle, y lo condujo a Jesús. La fe en Jesús se contagia. Y si hay un cura, un obispo, una monja, un seminarista, un consagrado que no contagia es un aséptico, es de laboratorio, que salga y se ensucie las manos un poquito y ahí va a empezar a contagiar el amor de Jesús. La fe en Jesús se contagia, no puede confinarse ni encerrarse; y aquí se encuentra la fecundidad del testimonio: los discípulos recién llamados atraen a su vez a otros mediante su testimonio de fe, del mismo modo que en el pasaje evangélico Jesús nos llama por medio de otros. La misión brota espontánea del encuentro con Cristo. Andrés comienza su apostolado por los más cercanos, por su hermano Simón, casi como algo natural, irradiando alegría. Esta es la mejor señal de que hemos «descubierto» al Mesías. La alegría contagiosa es una constante en el corazón de los apóstoles, y la vemos en la fuerza con que Andrés confía a su hermano: «¡Lo hemos encontrado!». Pues «la alegría del Evangelio llena el corazón y la vida entera de los que se encuentran con Jesús. Quienes se dejan salvar por Él son liberados del pecado, de la tristeza, del vacío interior, del aislamiento. Con Jesucristo siempre nace y renace la alegría»<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Y ésta es contagiosa. </p>\n<p>Esta alegría nos abre a los demás, es alegría no para guardarla, sino para transmitirla. En el mundo fragmentado que nos toca vivir, que nos empuja a aislarnos, somos desafiados a ser artífices y profetas de comunidad. Ustedes saben, nadie se salva solo. Y en esto me gustaría ser claro. La fragmentación o el aislamiento no es algo que se da «fuera» como si solamente fuese un problema del «mundo». Hermanos, las divisiones, guerras, aislamientos los vivimos también dentro de nuestras comunidades, dentro de nuestros presbiterios, dentro de nuestras Conferencias episcopales ¡y cuánto mal nos hacen! Jesús nos envía a ser portadores de comunión, de unidad, pero tantas veces parece que lo hacemos desunidos y, lo que es peor, muchas veces poniéndonos zancadillas unos a otros, ¿o me equivoco? [responden: ¡No!]. Agachemos la cabeza y cada cual ponga dentro del propio sayo lo que le toca. Se nos pide ser artífices de comunión y de unidad; que no es lo mismo que pensar todos igual, hacer todos lo mismo. Significa valorar los aportes, las diferencias, el regalo de los carismas dentro de la Iglesia sabiendo que cada uno, desde su cualidad, aporta lo propio pero necesita de los demás. Sólo el Señor tiene la plenitud de los dones, sólo Él es el Mesías. Y quiso repartir sus dones de tal forma que todos podamos dar lo nuestro enriqueciéndonos con lo de los demás. Hay que cuidarse de la tentación del «hijo único» que quiere todo para sí, porque no tiene con quién compartir. Malcriado el muchacho. A aquellos que tengan que ocupar misiones en el servicio de la autoridad les pido, por favor, no se vuelvan autorreferenciales; traten de cuidar a sus hermanos, procuren que estén bien; porque el bien se contagia. No caigamos en la trampa de una autoridad que se vuelva autoritarismo por olvidarse que, ante todo, es una misión de servicio. Los que tienen esa misión de ser autoridad piénsenlo mucho, en los ejércitos hay bastantes sargentos no hace falta que se nos metan en nuestra comunidad.</p>\n<p>Quisiera antes de terminar: ser memorioso y las raíces. Considero importante que en nuestras comunidades, en nuestros presbiterios se mantenga viva la memoria y se dé el diálogo entre los más jóvenes y los más ancianos. Los más ancianos son memoriosos y nos dan la memoria. Tenemos que ir a recibirla, no los dejemos solos. Ellos [los ancianos], por ahí, no quieren hablar, alguno se siente un poquito abandonado… Hagámoslo hablar, sobre todo los jóvenes. Los que están en cargos de formación de los jóvenes, mándelos hablar con los curas viejos, con las monjas viejas, con los obispos viejos —dicen que las monjas no envejecen porque son eternas— mándelos a hablar. Los ancianos necesitan que les vuelvan a brillar los ojos y que vean que en la Iglesia, en el presbiterio, en la Conferencia episcopal, en el convento, hay jóvenes que llevan adelante el cuerpo de la Iglesia. Que los oigan hablar, que les pregunten los jóvenes a ellos, y a ellos ahí les van a empezar a brillar los ojos y van a empezar a soñar. Hagan soñar  a los viejos. La profecía de Joel, 3,1. Hagan soñar a los viejos. Y si los jóvenes hacen soñar a los viejos les aseguro que los viejos harán profetizar a los jóvenes. </p>\n<p>Ir a las raíces. Yo quisiera en esto —ya estoy terminando— citar un Santo Padre, pero no se me ocurre ninguno, pero voy a citar a un Nuncio apostólico. Me decía él, hablando de esto, un antiguo refrán africano que aprendió cuando él estuvo allí —porque los Nuncios apostólicos primero pasan por África y ahí aprenden muchas cosas— , y el refrán era: “Los jóvenes caminan rápido —y lo tienen que hacer— pero son los viejos los que conocen el camino”. ¿Está bien?</p>\n<p>Queridos hermanos, nuevamente gracias y que esta memoria deuteronómica nos haga más alegres y agradecidos para ser servidores de unidad en medio de nuestro pueblo. Déjense mirar por el Señor, vayan a buscar al Señor, ahí, en la memoria. Mírense al espejo de vez en cuando. Y que el Señor los bendiga, que la Virgen Santa los cuide. Y de vez en cuando —como dicen en el campo— échenme un rezo. Gracias.<br clear=\"all\"/>  </p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Exhort. ap. <span style=\"font-size: 12.0pt; line-height: 115%; font-family: 'Times New Roman',serif\"> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_a_la_mundanidad_espiritual\" style=\"color: blue; text-decoration: underline; text-underline: single\"> <i><span lang=\"ES\" style=\"color: blue\">Evangelii gaudium</span></i><span lang=\"ES\" style=\"color: blue\">, 94</span></a></span>.</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. V Conferencia General del Episcopado Latinoamericano y del Caribe, <i>Documento de Aparecida</i> (29 junio 2007), 260.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Exhort. ap. <i> <span style=\"font-size: 12.0pt; line-height: 115%; font-family: 'Times New Roman',serif\"> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\" style=\"color: blue; text-decoration: underline; text-underline: single\"> <span style=\"color:blue\">Evangelii gaudium</span></a></span></i>, 1.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}