{
    "id": "papa-francesco_20181219_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 19 December 2018",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "Božić – iznenađenja koja Bog voli",
        "en": "Dear Brothers and Sisters, Good morning!",
        "fr": "Frères et sœurs, A six jours de Noël, les décorations et les lumières rappellent partout que ce sera la fête. Mais quel Noël voudrait Dieu, quels cadeaux et quelles surprises ? En regardant le premier Noël de l’histoire, nous découvrons les goûts de Dieu. Qu’il s’agisse de Marie ou de Joseph, Noël a apporté dans leur vie des changements inattendus. Mais c’est dans la nuit de Noël que survient la plus grande des surprises : le Très-Haut est un petit bébé et la Parole de Dieu est un enfant, \"incapable de parler\", accueilli par de simples bergers et non pas par les autorités de l’époque ! Ainsi, Noël est la célébration de l’inédit de Dieu, ou mieux encore, d’un Dieu inédit qui renverse nos logiques et nos attentes. Et vivre Noël, c’est se laisser bousculer par ses surprenantes nouveautés. C’est accueillir la revanche de l’humilité sur l’arrogance, de la simplicité sur l’abondance, du silence sur le vacarme, de la prière sur mon temps, de Dieu sur monego! Malheureusement, on peut se tromper de fête et préférer à la nouveauté du Ciel la routine de la terre ! S’il vous plaît, ne faisons pas de Noël une fête mondaine et ne mettons pas de côté le Roi de la fête : ne nous laissons pas entraîner sur la voie des futilités, mais soyons des veilleurs en priant ! Comme Joseph, donnons de l’espace au silence ; comme Marie, ayons confiance en Dieu et disons-lui : \"Me voici\" ; comme Jésus, faisons-nous proches de celui qui est seul, du pauvre, pour trouver, à la suite des bergers, la lumière dans la pauvre grotte de Bethléem !",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Catechesi- Natale: le sorprese che piacciono a Dio",
        "pl": "Zbliża się uroczystość Bożego Narodzenia. Narodzenie Boga w dziejach byłopełne niespodzianek. Zaczyna się od Maryi, która z dziewicy stanie się matką. Józef jest powołany, by był ojcem dziecka, chociaż go nie zrodził i by dostosował swoje plany do Bożych zamysłów. Krótko mówiąc, Boże Narodzenie przynosi nieoczekiwane zmiany życiowe. A w noc Bożego Narodzenia przychodzi największa niespodzianka: Najwyższy to małe dziecko; Słowo Boże jest niemowlęciem, czyli „niezdolnym do mówienia”; witają Go prości pasterze, zaskoczeni przez aniołów podczas nocnej pracy. Tak teżobchodzenie Bożego Narodzeniato przyjęcie na ziemi niespodzianek Nieba. Oznacza ono nową erę, w której życia się nie programuje, ale się je daje; już nie żyje się dla siebie, według własnych upodobań, ale dla Boga i z Bogiem, ponieważ od tamtego Narodzenia Bóg jest Bogiem-z-nami. Przeżywać Boże Narodzenie to dać się wstrząsnąć Jego zaskakującą nowością. Jeśli Święta Bożego Narodzenia pozostają jedynie miłym świętem tradycyjnym, w którego centrum będziemy my sami, a nie On, to będzie zmarnowana okazja. Przeżyjemy je dobrze, jeśli podobnie jak Józef, znajdziemy miejsce na milczenie; jeśli, podobnie jak Maryja, powiemy Bogu„Oto jestem”; jeśli, podobnie jak Jezus, będziemy blisko tych, którzy są samotni; jeśli, tak jak pasterze, opuścimy nasze zagrody, aby być z Jezusem. Boże Narodzenie będzie wówczas, gdy w ubogiej grocie Betlejem znajdziemy światło.",
        "pt": "Bom dia, prezados irmãos e irmãs!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2018/documents/papa-francesco_20181219_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2018/documents/papa-francesco_20181219_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2018/documents/papa-francesco_20181219_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2018/documents/papa-francesco_20181219_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2018/documents/papa-francesco_20181219_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2018/documents/papa-francesco_20181219_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2018/documents/papa-francesco_20181219_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2018/documents/papa-francesco_20181219_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2018/documents/papa-francesco_20181219_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>المقابلة العامّة</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الميلاد: المفاجآت التي يحبّها لله</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأربعاء 19 ديسمبر / كانون الأوّل 2018‏</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قاعة بولس السادس</b></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2018/12/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</p>\n<p align=\"right\" dir=\"RTL\">بعد ستّة أيام يحلّ عيد الميلاد. تذكّرنا الأشجار والزينة والأضواء في كلّ مكان أن هذا العيد يعود أيضًا هذا العام. وتدعو آلةُ الدعاية أيضًا إلى تبادل الهدايا الجديدة دومًا كي نفاجئ بعضنا البعض. لكن أسأل نفسي: هل هذا هو العيد الذي يُرضِي الله؟ أيّ عيد ميلاد يتمنّاه، أيّة هدايا ومفاجآت؟</p>\n<p align=\"right\" dir=\"RTL\">لنلقِ نظرة على أوّل عيد ميلاد في التاريخ كي نكتشف ذوقَ الله. كان ذاك الميلاد الأوّل في التاريخ مليئًا بالمفاجآت. نبدأ مع مريم، التي كانت خطّيبة يوسف: يأتي الملاك ويغيّر حياتها. ومن عذراء تصبح أمًّا. ويتابع مع يوسف، الذي يُدعى ليكون أبًا لطفلٍ دون أن يكون هو والده. الابن الذي –مباغتة- يصل في الوقت غير المتوقّع، أي عندما كان مريم ويوسف خطّيبين، ولا يمكنهما المساكنة ووفقًا للقانون. إزاء الفضيحة، ووفق أعراف ذلك الزمن، كان يجب على يوسف أن يطلّق مريم ويحافظ على سمعته، لكنّه وبالرغم من أن ذلك كان من حقّه، هو يدهشنا: كيلا يؤذي مريم فكّر في طلاقها سرًّا، على حساب فقدان سمعته. ثمّ مفاجأة أخرى: الله، في حلمٍ، يغيّر خططه ويطلب منه أن يأخذ مريم إلى بيته. وبعد أن وُلِدَ يسوع، عندما كانت لديه خططه للعائلة، قيل له في الحلم مرّة جديدة أن ينهض ويذهب إلى مصر. باختصار، إن عيد الميلاد يحمل تغييرات غير متوقّعة في الحياة. وإذا أردنا نحن أن نعيش عيد الميلاد، يجب أن نفتح قلوبنا وأن نكون مستعدّين للمفاجآت، أي لتغييرٍ غير متوقّع في الحياة.</p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">ولكن المفاجأة الأكبر تأتي ليلة عيد الميلاد: العليّ يصبح طفلًا صغيرًا. الكلمة الإلهيّة رضيع -infante- وهذا يعني حرفيًّا (في اللغة اللاتينيّة) \"غير قادر على الكلام\". الكلمة الإلهيّة أصبح غير قادر على التكلّم. لاستقبال المخلِّص، لم تحضر سلطات ذلك الزمن أو ذلك المكان أو السفراء: كلّا، إنما الرعاة البسطاء الذين فاجأتهم الملائكة وهم يعملون أثناء الليل فذهبوا مسرعين. من كان يتوقّع ذلك؟ عيد الميلاد يعني الاحتفال بجديد الله، أو بالأحرى هو الاحتفال بالله غير المعهود، الذي يقلب منطقنا وتوقّعاتنا.</p>\n<p align=\"right\" dir=\"RTL\">الاحتفال بعيد الميلاد يعني بالتالي الترحيب بمفاجآت السماء على الأرض. لا يمكننا أن نعيش \"أرض أرض\"، بعد أن أحضرت السماء جديدها إلى العالم. فعيد الميلاد يفتتح عهدًا جديدًا، حيث لا نخطّط للحياة، بل نمنح أنفسنا. حيث لا يعيش أحد بعدُ لنفسه، وفقًا لمزاجه، إنما يحيا لله؛ ومع الله، لأنّ الله منذ عيد الميلاد، هو الله-معنا، الذي يعيش معنا، والذي يسير معنا. أن نحيا عيد الميلاد يعني أن نسمح له بأن يهزّنا من خلال جديده المذهل. لا يقدّم عيدُ ميلاد يسوع دفئَ مدفأة مُطَمئِنٍ، بل رجفةً إلهيّة تهزّ التاريخ. عيد الميلاد هو انتصار التواضع على الغطرسة، والبساطة على الوفرة، والصمت على الصخب، والصلاة على \"وقتي\"، والله على الـ \"أنا\".</p>\n<p align=\"right\" dir=\"RTL\">الاحتفال بالميلاد هو التشبّه بيسوع، الذي أتى إلينا نحن المحتاجين؛ هو الانحناء على المحتاجين مِن بينِنا. هو التمثّل بمريم: نثق بالله، نطيعه، حتى دون أن نفهم ماذا سيفعل. الاحتفال بالميلاد هو التمثّل بيوسف: النهوض لتتميم مشيئة الله، حتى لو لم يكن وفقًا لمخططاتنا. القدّيس يوسف هو مدهش: فهو لا يتكلّم أبداً في الإنجيل: لا توجد كلمة واحدة ليوسف في الإنجيل؛ والربّ يكلّمه في الصمت، يكلّمه في نومه. عيد الميلاد هو تفضيل صوت الله الصامت على ضجيج الاستهلاكية. إذا استطعنا الصمت أمام مغارة الميلاد، فإن عيد الميلاد سيكون مفاجأة لنا نحن أيضًا، وليس شيئًا سبق ورأيناه. أن نبقى بصمت أمام مغارة الميلاد: هذه هي الدعوة، لعيد الميلاد. خذ بعض الوقت، واذهب أمام مغارة الميلاد وابق هناك بصمت. إفعل هذا وستسمع، وسترى المفاجأة. </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">ولكن لسوء الحظ، يمكن للمرء أن يخطئ الاحتفال، ويفضّل أشياء الأرض المعتادة على جديد السماء. إذا كان عيد الميلاد مجرّد حفلة تقليديّة جميلة، حيث نكون نحن في المحور، وليس يسوع، فسوف تكون فرصة ضائعة. من فضلكم لا نسمحنّ بأن يصبح عيد الميلاد دنيويّ! لا نضعنّ جانبًا الذي نحتفلُ بِه، كما كان آنذاك، عندما \"جاءَ إِلى بَيتِه؛ فما قَبِلَه أَهْلُ بَيتِه\" (يو 1، 11). لقد حذّرنا الربّ منذ إنجيل المجيء الأول، طالبًا ألّا يثقِلَ قُلوبَنا \"التَشَتُّتُ وهُمومُ الحَياةِ الدُّنيا\" (لو 21، 34). نركض في هذه الأيام، ربّما كما لم نركض أبدًا خلال العام. لكن هذا عكس ما يريده يسوع. نلوم الأشياء الكثيرة التي تملأ أيّامنا، والعالم الذي يمضي بسرعة. ومع ذلك، لم يَلُم يسوعُ العالم، بل طلب منّا ألّا ننجرَّ خلفه، وأن نسهر في كلّ لحظة مُصَلِّين (را. آية 36).</p>\n<p align=\"right\" dir=\"RTL\">سوف يكون هذا العيدُ عيدَ الميلاد إذا منحنا، مثل يوسف، فسحة للصمت. وإذا قلنا لله، مثل مريم، \"ها أنا\"؛ وإذا كنّا، مثل يسوع، قريبين من أولئك الذين هم وحدهم. وإذا خرجنا، مثل الرعاة، من أسوارنا كي نكون مع يسوع. سوف يكون عيد الميلاد، إذا وجدنا النور في مغارة بيت لحم الفقيرة. ولن يكون عيد الميلاد إذا بحثنا عن وهج العالم المتلألئ، وإذا لهثنا خلف الهدايا والولائم، دون أن نساعد على الأقلّ رجلاً فقيرًا، يشبه الله، لأن الله، في عيد الميلاد، جاء فقيرًا.</p>\n<p align=\"right\" dir=\"RTL\">أيّها الإخوة والأخوات الأعزّاء، أتمنّى لكم عيد ميلاد سعيد، ميلاد غنيّ بمفاجآت يسوع! قد تبدو مفاجآت غير مريحة، ولكنّها ذوق الله. إن عانقناها، فسوف نقدّم لأنفسنا مفاجأة رائعة. لقد أخفى كلٌّ منّا في قلبه القدرةَ على المفاجأة. فلنسمح ليسوع بأن يفاجئنا في عيد الميلاد هذا.</p>\n<p dir=\"RTL\"> </p>\n<p> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p align=\"right\" dir=\"RTL\"><b><u>قراءة من إنجيل ربنا يسوع المسيح بحسب القديس يوحنا (1، 9- 12): </u></b></p>\n<p align=\"right\" dir=\"RTL\">\"كان النُّورُ الحَقّ الَّذي يُنيرُ كُلَّ إِنْسان آتِيًا إِلى العالَم كانَ في العالَم وبِه كانَ العالَم والعالَمُ لَم يَعرِفْهُ. جاءَ إِلى بَيتِه. فما قَبِلَه أَهْلُ بَيتِه. أَمَّا الَّذينَ قَبِلوه وهُمُ الَّذينَ يُؤمِنونَ بِاسمِه فقَد مَكَّنَهم أَنْ يَصيروا أَبْناءَ الله\".</p>\n<p align=\"right\" dir=\"RTL\">كلام الربّ</p>\n<p align=\"center\" dir=\"RTL\">* * * * * * *</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">تكلّم قداسة البابا اليوم عن عيد الميلاد الذي سنحتفل به بعد قليل. وأوضح البابا أن ميلاد المسيح يغير كل شيء، كما غير حياة مريم ويوسف. إنه عيد المفاجأة العظمى: الله يصبح طفلًا؛ القدير يصير صغيرا؛ العليّ يمسي قريبا. لذا فالاحتفال بعيد الميلاد يعني الابتهاج بجديد الله، الذي يقلب منطقنا وتوقّعاتنا؛ يعني الترحيب بمفاجآت السماء على الأرض؛ يعني انتصار التواضع على الغطرسة، والبساطة على التصنع، والصمت على الصخب، والله على الأنانية. وأكد البابا أننا سنحتفل بعيد الميلاد حقًا، إذا وجدنا النور في مغارة بيت لحم الفقيرة؛ وإذا تحررنا من أضواء العالم الكاذبة؛ وإذا قدمنا العون لإنسان فقير. فالمسيح الذي جاء فقيرا يأتي إلينا مجددا في كل فقير ومحتاج.</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p><b>Santo Padre:</b></p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dalla Siria, dal Libano e dal Medio Oriente. Per vivere il Natale dobbiamo trasformare: con l'amore, i nostri cuori in presepe; con la preghiera, le nostre case in mangiatoia; e con il bene, le nostre strade in oasi. Il Bambino Divino ci insegni a guardare al cielo con i suoi occhi e a guardarLo con il cuore di Maria e con il silenzio orante di San Giuseppe. Il Signore vi benedica e vi protegga ‎dal‎ maligno‎‎‎‏!</p>\n<p> </p>\n<p dir=\"RTL\"> </p>\n<p> </p>\n<p>* * * * * *</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">أرحّب بالحجّاج الناطقين باللغة العربيّة، وخاصة بالقادمين من سوريا ومن لبنان ومن الشرق الأوسط. كي نحيا عيد الميلاد علينا أن نحوّل قلوبَنا إلى مغارة بالمحبة، وبيوتَنا إلى مذود بالصلاة، وشوارعَنا إلى واحات بعمل الخير. ليعلّمنا الطفل الإلهي أن ننظر إلى السماء بعيونه، وأن ننظر إليه بقلب مريم وبصمت القديس يوسف المصلي. ليبارككم الرب جميعا ويحرسكم من الشرير!‏‏</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2018</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">KATEHEZA PAPE FRANJE</p> <p align=\"center\"><i><b><font size=\"4\">NA OPĆOJ AUDIJENCIJI</font></b></i></p> <p align=\"center\"><i>Srijeda, 19. prosinac 2018.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/12/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Božić – iznenađenja koja Bog voli</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Za šest dana bit će Božić. Drvca, ukrasi i svjetla na sve strane podsjećaju da će se i ove godine slaviti. Reklamna mašinerija poziva na razmjenu uvijek novih darova kojima ćemo jedni druge iznenaditi. Ali je li to proslava koja je mila Bogu? Kakav Božić, kakve darove i iznenađenja bi On htio?</p>\n<p>Pogledajmo prvi Božić u povijesti kako bismo otkrili što je to što se Bogu sviđa. Taj Božić je bio <i>pun iznenađenja</i>. Ona počinju s Marijom, koja je bila Josipova zaručnica: anđeo dolazi i mijenja joj život. Od djevice će postati majkom. Nastavljaju se s Josipom, pozvanim da bude otac djeteta koje neće biti njegovo. Djeteta koje – u dramatičnom preokretu – stiže u najnezgodnijem mogućem času, to jest kad su Marija i Josip bili tek zaručeni i prema Zakonu nisu smjeli zajedno živjeti kao muž i žena. Suočen sa sablazni, zdrav razum nalagao je Josipu da otpusti Mariju i sačuva svoje dobro ime, ali on, premda je na to imao pravo, iznenađuje: da ne naudi Mariji razmišlja da je potajno otpusti, po cijenu gubitka vlastitog ugleda. Zatim slijedi još jedno iznenađenje: Bog u snu mijenja njegove planove i traži od njega da uzme Mariju sebi. A kad se Isus rodio, kad je kovao vlastite planove za obitelj, rečeno mu je, opet u snu, da ustane i pođe u Egipat.</p>\n<p>Ukratko, Božić donosi neočekivane promjene u životu. I ako mi želimo doživjeti Božić, moramo otvoriti srce i biti spremni na iznenađenja, to jest na nenadanu promjenu života.</p>\n<p>No, u noći Isusova rođenja stiže iznenađenje najveće od svih: Svevišnji je malo dijete. Božja Riječ je djetešce (tal. „infante“), što doslovno znači „onaj koji ne zna govoriti“. Božja riječ postaje „nesposobna govoriti“. Spasitelja ne dolaze pozdraviti vlasti toga vremena ili mjesta ili veleposlanici: ne, čine to jednostavni pastira koji, iznenađeni od anđelâ dok su noću radili, pohitaše bez oklijevanja. Tko bi to očekivao?</p>\n<p>Božić znači slaviti <i>Božju novost</i>, ili bolje, to znači slaviti <i>novog i nepoznatog Boga</i>, koji stubokom izokreće našu logiku i naša očekivanja.</p>\n<p>Zato <i>božićevati</i> znači prihvatiti na zemlji iznenađenja Neba. Ne može se živjeti „samo na zemlji“, kad je Nebo donijelo svoje novine u svijet. Kristovim rođenjem započinje novo doba, gdje se život ne planira, već se daruje; gdje čovjek više ne živi za sebe, prema vlastitim ukusima, već za Boga; i s Bogom, jer od Kristova rođenja naovamo Bog je Bog s nama.</p>\n<p>Doživjeti Božić znači dopustiti iznenađujućoj novosti da nas prodrma. Isusov Božić ne pruža umirujuću blagu toplinu kućnog ognjišta, već drhtaj Boga koji je uzdrmao povijest. Božić je pobjeda poniznosti nad nadutošću, jednostavnosti nad obiljem, šutnje nad zaglušnom bukom, molitve nad „mojim vremenom“, Boga nad mojim egom.</p>\n<p><i>Božićevati </i>znači činiti poput Isusa, koji je došao za nas potrebite, i <i>sići</i> do onih koji nas trebaju. To znači činiti poput Marije: <i>pouzdavati se</i>, poučljivi Bogu, čak i ako ne razumijemo što će On učiniti. To znači činiti poput Josipa: <i>ustati se</i> da učinimo ono što Bog želi, čak i ako to nije u skladu s našim planovima. Sveti Josip iznenađuje: u Evanđelju nikada ne govori, nijednu jedinu riječ od Josipa ne možemo čuti u Evanđelju; a Gospodin mu govori upravo u tišini, govori mu upravo u snu.</p>\n<p>Božić znači više voljeti tihi Božji glas od bukâ konzumerizma.</p>\n<p>Ako budemo znali šutjeti pred jaslicama Božić će i za nas biti iznenađenje, a ne nešto već viđeno i doživljeno. Stajati u šutnji pred jaslicama: to je poziv za Božić. Izdvoji malo vremena, pođi kod jaslica i budi u tišini. I osjetit će, vidjet ćeš iznenađenje.</p>\n<p>Međutim, Božić se, nažalost, može pogrešno slaviti i mogu se više voljeti uobičajene stvari na zemlji od novosti Neba.</p>\n<p>Ako Božić ostane samo lijepo tradicionalno slavlje, gdje smo u središtu mi a ne On, to će biti izgubljena prilika. Ne <i>pretvarajmo Božić u nešto svjetovno</i>, molim!</p>\n<p>Ne ostavljamo po strani Onoga koga slavimo, kao nekoć, kad „k svojim dođe i njegovi ga ne primiše“ (<i>Iv </i>1, 11). Od prvog Evanđelja o dolasku Gospodin nas je opominjao, tražeći da nam srca ne otežaju u „proždrljivosti“ i „životnim brigama“ (<i>Lk</i> 21, 34). Ovih dana smo u stalnoj žurbi, možda kao nikada tijekom godine. Ali to je suprotno od onoga što Isus želi. Krivimo mnoge stvari koje ispunjavaju dane, svijet i brzi ritam kojim živimo. No, Isus nije krivio svijet, tražio je od nas da ne dopustimo da nas ta bujica povuče za sobom, da bdijemo u svakom času moleći (usp. r. 36).</p>\n<p>Evo, <i>bit će </i>Božić ako, poput Josipa, budemo dali prostor šutnji; ako, poput Marije, budemo rekli „<i>evo me</i>“ Bogu; ako se, poput Isusa, približimo onima koji su sami; ako, poput pastira, izađemo izvan naših ograda da budemo s Isusom. Bit će Božić ako nađemo svjetlo u siromašnoj betlehemskoj špilji.</p>\n<p><i>Neće biti Božića</i> ako budemo tražili treperava svjetla svijeta, ako se sve bude svelo na darove, ručkove i večere, a ne pomognemo bar jednog siromašnog čovjeka koji je sličan Bogu, jer je na Božić Bog došao siromašan.</p>\n<p>Draga braćo i sestre, želim vam sretan Božić, Božić bogat Isusovim iznenađenjima! Možda će nam se ta iznenađenja činiti nepriličnim, ali su po volji Bogu. Ako ih usvojimo i mi sami ćemo prirediti divno iznenađenje. Svaki od nas ima skrivenu u srcu sposobnost da drugoga iznenadi. Pustimo Isusu da nas iznenadi na ovaj Božić!</p>\n<p><b>U sklopu pozdrav vjernicima na talijanskom jeziku</b></p>\n<p>Bliži nam se rođenje Gospodina Isusa. Neka svetkovina koju ćemo i ove godine slaviti, u svetoj božićnoj noći, u nama iznova probudi svijest o Božjoj nježnosti prema čitavom čovječanstvu, kad se, u Isusu, udostojio preuzeti na sebe, bez ikakve ograde, našu ljudsku narav. Utječimo se zagovoru Marije i Josipa da nas nauče prihvatiti tako veliki dar: Emanuela, Boga s nama.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">POPE FRANCIS</p> <p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>GENERAL AUDIENCE</b></font></i></p> </font>\n<p align=\"center\"><font color=\"#663300\"><i>Paul VI Audience Hall <br>Wednesday, 19 December 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2018/12/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p>In six days’ time it will be Christmas. The trees, the decorations and the lights everywhere remind us that this year too there will be a celebration. The publicity machine invites us all to exchange ever new presents to surprise each other. But I ask myself: is this the celebration that God likes? What Christmas would he like, which presents and which surprises?</p>\n<p>Let us look at the first Christmas in history to discover God’s tastes. That first Christmas in history was <i> filled with surprises</i>. It begins with Mary who was betrothed to Joseph. The Angel arrives and changes her life. As a virgin, she will become a mother. It continues with Joseph, called to be father to a son without begetting him. A son who — in a dramatic turn of events — arrives at the least appropriate moment, that is, when Mary and Joseph were betrothed and according to the Law, could not live together. Faced with the scandal, the common sense of the time invited Joseph to repudiate Mary and save his good name; but despite this right, he surprises: in order not to shame Mary, he considers leaving her secretly, at the cost of risking his own reputation. Then another surprise: God changes his plans in a dream and asks him to take Mary with him. After Jesus is born and, having plans of his own for his family, once again in a dream, Joseph is told to get up and go to Egypt. Well, Christmas brings unexpected changes to life. And if we want to experience Christmas, we must open our hearts and be ready for surprises, that is, for an unexpected change in life.</p>\n<p>But it is on Christmas Eve that the biggest surprise comes: the Almighty is a little Child. The divine Word is an infant, which literally means “unable to speak”. And the divine Word became “unable to speak”. There are no local authorities of the time nor ambassadors to welcome the Saviour: no, there are simple shepherds who, surprised by the Angels while they worked at night, hasten without delay. Who would have expected this? Christmas is the celebration of the<i> ‘unprecedentedness’ of God</i>, or better, it is the celebration of an <i>unprecedented God </i>who overturns our logic and our expectations.</p>\n<p><i>To celebrate Christmas</i>, then, is to receive on earth the surprises of Heaven. We cannot simply live an earthly existence when Heaven has brought its news to the world. Christmas inaugurates a new epoch where life is not planned, but is given: where one no longer lives for oneself, on the basis of one’s own taste, but rather for God; and with God because from Christmas onward, God is the God-with-us, who lives with us, who walks with us. To experience Christmas is to allow oneself to be shaken by its surprising newness. The Birth of Jesus does not offer reassuring coziness by the fireside, but rather the divine shudder which shakes history. Christmas is the victory of humility over arrogance, of simplicity over abundance, of silence over clamour, of prayer over “my time”, of God over my self.</p>\n<p>To <i>celebrate Christmas</i> is to do as Jesus did, who came for us needy ones and to <i>bend down </i>to those who need us. It is to do as Mary did: to <i>trust</i> God with docility, even without understanding what he will do. To celebrate Christmas is to do as Joseph did: to <i>arise</i> in order to do what God wants, even if it is not according to our plans. Saint Joseph is surprising. He never speaks in the Gospel; there is never a word from Joseph in the Gospel and the Lord speaks to him in silence. He actually speaks to him in his sleep. Christmas means preferring the silent voice of God to the din of consumerism. If we can pause in silence before the Nativity scene, Christmas will be a surprise for us too, not a thing that we have already seen. To stand in silence before the Nativity scene: this is the invitation for Christmas. Take some time, stand before the Nativity scene and be silent. And you will feel, you will understand the surprise.</p>\n<p>Unfortunately however, one can have the <i> wrong celebration</i> and prefer the usual things of the earth to the newness of Heaven. If Christmas remains just a beautiful traditional celebration where we are at the centre and not him, it will be a missed opportunity. Please let us not make Christmas <i> worldly</i>! Let us not put the Celebrated One aside, as happened then, when he “came to his own home, and his own people received him not” (Jn 1:11). Ever since the first Gospel of Advent, the Lord has put us on guard, asking us not to weigh ourselves down with “dissipation” and “cares of this life” (Lk 21:34). During these days, we hurry about, perhaps more than at any other time of the year. But in this way, we are doing the opposite of what Jesus wants. We blame the many things that fill the day, the fast-paced world. And yet, Jesus did not blame the world. He asked us not to be dragged in, but to watch at all times, praying (cf. v. 36).</p>\n<p><i>It will be Christmas</i> if, like Joseph, we make room for silence; if like Mary, we say “<i>here I am</i>” to God; if, like Jesus, we are close to those who are alone; if, like the shepherds, we leave our enclosure to be with Jesus. It will be Christmas if we find the light in the poor grotto in Bethlehem. <i>It will not be Christmas</i> if we seek the glittering brilliance of the world, if we fill ourselves with presents, meals and dinners but do not help at least one poor person who resembles God because, on Christmas, God came as a poor one.</p>\n<p>Dear brothers and sisters, I wish you a Happy Christmas, a Christmas rich in the surprises of Jesus! They may appear to be uncomfortable surprises, but they are God’s taste. If we choose them, we will make a splendid surprise for ourselves. Each of us has hidden within the heart the ability to surprise ourself. Let us allow ourselves to be surprised by Jesus this Christmas.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/>\n<p><i><b>Special Greetings</b></i></p>\n<p>I welcome the English-speaking pilgrims and visitors taking part in today’s Audience, especially those from Australia, the Philippines and the United States of America. My particular greeting goes to Japanese pilgrims accompanied by Cardinal Thomas Manyo Maeda, and to the children’s dance team from Ukraine. In these last days before Christmas, I invoke upon all of you, and your families, the joy and peace of the Lord Jesus. God bless you!</p>\n<p>I address a special greeting to <i>young people</i>, <i>the elderly</i>, <i>the sick</i> and <i>newlyweds</i>. The Birth of the Lord Jesus is imminent. May the festivity that we will celebrate again this year, during the <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/en/2018/12/24/messa-natale2018.html\">Holy Night of his Nativity</a>, reawaken in us God’s tenderness for all humanity, when, in Jesus, and without reserve, he did not disdain to assume our human form. Let us entrust ourselves to Jesus and Joseph, that they may teach us to receive such a great gift: Emmanuel, God-with-us.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">PAPE FRANÇOIS</p> <p align=\"center\"><font size=\"4\"><b><i>AUDIENCE GÉNÉRALE</i></b></font></p> <p align=\"center\"><i>Salle Paul VI<br> Mercredi 19 décembre 2018</br></i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2018/12/19/udienzagenerale.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><b>Speaker</b> :</p>\n<p>Frères et sœurs, A six jours de Noël, les décorations et les lumières rappellent partout que ce sera la fête. Mais quel Noël voudrait Dieu, quels cadeaux et quelles surprises ? En regardant le premier Noël de l’histoire, nous découvrons les goûts de Dieu. Qu’il s’agisse de Marie ou de Joseph, Noël a apporté dans leur vie des changements inattendus. Mais c’est dans la nuit de Noël que survient la plus grande des surprises : le Très-Haut est un petit bébé et la Parole de Dieu est un enfant, \"incapable de parler\", accueilli par de simples bergers et non pas par les autorités de l’époque ! Ainsi, Noël est la célébration de l’inédit de Dieu, ou mieux encore, d’un Dieu inédit qui renverse nos logiques et nos attentes. Et vivre Noël, c’est se laisser bousculer par ses surprenantes nouveautés. C’est accueillir la revanche de l’humilité sur l’arrogance, de la simplicité sur l’abondance, du silence sur le vacarme, de la prière sur mon temps, de Dieu sur mon <i>ego</i>! Malheureusement, on peut se tromper de fête et préférer à la nouveauté du Ciel la routine de la terre ! S’il vous plaît, ne faisons pas de Noël une fête mondaine et ne mettons pas de côté le Roi de la fête : ne nous laissons pas entraîner sur la voie des futilités, mais soyons des veilleurs en priant ! Comme Joseph, donnons de l’espace au silence ; comme Marie, ayons confiance en Dieu et disons-lui : \"Me voici\" ; comme Jésus, faisons-nous proches de celui qui est seul, du pauvre, pour trouver, à la suite des bergers, la lumière dans la pauvre grotte de Bethléem !</p>\n<p> </p>\n<p><b>Santo Padre:</b></p>\n<p>Sono lieto di salutare i pellegrini provenienti dalla Francia e dai vari paesi francofoni, in particolare i giovani di Draguignan. Auguro a tutti voi un buon Natale, ricco di sorprese da parte di Gesù! Con l'aiuto di Maria e di Giuseppe, possiamo accoglierli, e così fare nostri i gusti di Dio, lasciandoci sorprendere da essi. Dio vi benedica! </p>\n<p> </p>\n<p><b>Speaker</b> :</p>\n<p>Je suis heureux de saluer les pèlerins venus de France et de divers pays francophones, en particulier les jeunes de Draguignan. Je souhaite à tous un bon Noël, riche des surprises de Jésus ! Avec l’aide de Marie et de Joseph, Puissions-nous les accueillir, et ainsi faire nôtres les goûts de Dieu et nous laisser surprendre par eux. Que Dieu vous bénisse !</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPST FRANZISKUS</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>GENERAL</b></font></i><font color=\"#663300\" size=\"4\"><b><i>AUDIENZ</i></b></font></p>\n<p align=\"center\"><i> <font color=\"#663300\">Audienzhalle<br/></font> </i><font color=\"#663300\"><i>Mittwoch, 19. Dezember 2018</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2018/12/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern,<br/> guten Tag!</i></p>\n<p>In sechs Tagen ist Weihnachten. Die Bäume, der Schmuck und die Lichter überall erinnern daran, dass es auch in diesem Jahr ein Fest geben wird. Die Werbemaschinerie lädt dazu ein, sich immer neue Geschenke auszutauschen, um einander Überraschungen zu bereiten. Ich frage mich jedoch: Ist das das Fest, das Gott gefällt? Welches Weihnachtsfest hätte er gerne, welche Geschenke, welche Überraschungen? Blicken wir auf die erste Weihnacht der Geschichte, um den Geschmack Gottes zu entdecken.</p>\n<p>Jene erste Weihnacht der Geschichte war voller Überraschungen. Es beginnt mit Maria, die mit Josef verlobt war: Da kommt der Engel und verändert ihr Leben. Als Jungfrau wird sie Mutter sein. Weiter geht es mit Josef, der berufen wird, Vater eines Kindes zu sein, ohne es zu zeugen. Eines Kindes, das – Überraschung! – im ungünstigsten Augenblick ankommt: als Maria und Josef verlobt waren und nach dem Gesetz nicht zusammen wohnen durften. Angesichts des Skandals forderte der Anstand von Josef, Maria zu verstoßen und seinen guten Ruf zu retten, aber er, obgleich er das Recht dazu besaß, überrascht: Um Maria nicht zu schaden, denkt er daran, sie insgeheim wegzuschicken, auch wenn ihn das seinen eigenen guten Ruf kostet. Dann eine weitere Überraschung: Gott ändert ihm im Traum seine Pläne und bittet ihn, Maria zu sich zu nehmen.</p>\n<p>Als Jesus geboren ist, als er seine Pläne für die Familie hatte, wird ihm erneut im Traum gesagt, er solle sich erheben und nach Ägypten gehen. Weihnachten bringt also unerwartete Wendungen im Leben mit sich. Und wenn wir Weihnachten leben wollen, müssen wir das Herz öffnen und bereit sein für Überraschungen, also für eine unerwartete Veränderung des Lebens. In der Weihnachtsnacht kommt jedoch die größte Überraschung: Der Allerhöchste ist ein kleines Kind. Das göttliche Wort ist ein »infans«, was wörtlich bedeutet: »unfähig zu sprechen«. Und das göttliche Wort wurde »unfähig zu sprechen «. Der Retter wird nicht von den Autoritäten der Zeit oder des Ortes oder von den Botschaftern empfangen: nein. Es sind einfache Hirten, die herbeieilen, bei ihrer nächtlichen Arbeit von den Engeln überrascht. Wer hätte das erwartet? Weihnachten bedeutet, das Neuartige Gottes zu feiern. Es bedeutet, einen neuartigen Gott zu feiern, der unsere Logiken und unsere Erwartungen auf den Kopf stellt.</p>\n<p>Weihnachten zu feiern bedeutet also, die Überraschungen des Himmels auf der Erde anzunehmen. Man kann nicht im Irdischen verhaftet leben, wenn der Himmel seine Neuheiten in die Welt gebracht hat. Weihnachten läutet eine neue Zeit ein, wo man das Leben nicht plant, sondern hinschenkt; wo man nicht mehr für sich selbst lebt, auf der Grundlage der eigenen Vorlieben, sondern für Gott; und mit Gott, denn seit der Weihnacht ist Gott der Gott-mit-uns, der mit uns lebt, der mit uns unterwegs ist. Weihnachten zu leben bedeutet, sich von seiner überraschenden Neuheit aufrütteln zu lassen. Die Weihnacht Jesu bietet keine beruhigende Kaminwärme, sondern das göttliche Erschaudern, das die Geschichte aufrüttelt. Weihnachten ist der Sieg der Demut über die Anmaßung, der Einfachheit über die Fülle, der Stille über den Lärm, des Gebets über »meine Zeit«, Gottes über mein Ich.</p>\n<p>Weihnachten feiern bedeutet, wie Jesus zu handeln, der für uns notleidende Menschen gekommen ist, und hinabzusteigen zu jenen, die uns brauchen. Es bedeutet zu tun, was Maria getan hat: zu vertrauen, Gott gegenüber fügsam, auch ohne zu verstehen, was er tun wird. Weihnachten zu feiern bedeutet, wie Josef zu handeln: sich zu erheben, um zu erkennen, was Gott will, auch wenn es nicht unseren Plänen entspricht. Der heilige Josef ist überraschend. Im Evangelium spricht er nie: Es gibt im Evangelium kein Wort von Josef. Und der Herr spricht zu ihm in der Stille, er spricht zu ihm im Schlaf. Weihnachten bedeutet, die stille Stimme Gottes dem Lärm des Konsumismus vorzuziehen. Wenn wir es verstehen, still vor der Krippe zu stehen, dann wird Weihnachten auch für uns eine Überraschung sein, nicht etwas bereits Dagewesenes. In der Stille vor der Krippe stehen: Das ist die Einladung, für Weihnachten. Nimm dir etwas Zeit, geh vor die Krippe und verharre in Stille. Und du wirst die Überraschung spüren, sie sehen.</p>\n<p>Leider kann man jedoch das falsche Fest feiern und der Neuheit des Himmels die gewöhnlichen Dinge der Erde vorziehen. Wenn Weihnachten nur ein schönes traditionelles Fest bleibt, wo wir selbst und nicht er im Mittelpunkt stehen, dann wird es eine verpasste Gelegenheit sein. Bitte, verweltlichen wir das Weihnachtsfest nicht! Stellen wir den Gefeierten nicht beiseite wie damals, als er »in sein Eigentum [kam], aber die Seinen nahmen ihn nicht auf« (<i>Joh </i> 1,11). Vom ersten Abschnitt des Evangeliums im Advent an hat der Herr uns gewarnt und uns gebeten, unser Herz nicht zu beschweren im »Rausch« und in den »Sorgen des Alltags« <i>(Lk </i>21,34). In diesen Tagen hat man es eilig, vielleicht so eilig wie nie im Laufe des Jahres. Aber so tut man das Gegenteil von dem, was Jesus will. Wir geben die Schuld den vielen Dingen, die die Tage erfüllen, der schnelllebigen Welt. Aber Jesus hat nicht die Welt beschuldigt, sondern er hat uns gebeten, uns nicht mitreißen zu lassen, sondern allezeit zu wachen und zu beten (vgl. V. 36).</p>\n<p>So ist es: Es wird Weihnachten sein, wenn wir wie Josef der Stille Raum geben; wenn wir wie Maria zu Gott sagen: »Siehe, hier bin ich«; wenn wir wie Jesus denen nahe sind, die allein sind; wenn wir wie die Hirten aus unseren Umzäunungen kommen, um bei Jesus zu sein. Es wird Weihnachten sein, wenn wir in der armseligen Grotte von Betlehem das Licht finden. Es wird nicht Weihnachten sein, wenn wir den Glitzerschein der Welt suchen, wenn wir uns mit Geschenken und Festmählern füllen, aber nicht wenigstens einem Armen helfen, der Gott ähnlich ist, weil Gott zu Weihnachten arm zu uns gekommen ist.</p>\n<p>Liebe Brüder und Schwestern, ich wünsche euch gesegnete Weihnachten, ein Weihnachten, das reich ist an den Überraschungen Jesu! Die Überraschungen mögen unbequem erscheinen, aber das ist Gottes Geschmack. Wenn wir ihn uns zu eigen machen, werden wir uns selbst eine wunderbare Überraschung machen. Jeder von uns trägt im Herzen die Fähigkeit verborgen, überrascht zu werden. Lassen wir uns an diesem Weihnachten von Jesus überraschen.</p>\n<p align=\"center\">* * *</p>\n<p>Einen herzlichen Gruß richte ich an die Pilger deutscher Sprache, insbesondere an die Gruppe der Tiroler Schützen mit ihrem Bischof Hermann Glettler aus Innsbruck. Der Heilige Geist möge uns helfen, den weihnachtlichen Frieden und die Liebe Christi zu den Männern und Frauen unserer Zeit zu bringen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br>Mercoledì, 19 dicembre 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/12/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p>  </p>\n<p><b>Catechesi <i>- Natale: le sorprese che piacciono a Dio</i></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Tra sei giorni sarà Natale. Gli alberi, gli addobbi e le luci ovunque ricordano che anche quest’anno sarà festa. La macchina pubblicitaria invita a scambiarsi regali sempre nuovi per farsi sorprese. Ma mi domando: è questa la festa che piace a Dio? Quale Natale vorrebbe Lui, quali regali, quali sorprese?</p>\n<p>Guardiamo al primo Natale della storia per scoprire i gusti di Dio. Quel primo Natale della Storia fu <i>pieno di sorprese</i>. Si comincia con Maria, che era promessa sposa di Giuseppe: arriva l’angelo e le cambia la vita. Da vergine sarà madre. Si prosegue con Giuseppe, chiamato a essere padre di un figlio senza generarlo. Un figlio che – colpo di scena – arriva nel momento meno indicato, cioè quando Maria e Giuseppe erano sposi promessi e secondo la Legge non potevano coabitare. Di fronte allo scandalo, il buon senso del tempo invitava Giuseppe a ripudiare Maria e salvare il suo buon nome, ma lui, che pur ne aveva diritto, sorprende: per non danneggiare Maria pensa di congedarla in segreto, a costo di perdere la propria reputazione. Poi un’altra sorpresa: Dio in sogno gli cambia i piani e gli chiede di prendere con sé Maria. Nato Gesù, quando aveva i suoi progetti per la famiglia, ancora in sogno gli vien detto di alzarsi e andare in Egitto. Insomma, il Natale porta cambi di vita inaspettati. E se noi vogliamo vivere il Natale, dobbiamo aprire il cuore ed essere disposti alle sorprese, cioè a un cambio di vita inaspettato.</p>\n<p>Ma è nella notte di Natale che arriva la sorpresa più grande: l’Altissimo è un piccolo bimbo. La Parola divina è un infante, che letteralmente significa “incapace di parlare”. E la parola divina divenne “incapace di parlare”. Ad accogliere il Salvatore non ci sono le autorità del tempo o del posto o gli ambasciatori: no; sono dei semplici pastori che, sorpresi dagli angeli mentre lavoravano di notte, accorrono senza indugio. Chi se lo sarebbe aspettato? Natale è celebrare <i>l’inedito di Dio</i>, o meglio, è celebrare <i>un</i> <i>Dio inedito</i>, che ribalta le nostre logiche e le nostre attese. </p>\n<p><i>Fare Natale</i>, allora, è accogliere in terra le sorprese del Cielo. Non si può vivere “terra terra”, quando il Cielo ha portato le sue novità nel mondo. Natale inaugura un’epoca nuova, dove la vita non si programma, ma si dona; dove non si vive più per sé, in base ai propri gusti, ma per Dio; e con Dio, perché da Natale Dio è il Dio-con-noi, che vive con noi, che cammina con noi. Vivere il Natale è lasciarsi scuotere dalla sua sorprendente novità. Il Natale di Gesù non offre rassicuranti tepori da caminetto, ma il brivido divino che scuote la storia. Natale è la rivincita dell’umiltà sull’arroganza, della semplicità sull’abbondanza, del silenzio sul baccano, della preghiera sul “mio tempo”, di Dio sul mio io. </p>\n<p><i>Fare Natale</i> è fare come Gesù, venuto per noi bisognosi, e <i> scendere</i> verso chi ha bisogno di noi. È fare come Maria: <i> fidarsi</i>, docili a Dio, anche senza capire cosa Egli farà. Fare Natale è fare come Giuseppe: <i>alzarsi</i> per realizzare ciò che Dio vuole, anche se non è secondo i nostri piani. San Giuseppe è sorprendente: nel Vangelo non parla mai: non c’è una parola, di Giuseppe, nel Vangelo; e il Signore gli parla nel silenzio, gli parla proprio nel sonno. Natale è preferire la voce silenziosa di Dio ai frastuoni del consumismo. Se sapremo stare in silenzio davanti al presepe, Natale sarà anche per noi una sorpresa, non una cosa già vista. Stare in silenzio davanti al presepe: questo è l’invito, per Natale. Prenditi un po’ di tempo, vai davanti al presepe e stai in silenzio. E sentirai, vedrai la sorpresa.</p>\n<p>Purtroppo, però, si può <i>sbagliare festa</i>, e preferire alle novità del Cielo le solite cose della terra. Se Natale rimane solo una bella festa tradizionale, dove al centro ci siamo noi e non Lui, sarà un’occasione persa. Per favore, non <i>mondanizziamo</i> il Natale! Non mettiamo da parte il Festeggiato, come allora, quando «venne fra i suoi, e i suoi non lo hanno accolto» (<i>Gv</i> 1,11). Fin dal primo Vangelo dell’Avvento il Signore ci ha messo in guardia, chiedendo di non appesantirci in «dissipazioni» e «affanni della vita» (<i>Lc</i> 21,34). In questi giorni si corre, forse come mai durante l’anno. Ma così si fa l’opposto di quel che Gesù vuole. Diamo la colpa alle tante cose che riempiono le giornate, al mondo che va veloce. Eppure Gesù non ha incolpato il mondo, ha chiesto a noi di non farci trascinare, di vegliare in ogni momento pregando (cfr v. 36). </p>\n<p>Ecco, <i>sarà Natale</i> se, come Giuseppe, daremo spazio al silenzio; se, come Maria, diremo “<i>eccomi</i>” a Dio; se, come Gesù, saremo vicini a chi è solo; se, come i pastori, usciremo dai nostri recinti per stare con Gesù. Sarà Natale, se troveremo la luce nella povera grotta di Betlemme. <i>Non sarà Natale</i> se cercheremo i bagliori luccicanti del mondo, se ci riempiremo di regali, pranzi e cene ma non aiuteremo almeno un povero, che assomiglia a Dio, perché a Natale Dio è venuto povero. </p>\n<p>Cari fratelli e sorelle, vi auguro buon Natale, un Natale ricco delle sorprese di Gesù! Potranno sembrare sorprese scomode, ma sono i gusti di Dio. Se li sposeremo, faremo a noi stessi una splendida sorpresa. Ognuno di noi ha nascosta nel cuore la capacità di sorprendersi. Lasciamoci sorprendere da Gesù in questo Natale.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saluti:</b></p>\n<p>Je suis heureux de saluer les pèlerins venus de France et de divers pays francophones, en particulier les jeunes de Draguignan. Je souhaite à tous un bon Noël, riche des surprises de Jésus ! Avec l’aide de Marie et de Joseph, Puissions-nous les accueillir, et ainsi faire nôtres les goûts de Dieu et nous laisser surprendre par eux. Que Dieu vous bénisse !</p>\n<p>[<i>Sono lieto di salutare i pellegrini provenienti dalla Francia e dai vari paesi francofoni, in particolare i giovani di Draguignan. Auguro a tutti voi un buon Natale, ricco di sorprese da parte di Gesù! Con l'aiuto di Maria e di Giuseppe, possiamo accoglierli, e così fare nostri i gusti di Dio, lasciandoci sorprendere da essi. Dio vi benedica!</i>]</p>\n<p> I welcome the English-speaking pilgrims and visitors taking part in today’s Audience, especially those from Australia, the Philippines and the United States of America. My particular greeting goes to Japanese pilgrims accompanied by Cardinal Thomas Manyo Maeda, and to the children’s dance team from Ukraine. In these last days before Christmas, I invoke upon all of you, and your families, the joy and peace of the Lord Jesus. God bless you!</p>\n<p> [<i>Do il benvenuto ai pellegrini di lingua inglese presenti all’Udienza odierna, specialmente a quelli provenienti da Australia, Filippine e Stati Uniti d’America. Rivolgo un saluto particolare ai pellegrini giapponesi accompagnati dal Cardinale Thomas Manyo Maeda, e ai giovani ballerini dell’Ucraina. Nell’imminenza del Santo Natale, invoco su tutti voi e sulle vostre famiglie la gioia e la pace del Signore Gesù. Dio vi benedica!</i>]</p>\n<p>Einen herzlichen Gruß richte ich an die Pilger deutscher Sprache, insbesondere an die Gruppe der Tiroler Schützen mit ihrem Bischof Hermann Glettler aus Innsbruck. Der Heilige Geist möge uns helfen, den weihnachtlichen Frieden und die Liebe Christi zu den Männern und Frauen unserer Zeit zu bringen.</p>\n<p>[<i>Rivolgo di cuore un saluto ai pellegrini di lingua tedesca, in particolare al gruppo degli Schützen tirolesi, pervenuti con il loro Vescovo, Mons. Hermann Glettler di Innsbruck. Lo Spirito Santo ci aiuti a portare la pace del Natale e l’amore di Cristo agli uomini e alle donne del nostro tempo</i>.]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española provenientes de España y América Latina. Le pedimos a la Virgen María que nos ayude a contemplar en silencio el misterio del Nacimiento de su Hijo, para que hagamos realidad en nuestras vidas su ejemplo de humildad, pobreza y amor. Les deseo una feliz Navidad. Muchas gracias.</p>\n<p>Queridos peregrinos de língua portuguesa, saúdo-vos a todos com votos dum Santo Natal, portador das consolações e graças do Deus Menino, para vós e vossa família. E sê-lo-á certamente, se a vossa família souber colocá-Lo, a Ele e à sua Lei, no centro da vida, tornando-se uma escola de fé, de oração, de humanidade e de verdadeira alegria. De coração vos abençoo a todos, desejando-vos um sereno e feliz Ano Novo.</p>\n<p>[<i>Cari pellegrini di lingua portoghese, vi saluto tutti con l’augurio di un Santo Natale, portatore delle consolazioni e delle grazie di Dio Bambino, per voi e per la vostra famiglia. E lo sarà certamente, se la vostra famiglia saprà mettere Lui e la sua Legge al centro della vita, divenendo una scuola di fede, preghiera, umanità e gioia vera. A tutti vi benedico di cuore, augurandovi un sereno e felice Anno Nuovo</i>.]</p>\n<p align=\"right\" dir=\"RTL\">أرحّب بالحجّاج الناطقين باللغة العربيّة، وخاصة بالقادمين من سوريا ومن لبنان ومن الشرق الأوسط. كي نحيا عيد الميلاد علينا أن نحول قلوبنا إلى مغارة بالمحبة، وبتوتنا إلى مذود بالصلاة، وشوارعنا إلى وحات بعمل الخير. ليعلمن الطفل الإلهي أن ننظر إلى السماء بعيونه، وأن ننظر إليه بقلب مريم وبصمت يوسف المصلي. ليبارككم الرب جميعا ويحرسكم من الشرير!‏‏</p>\n<p>[<i>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dalla Siria, dal Libano e dal Medio Oriente. Per vivere il Natale dobbiamo trasformare: con l'amore, i nostri cuori in presepe; con la preghiera, le nostre case in mangiatoia; e con il bene, le nostre strade in oasi. Il Bambino Divino ci insegni a guardare al cielo con i suoi occhi e a guardarLo con il cuore di Maria e con il silenzio orante di San Giuseppe. Il Signore vi benedica e vi protegga ‎dal maligno‎‎‎‏!</i>]</p> Serdecznie witam polskich pielgrzymów. Drodzy bracia i siostry, życzę wam szczęśliwego Bożego Narodzenia, pełnego pokoju, miłości i pogody ducha, jakie przynosi nam Pan zrodzony między nami. Przeżywanie tajemnicy wcielonego Słowa niech wam pomoże przyjmować niespodzianki i wyzwania, przez które Jezus wzywa nas, byśmy wyszli z zagród naszej wygody, aby być z Nim i z tymi, których On kocha. Niech Bóg wam błogosławi!\n<p>[<i>Do il cordiale benvenuto ai pellegrini polacchi. Cari fratelli e sorelle, vi auguro un felice Natale, pieno di pace, di amore e di serenità che il Signore nato tra noi ci porta. Il vivere il mistero del Verbo incarnato, vi aiuti a cogliere le sorprese e le sfide con le quali Gesù ci chiama ad uscire dai recinti delle nostre comodità, per stare con lui e con coloro che egli ama. Dio vi benedica!</i>]</p>\n<p align=\"center\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. </p>\n<p>Sono lieto di accogliere i gruppi parrocchiali, in particolare quelli di Collevecchio e di Alvito e gli ospiti della Caritas della Diocesi di Albano, accompagnati dal Vescovo, Mons. Marcello Semeraro.</p>\n<p>Saluto l’Associazione Nazionale vittime civili di guerra; il Gruppo Scout di Jesolo e Ca’ Savio; la Nazionale italiana Amputati; la delegazione del Comune di Bolsena; il gruppo sportivo paralimpico della Difesa e gli Istituti scolastici, in particolare quelli di San Benedetto del Tronto e di Bitonto.</p>\n<p>Un pensiero particolare rivolgo ai giovani, agli anziani, agli ammalati e agli sposi novelli. </p>\n<p>È imminente la nascita del Signore Gesù. La festa che celebreremo anche quest’anno, <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/12/24/messa-natale2018.html\">nella Notte santa del suo Natale</a>, risvegli in noi la tenerezza di Dio per tutta l’umanità, quando, in Gesù, non ha disdegnato di assumere, senza alcuna riserva, la nostra natura umana. Affidiamoci a Maria e a Giuseppe, perché ci insegnino ad accogliere un così grande dono: l’Emmanuele, il Dio con noi.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCJA GENERALNA</font></b></i></p>\n<font color=\"#663300\"><p align=\"center\"><i>19 grudnia 2018 r.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/12/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Speaker:</b></p>\n<p>Zbliża się uroczystość Bożego Narodzenia. Narodzenie Boga w dziejach było <i> pełne niespodzianek</i>. Zaczyna się od Maryi, która z dziewicy stanie się matką. Józef jest powołany, by był ojcem dziecka, chociaż go nie zrodził i by dostosował swoje plany do Bożych zamysłów. Krótko mówiąc, Boże Narodzenie przynosi nieoczekiwane zmiany życiowe. A w noc Bożego Narodzenia przychodzi największa niespodzianka: Najwyższy to małe dziecko; Słowo Boże jest niemowlęciem, czyli „niezdolnym do mówienia”; witają Go prości pasterze, zaskoczeni przez aniołów podczas nocnej pracy. Tak też <i>obchodzenie Bożego Narodzenia</i> to przyjęcie na ziemi niespodzianek Nieba. Oznacza ono nową erę, w której życia się nie programuje, ale się je daje; już nie żyje się dla siebie, według własnych upodobań, ale dla Boga i z Bogiem, ponieważ od tamtego Narodzenia Bóg jest Bogiem-z-nami. Przeżywać Boże Narodzenie to dać się wstrząsnąć Jego zaskakującą nowością. Jeśli Święta Bożego Narodzenia pozostają jedynie miłym świętem tradycyjnym, w którego centrum będziemy my sami, a nie On, to będzie zmarnowana okazja. Przeżyjemy je dobrze, jeśli podobnie jak Józef, znajdziemy miejsce na milczenie; jeśli, podobnie jak Maryja, powiemy Bogu <i> „Oto jestem”</i>; jeśli, podobnie jak Jezus, będziemy blisko tych, którzy są samotni; jeśli, tak jak pasterze, opuścimy nasze zagrody, aby być z Jezusem. Boże Narodzenie będzie wówczas, gdy w ubogiej grocie Betlejem znajdziemy światło.</p>\n<p><b>Santo Padre</b>:</p>\n<p>Do il cordiale benvenuto ai pellegrini polacchi. Cari fratelli e sorelle, vi auguro un felice Natale, pieno di pace, di amore e di serenità che il Signore nato tra noi ci porta. Il vivere il mistero del Verbo incarnato, vi aiuti a cogliere le sorprese e le sfide con le quali Gesù ci chiama ad uscire dai recinti delle nostre comodità, per stare con lui e con coloro che egli ama. Dio vi benedica!</p>\n<p><b>Speaker:</b></p> Serdecznie witam polskich pielgrzymów. Drodzy bracia i siostry, życzę wam szczęśliwego Bożego Narodzenia, pełnego pokoju, miłości i pogody ducha, jakie przynosi nam Pan zrodzony między nami. Przeżywanie tajemnicy wcielonego Słowa niech wam pomoże przyjmować niespodzianki i wyzwania, przez które Jezus wzywa nas, byśmy wyszli z zagród naszej wygody, aby być z Nim i z tymi, których On kocha. Niech Bóg wam błogosławi! \n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPA FRANCISCO</p> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA GERAL</i></b></font></p> <p align=\"center\"><i>Sala Paulo VI<br> Quarta-feira, 19 de dezembro de 2018</br></i></p><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2018/12/19/udienzagenerale.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Bom dia, prezados irmãos e irmãs!</i></p>\n<p>Daqui a seis dias será Natal! As árvores, as decorações e as luzes em toda a parte recordam que também este ano haverá festa. A máquina publicitária convida a trocar presentes sempre novos para fazer surpresas. Mas pergunto-me: é esta a festa que agrada a Deus? De que Natal gostaria Ele, de que presentes e de que surpresas?</p>\n<p>Olhemos para o primeiro Natal da história para descobrir os gostos de Deus. Aquele primeiro Natal da História foi <i>repleto de surpresas</i>. Começa-se com Maria, que era noiva de José: chega o Anjo e a sua vida muda. De virgem passa a ser mãe. Continua-se com José, chamado a ser pai de um filho sem o ter gerado. Um Filho que — golpe de teatro — chega no momento menos indicado, ou seja, quando Maria e José eram noivos, e segundo a Lei não podiam morar juntos. Diante do escândalo, o bom senso dessa época convidava José a repudiar Maria e a preservar o seu bom nome, mas ele, não obstante tivesse esse direito, surpreende: a fim de não prejudicar Maria, pensa em rejeitá-la secretamente, à custa de perder a própria reputação. Em seguida, outra surpresa: em sonho, Deus muda-lhe os planos e pede-lhe que receba Maria. Depois do nascimento de Jesus, quando tinha os seus projetos para a família, de novo em sonho, é-lhe dito que se levante e vá para o Egito. Em síntese, o Natal traz consigo inesperadas mudanças de vida. E se quisermos viver o Natal, devemos abrir o coração e estar dispostos às surpresas, ou seja, a uma inesperada mudança de vida.</p>\n<p>Mas é na noite de Natal que chega a maior surpresa: o Altíssimo é um pequeno Menino. A Palavra divina é um infante, que literalmente significa “incapaz de falar”. E a Palavra divina torna-se “incapaz de falar”. Quem acolhe o Salvador não são as autoridades da época ou do lugar, nem os embaixadores, não; são simples pastores que, surpreendidos pelos anjos enquanto trabalhavam de noite, acorrem sem hesitar. Quem teria imaginado? Natal significa celebrar <i>o inédito de Deus</i>, ou melhor, celebrar <i>um Deus inédito</i>, que inverte as nossas lógicas e expetativas.</p>\n<p>Então, <i>celebrar o Natal</i> significa acolher na terra as surpresas do Céu. Não se pode viver “terra a terra”, tendo o Céu trazido as suas novidades ao mundo. O Natal inaugura uma nova época, onde a vida não se programa, mas dá-se; onde já não se vive para si, com base nos próprios gostos, mas para Deus e com Deus, porque a partir do Natal Deus é o Deus connosco, que vive connosco, que caminha connosco. Viver o Natal é deixar-se despertar pela sua novidade surpreendente. O Natal de Jesus não oferece o calor aconchegante da lareira, mas o arrepio divino que abala a história. O Natal é a desforra da humildade sobre a arrogância, da simplicidade sobre a abundância, do silêncio sobre a algazarra, da oração sobre o “meu tempo”, de Deus sobre o meu ego.</p>\n<p><i>Celebrar o Natal </i>significa fazer como Jesus, que veio para nós, necessitados, e <i>descer </i>ao encontro de quantos precisam de nós. Significa fazer como Maria: <i>confiar</i>, dóceis a Deus, mesmo sem entender o que Ele fará. Celebrar o Natal é fazer como José: levantar-se para realizar o que Deus quer, embora não seja segundo os nossos planos. São José é surpreendente: nunca fala no Evangelho: no Evangelho não há nem sequer uma palavra de José; e o Senhor fala-lhe precisamente no silêncio, fala-lhe no sono. O Natal significa preferir a voz silenciosa de Deus aos barulhos do consumismo. Se soubermos permanecer em silêncio diante do Presépio, também para nós o Natal será uma surpresa, não algo já visto. Estar em silêncio perante o Presépio: eis o convite para o Natal! Reserva algum tempo, vai diante do Presépio e permanece em silêncio. E sentirás, verás a surpresa!</p>\n<p>Mas infelizmente, pode-se <i>errar a festa</i> e, às novidades do Céu, preferir as coisas habituais da terra. Se o Natal permanecer somente uma bonita festa tradicional, em cujo centro estivermos nós e não Ele, será uma oportunidade perdida. Por favor, não <i> mundanizemos </i>o Natal! Não deixemos de lado o Festejado, como quando «veio entre os seus, mas os seus não o receberam» (<i>Jo </i> 1, 11). O Senhor alertou-nos desde o primeiro Evangelho do Advento, pedindo-nos para não nos sobrecarregarmos com «dissipações» e «preocupações da vida» (<i>Lc </i>21, 34). Nestes dias corremos talvez como nunca durante o ano. Mas assim fazemos o oposto daquilo que Jesus quer. Damos a culpa às numerosas atividades que enchem os dias, ao mundo que corre. E no entanto Jesus não deu a culpa ao mundo, mas pediu-nos para não nos deixarmos arrastar, para velarmos a cada momento rezando (cf. v. 36).</p>\n<p>Eis que <i>será Natal </i>se, como José, dermos espaço ao silêncio; se, como Maria, dissermos “<i>eis-me</i>” a Deus; se, como Jesus, permanecermos próximos de quem está sozinho; se, como os pastores, sairmos dos nossos ambientes fechados para estar com Jesus. Será Natal, se encontrarmos a luz na pobre gruta de Belém. <i> Não será Natal, </i>se procurarmos os brilhos cintilantes do mundo, se nos enchermos de presentes, almoços e jantares, mas não ajudarmos nem sequer um pobre, que se assemelha com Deus, porque no Natal Deus veio pobre.</p>\n<p>Caros irmãos e irmãs, desejo-vos feliz Natal, um Natal rico de surpresas de Jesus! Poderão parecer surpresas incómodas, mas são os gostos de Deus. Se os aceitarmos, faremos a nós mesmos uma maravilhosa surpresa! Cada um de nós tem, escondida no coração, a capacidade de se surpreender. Deixemo-nos surpreender por Jesus neste Natal!</p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Saudações</b></p>\n<p>Queridos peregrinos de língua portuguesa, saúdo-vos a todos com votos dum Santo Natal, portador das consolações e graças do Deus Menino, para vós e vossa família. E sê-lo-á certamente, se a vossa família souber colocá-lo, a Ele e à sua Lei, no centro da vida, tornando-se uma escola de fé, de oração, de humanidade e de verdadeira alegria. De coração vos abençoo a todos, desejando-vos um sereno e feliz Ano Novo!</p>\n<p>Dou as cordiais boas-vindas aos peregrinos de língua árabe, de maneira particular aos provenientes da Síria, do Líbano e do Médio Oriente. Para viver o Natal, devemos transformar: com o amor, os nossos corações em Presépio; com a oração, as nossas casas em manjedoura; e com o bem, as nossas estradas em oásis. O Menino Divino nos ensine a olhar para o Céu com os seus olhos e a fitá-lo com o Coração de Maria e com o silêncio orante de São José. Que o Senhor vos abençoe e vos proteja do maligno‎‎‎‏!</p>\n<p>Dirijo um pensamento particular aos jovens, aos idosos, aos doentes e aos recém-casados. </p>\n<p>O nascimento do Senhor Jesus é iminente! A festividade que celebraremos também este ano, na Noite Santa da sua Natividade, desperte em nós a ternura de Deus por toda a humanidade quando, em Jesus, não desdenhou assumir, de maneira incondicional, a nossa natureza humana. Confiemo-nos a Maria e a José, a fim de que nos ensinem a receber uma dádiva tão grandiosa: o Emanuel, o Deus connosco!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>AUDIENCIA GENERAL</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Pablo VI<br> Miércoles, 19 de diciembre de 2018</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2018/12/19/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Dentro de seis días será Navidad. Árboles, decoraciones y luces por todas partes recuerdan que también este año será una fiesta. La máquina publicitaria invita a intercambiar siempre nuevos regalos para sorprenderse. Pero, me pregunto ¿es esta la fiesta que agrada a Dios? ¿Qué Navidad le gustaría, qué regalos y qué sorpresas?</p>\n<p>Observemos la primera Navidad de la historia para descubrir los gustos de Dios. Esa primera Navidad de la historia estuvo <i>llena de sorpresas</i>. Comenzamos con María, que era la esposa prometida de José: llega el ángel y cambia su vida. De virgen será madre. Seguimos con José, llamado a ser el padre de un niño sin generarlo. Un hijo que —golpe de efecto— llega en el momento menos indicado, es decir, cuando María y José estaban prometidos y, de acuerdo con la Ley, no podían cohabitar. Ante el escándalo, el sentido común de la época invitaba a José a repudiar a María y salvar así su buena reputación, pero él, si bien tuviera derecho, sorprende: para no hacer daño a María piensa despedirla en secreto, a costa de perder su reputación. Luego, otra sorpresa: Dios en un sueño cambia sus planes y le pide que tome a María con él. Una vez nacido Jesús, cuando tenía sus proyectos para la familia, otra vez en sueños le dicen que se levante y vaya a Egipto. En resumen, la Navidad trae cambios inesperados de vida. Y si queremos vivir la Navidad, tenemos que abrir el corazón y estar dispuestos a las sorpresas, es decir, a un cambio de vida inesperado.</p>\n<p>Pero cuando llega la sorpresa más grande es en Nochebuena: el Altísimo es un niño pequeño. La Palabra divina es un infante, que significa literalmente \"incapaz de hablar\". Y la palabra divina se volvió incapaz de hablar. Para recibir al Salvador no están las autoridades de la época, o del lugar, o los embajadores: no, son simples pastores que, sorprendidos por los ángeles mientras trabajaban de noche, acuden sin demora. ¿Quién lo habría esperado? La Navidad es celebrar <i>lo inédito de Dios</i>, o mejor dicho, es celebrar a <i>un Dios inédito</i>, que cambia nuestra lógica y nuestras expectativas.</p>\n<p><i>Celebrar la Navidad,</i> es dar la bienvenida a las sorpresas del Cielo en la tierra. No se puedes vivir “tierra, tierra”, cuando el Cielo trae sus noticias al mundo. La Navidad inaugura una nueva era, donde la vida no se planifica, sino que se da; donde ya no se vive para uno mismo, según los propios gustos, sino para Dios y con Dios, porque desde Navidad Dios es el Dios-con-nosotros, que vive con nosotros, que camina con nosotros. Vivir la Navidad es dejarse sacudir por su sorprendente novedad. La Navidad de Jesús no ofrece el calor seguro de la chimenea, sino el escalofrío divino que sacude la historia. La Navidad es la revancha de la humildad sobre la arrogancia, de la simplicidad sobre la abundancia, del silencio sobre el alboroto, de la oración sobre “mi tiempo”, de Dios sobre mi “yo”.</p>\n<p><i>Celebrar la Navidad </i>es hacer como Jesús, venido por nosotros, los necesitados, y <i>bajar</i> hacia aquellos que nos necesitan. Es hacer como María: <i>fiarse</i>, dóciles a Dios, incluso sin entender lo que Él hará. Celebrar la Navidad es hacer como José: <i>levantarse</i> para realizar lo que Dios quiere, incluso si no está de acuerdo con nuestros planes. San José es sorprendente: nunca habla en el Evangelio: no hay una sola palabra de José en el Evangelio; y el Señor le habla en silencio, le habla precisamente en sueños. Navidad es preferir la voz silenciosa de Dios al estruendo del consumismo. Si sabemos estar en silencio frente al belén, la Navidad será una sorpresa para nosotros, no algo que ya hayamos visto. Estar en silencio ante el belén: esta es la invitación para Navidad. Tómate algo de tiempo, ponte delante del belén y permanece en silencio. Y sentirás, verás la sorpresa.</p>\n<p>Desgraciadamente, sin embargo, nos podemos <i>equivocar de fiesta</i>, y preferir las cosas usuales de la tierra a las novedades del Cielo. Si la Navidad es solo una buena fiesta tradicional, donde nosotros y no Él estamos en el centro, será una oportunidad perdida. Por favor, ¡no <i>mundanicemos</i> la Navidad! No dejemos de lado al Festejado, como entonces, cuando «vino entre los suyos, y los suyos no le recibieron» (<i>Jn</i> 1,11). Desde el primer Evangelio de Adviento, el Señor nos ha puesto en guardia, pidiéndonos que no nos cargásemos con “libertinajes” y “preocupaciones de la vida” (<i>Lc</i> 21,34). Durante estos días se corre, tal vez como nunca durante el año. Pero así se hace lo contrario de lo que Jesús quiere. Culpamos a las muchas cosas que llenan los días, al mundo que va rápido. Y, sin embargo, Jesús no culpó al mundo, nos pidió que no nos dejásemos arrastrar, que velásemos en todo momento rezando (cfr. v. 36).</p>\n<p><i>Será Navidad</i> si, como José, daremos espacio al silencio; si, como María, diremos a Dios “<i>aquí estoy</i>”; si, como Jesús, estaremos cerca de los que están solos, si, como los pastores, dejaremos nuestros recintos para estar con Jesús. Será Navidad, si encontramos la luz en la pobre gruta de Belén. <i>No será Navidad</i> si buscamos el resplandor del mundo, si nos llenamos de regalos, comidas y cenas, pero no ayudamos al menos a un pobre, que se parece a Dios, porque en Navidad Dios vino pobre.</p>\n<p>Queridos hermanos y hermanas, ¡os deseo una Feliz Navidad, una Navidad rica en las sorpresas de Jesús! Pueden parecer sorpresas incómodas, pero son los gustos de Dios. Si los hacemos nuestros, nos daremos a nosotros mismos una sorpresa maravillosa. Cada uno de nosotros tiene escondida en el corazón la capacidad de sorprenderse. Dejémonos sorprender por Jesús en esta Navidad.</p>\n<p></p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española provenientes de España y América Latina. Le pedimos a la Virgen María que nos ayude a contemplar en silencio el misterio del Nacimiento de su Hijo, para que hagamos realidad en nuestras vidas su ejemplo de humildad, pobreza y amor. Les deseo una feliz Navidad. Muchas gracias.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2018/12/19/aud0.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 19 de diciembre de 2018</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}