{
    "id": "papa-francesco_20191003_celam",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2019-10-03",
    "title": "To Participants in the International Congress on the occasion of the 40th anniversary of the Conference of the Latin American Episcopate in Puebla",
    "excerpt": {
        "en": "I thank Bernard Ardura, president of the Pontifical Committee for Historical Sciences, for his kind words and I congratulate the Committee and the Pontifical Commission for Latin America for commemorating, with the Congress now taking place in Rome, the fortieth anniversary of the Third General Conference of the Latin American Episcopate in Puebla de los Angeles.",
        "fr": "Frères et sœurs, je vous souhaite la bienvenue.",
        "it": "Ringrazio il Reverendo Padre Bernard Ardura, Presidente del Pontificio Comitato di Scienze Storiche, per le sue cortesi parole — vedendolo così sembra il vice-papa — e mi congratulo con il Comitato e con la Pontificia Commissione per l’America Latina per aver voluto commemorare, con il Congresso che si sta svolgendo ora a Roma, i 40 anni della III Conferenza Generale dell’Episcopato latinoamericano a Puebla de los Ángeles.",
        "pt": "Agradeço ao Reverendo Padre Bernard Ardura, Presidente da Pontifícia Comissão para as Ciências Históricas, as suas amáveis palavras — vendo-o assim, parece o vice-papa — e congratulo-me com o Comité e com a Pontifícia Comissão para a América Latina por ter desejado comemorar, com o Congresso que agora tem lugar em Roma, o 40º aniversário da III Conferência Geral do Episcopado Latino-Americano, em Puebla de los Ángeles.",
        "es": "Agradezco al Reverendo Padre Bernard Ardura, Presidente del Comité Pontificio de Ciencias Históricas, sus amables palabras —y viéndolo así parece el vice-papa— me congratulo con el Comité y con la Comisión Pontificia para América Latina de haber querido conmemorar, con el Congreso que tiene lugar ahora en Roma, los 40 años de la III Conferencia General del Episcopado Latinoamericano en Puebla de los Ángeles."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2019/october/documents/papa-francesco_20191003_celam.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2019/october/documents/papa-francesco_20191003_celam.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/october/documents/papa-francesco_20191003_celam.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2019/october/documents/papa-francesco_20191003_celam.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2019/october/documents/papa-francesco_20191003_celam.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO PARTICIPANTS IN THE INTERNATIONAL CONGRESS ON THE OCCASION OF THE <br/>40th ANNIVERSARY OF THE CONFERENCE OF THE LATIN AMERICAN EPISCOPATE IN PUEBLA</br></font></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Consistory Hall<br/>Thursday, 3 October 2019</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/10/3/celam.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p> I thank Bernard Ardura, president of the Pontifical Committee for Historical Sciences, for his kind words and I congratulate the Committee and the Pontifical Commission for Latin America for commemorating, with the Congress now taking place in Rome, the fortieth anniversary of the Third General Conference of the Latin American Episcopate in Puebla de los Angeles.</p>\n<p>I am happy to be able to meet, albeit briefly, with the speakers and organizers of this event. I assure you that I would have liked to have more time and to share so many experiences with you.</p>\n<p>If you will allow me some personal memories, I was Provincial of the Society of Jesus in Argentina at that time, and I followed with much attention and interest the whole intense and passionate process of preparation for that third Conference. I was reminded of three outstanding events that were undoubtedly going to set the event on track.</p>\n<p>The first was the decision of <a href=\"http://w2.vatican.va/content/john-paul-ii/en.html\">Saint John Paul II</a> to make <a href=\"http://w2.vatican.va/content/john-paul-ii/en/travels/1979/travels/documents/trav_rep-dom-mexico-bahamas.html\">his first apostolic journey to Mexico</a> and t<a href=\"http://w2.vatican.va/content/john-paul-ii/en/speeches/1979/january/documents/hf_jp-ii_spe_19790128_messico-puebla-episc-latam.html\">o pronounce the inaugural speech of the Conference</a>, which clearly indicated the ways for its development. It was in sense the inauguration of his long, itinerant and fruitful missionary pontificate.</p>\n<p>The second fact that seemed fundamental to me from the beginning of the preparation of the Conference was to take <a href=\"http://w2.vatican.va/content/paul-vi/en.html\">Saint Paul VI</a>’s Apostolic Exhortation <i> <a href=\"http://w2.vatican.va/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> as the backdrop and source of reference for all its realization. Not infrequently I have repeated that, for me, <i> <a href=\"http://w2.vatican.va/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> is a decisive document, of great richness, in the Church’s post-Conciliar journey. Following in its wake and together with the Aparecida Document, came the Apostolic Exhortation <i> <a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>.</p>\n<p>The third important fact was to take as a starting point the intuitions and prophetic options of the Medellín Conference so that in Puebla, a step forward could be taken on the Latin American Church’s path towards maturity.</p>\n<p>I know that you are studying in detail the contents of the Conference of Puebla. I remember some of the most significant: the novelty of a historical self-awareness of the Church in Latin America; a good ecclesiology that takes up again the image and the way of the people of God in <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index.htm\">Vatican Council II</a>; a well inculturated Mariology; the richest and most creative chapters on the evangelization of culture and popular piety in Latin America; courageous criticism of the lack of knowledge of human rights and freedoms in those times in the region, and the options for the young, the poor and the builders of society.</p>\n<p>It may be said that Puebla laid the foundations and opened the way to Aparecida. It would suffice to affirm only this to highlight the good opportunity to commemorate its 40 years, not only looking back, but projecting it forward to our ecclesial days.</p>\n<hr align=\"left\" color=\"#C0C0C0\" size=\"1\" width=\"30%\"/>\n<p>*<a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2019/10/25/191025c.html\"><i>Bulletin of the Holy See Press Office, </i>25 October 2019</a></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br> AUX PARTICIPANTS AU CONGRÈS INTERNATIONAL À L'OCCASION DU <br/>40e ANNIVERSAIRE DE LA CONFÉRENCE DE L'ÉPISCOPAT LATINO-AMÉRICAIN À PUEBLA </br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle du Consistoire<br/> Jeudi 3 octobre 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/10/3/celam.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Frères et sœurs, je vous souhaite la bienvenue.</i></p>\n<p>Je remercie le père Bernard Ardura, président du Comité pontifical des sciences historiques, pour ses aimables paroles — en le voyant ainsi, on dirait le vice-pape — et je félicite le Comité et la Commission pontificale pour l’Amérique latine d’avoir voulu commémorer, à travers le congrès qui se déroule actuellement à Rome, les 40 ans de la troisième conférence générale de l’épiscopat latino-américain à Puebla de los Angeles. </p>\n<p>Je suis heureux de pouvoir rencontrer, même brièvement, les rapporteurs et les organisateurs de cet événement. Je vous assure que j’aurais aimé avoir plus de temps et partager tant de choses vécues et d’expériences avec vous. </p>\n<p>Si vous me permettez d’évoquer un souvenir personnel, à cette époque j’étais provincial de la Compagnie de Jésus en Argentine et j’ai suivi avec beaucoup d’attention et d’intérêt tout le processus de préparation intense et passionnant de cette troisième conférence. J’ai gardé à l’esprit trois faits importants qui ont certainement orienté l’événement. </p>\n<p>Le premier a été la décision de saint Jean-Paul II de réaliser <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/travels/1979/travels/documents/trav_rep-dom-mexico-bahamas.html\">son premier voyage apostolique précisément au Mexique</a> et de <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/speeches/1979/january/documents/hf_jp-ii_spe_19790128_messico-puebla-episc-latam.html\">prononcer le discours d’inauguration de la conférence</a>, indiquant avec clarté les chemins de son déroulement. Cela a été comme l’inauguration de son long, itinérant et fécond pontificat missionnaire. </p>\n<p>Le deuxième fait, qui dès le début de la préparation de la conférence m’a semblé fondamental, a été de prendre l’exhortation apostolique <i> <a href=\"http://w2.vatican.va/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a></i> de saint Paul VI comme toile de fond et source de référence pour toute sa réalisation. <i> <a href=\"http://w2.vatican.va/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> est le meilleur document de l’après-concile et il est valable aujourd’hui encore. Et j’ajoute une chose personnelle: quand j’ai dû rester à Rome, pour des raisons étrangères à ma volonté, j’ai demandé qu’on m’apporte quelques livres, très peu, pas plus de sept, et parmi ceux-ci il y avait le premier texte que j’ai possédé d’<i><a href=\"http://w2.vatican.va/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> souligné, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_25031987_redemptoris-mater.html\">Redemptoris Mater</a></i> de saint Jean-Paul II, avec toutes les notes que j’avais prises pour guider des retraites spirituelles, et le document de Puebla entièrement souligné avec différentes couleurs. Cela pour vous dire comment, à ce moment-là, j’ai suivi tout ça de près. De nombreuses fois j’ai répété que, pour moi, <i> <a href=\"http://w2.vatican.va/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> est un document décisif, d’une grande richesse, sur le chemin post-conciliaire de l’Eglise. Mais pas seulement, <i> <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> est un plagiat élégant d’<i><a href=\"http://w2.vatican.va/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a> </i> et du document d’Aparecida. Sachez-le, il est venu de là. En suivant son sillage et avec le document d’Aparecida est arrivée l’exhortation apostolique <i> <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>. </p>\n<p>Le troisième fait important est de prendre comme point de départ les intuitions et les options prophétiques de la conférence de Medellín pour accomplir, à Puebla, un pas en avant sur le chemin de l’Eglise latino-américaine vers sa maturité. </p>\n<p>Je sais que vous étudiez, en projection, les contenus de la conférence de Puebla. Je rappelle ici certains des plus significatifs: la nouveauté d’une auto-conscience de l’Eglise en Amérique latine; une bonne ecclésiologie qui reprend l’image et le chemin du peuple de Dieu pendant le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>; une mariologie bien inculturée; les chapitres les plus riches et créatifs sur l’évangélisation de la culture et de la piété populaire en Amérique latine — en ce qui concerne l’évangélisation des cultures, Puebla a posé des bases très sérieuses pour aller de l’avant —; la critique courageuse de la reconnaissance manquée des droits humains et des libertés vécus à cette époque dans la région; et les options pour les jeunes, les pauvres et les constructeurs de la société. </p>\n<p>Beaucoup d’entre vous l’ont vécu de près, et nous avons ici «l’enfant terrible» de cette époque, qui a su prophétiser et faire avancer les choses.</p>\n<p>On peut dire que Puebla a jeté les bases et ouvert des chemins vers Aparecida. Il est curieux que de Puebla, on passe à Aparecida. Mais Saint-Domingue, qui a ses mérites, est toutefois resté là-bas. Car Saint-Domingue a été profondément conditionnée par les compromis. Et le saint évêque de Mariana, qui a été le rédacteur là-bas, a dû négocier avec tous afin que le texte paraisse. Il sert à quelque chose, parce qu’il est bon, mais il n’a pas la force d’attraction de Puebla ni d’Aparecida. Certes, ce sont les hauts et les bas de l’histoire; sans diminuer la qualité de Saint-Domingue. Puebla a été un pilier, puis on est passé à Aparecida. Il suffirait seulement d’affirmer cela pour souligner la belle opportunité de commémorer les 40 ans de cette conférence, non seulement en regardant en arrière, mais en la projetant vers notre présent ecclésial.</p>\n<p>Continuez s’il vous plaît à travailler sur ces choses, sur ces documents de l’épiscopat latino-américain, qui ont beaucoup de sève, beaucoup de moelle, beaucoup de sève. Et qui sont capables de faire avancer les très grandes richesses de l’Amérique latine, en particulier la piété populaire. Certains, en Argentine, se demandaient pourquoi la piété populaire est si riche. Parce qu’elle n’a pas été cléricalisée. Etant donné que cela n’a pas intéressé les prêtres, le peuple s’est organisé à sa manière. Il est vrai que saint Paul VI au numéro 28 d’<i><a href=\"http://w2.vatican.va/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> a dû dire que certaines choses devaient être purifiées, mais après avoir loué le mouvement et en avoir changé le nom. Avant c’était la religiosité populaire, à présent c’est la piété populaire, c’est lui qui a changé le nom. Aparecida va au-delà et parle de spiritualité populaire. Merci pour tout ce que vous faites. Je vous invite à prier ensemble la Vierge de Guadalupe et à demander sa bénédiction.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI PARTECIPANTI AL CONGRESSO INTERNAZIONALE IN OCCASIONE DEL <br/>40.mo ANNIVERSARIO DELLA CONFERENZA <br/> DELL'EPISCOPATO LATINOAMERICANO A PUEBLA </br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Concistoro<br/>Giovedì, 3 ottobre 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/10/3/celam.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Fratelli e sorelle, benvenuti.</i></p>\n<p>Ringrazio il Reverendo Padre Bernard Ardura, Presidente del Pontificio Comitato di Scienze Storiche, per le sue cortesi parole — vedendolo così sembra il vice-papa — e mi congratulo con il Comitato e con la Pontificia Commissione per l’America Latina per aver voluto commemorare, con il Congresso che si sta svolgendo ora a Roma, i 40 anni della III Conferenza Generale dell’Episcopato latinoamericano a Puebla de los Ángeles. </p>\n<p>Sono lieto di poter incontrare, anche se brevemente, i relatori e gli organizzatori di questo evento. Vi assicuro che mi sarebbe piaciuto avere più tempo e condividere tanti vissuti ed esperienze con voi. </p>\n<p>Se mi consentite qualche ricordo personale, a quel tempo ero Provinciale della Compagnia di Gesù in Argentina e ho seguito con molta attenzione e interesse tutto l’intenso e appassionante processo di preparazione di quella III Conferenza. Ho tenuto presenti tre fatti importanti che avrebbero di certo orientato l’evento. </p>\n<p>Il primo è stata la decisione di <a href=\"http://w2.vatican.va/content/john-paul-ii/it.html\">san Giovanni Paolo II</a> di realizzare il <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1979/travels/documents/trav_rep-dom-mexico-bahamas.html\"> suo primo viaggio apostolico proprio in Messico</a> e di <a href=\"http://w2.vatican.va/content/john-paul-ii/it/speeches/1979/january/documents/hf_jp-ii_spe_19790128_messico-puebla-episc-latam.html\"> pronunciare il discorso inaugurale della Conferenza</a>, che ha indicato con chiarezza i cammini per il suo svolgimento. È stata come l’inaugurazione del suo lungo, itinerante e fecondo pontificato missionario. </p>\n<p>Il secondo fatto che fin dall’inizio della preparazione della Conferenza mi è sembrato fondamentale è stato di prendere l’Esortazione apostolica <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a></i> di <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">san Paolo VI</a> come sfondo e fonte di riferimento per tutta la sua realizzazione. <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a></i> è il migliore documento pastorale del post-concilio ed è valido ancora oggi. E una cosa personale: quando sono dovuto restare a Roma, per ragioni estranee alla mia volontà, ho chiesto che mi portassero pochissimi libri, molto pochi, non più di sette, e tra quelli c’era il primo testo che ho avuto della <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a></i> sottolineato, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25031987_redemptoris-mater.html\">Redemptoris Mater</a></i> di <a href=\"http://w2.vatican.va/content/john-paul-ii/it.html\">san Giovanni Paolo II</a>, con tutti i fogli che avevo preso per dare ritiri spirituali, e il documento di Puebla tutto evidenziato con diversi colori. Questo per dirvi come in quel momento ho seguito tutto questo da vicino. Non poche volte ho ripetuto che, per me, la <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a></i> è un documento decisivo, di grande ricchezza, nel cammino post-conciliare della Chiesa. Non solo, l’<i><a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> è un elegante plagio di <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a> </i>e del documento di Aparecida. Sappiatelo, è saltata da lì. Seguendo la sua scia e insieme al Documento di Aparecida, è giunta l’Esortazione apostolica <i> <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>. </p>\n<p>Il terzo fatto importante è stato di prendere come punto di partenza le intuizioni e le opzioni profetiche della Conferenza di Medellín per compiere, a Puebla, un passo avanti nel cammino della Chiesa latinoamericana verso la sua maturità. </p>\n<p>So che voi state studiando in proiezione i contenuti della conferenza di Puebla. Ricordo qui alcuni dei più significativi: la novità di un’autocoscienza storica della Chiesa in America Latina; una buona ecclesiologia che riprende l’immagine e il cammino del popolo di Dio nel <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\"> Concilio Vaticano II</a>; una mariologia ben inculturata; i capitoli più ricchi e creativi sull’evangelizzazione della cultura e della pietà popolare in America Latina — riguardo all’evangelizzazione delle culture, Puebla ha posto fondamenta molto serie per andare avanti —; la critica coraggiosa al mancato riconoscimento dei diritti umani e delle libertà in quei tempi vissuti nella regione; e le opzioni per i giovani, i poveri e i costruttori della società. </p>\n<p>Molti di voi lo hanno vissuto da vicino, e abbiamo qui “l’enfant terrible” di quell’epoca, che ha saputo profetizzare e portare avanti le cose.</p>\n<p>Si può dire che Puebla ha gettato le basi e ha aperto cammini verso Aparecida. È curioso che da Puebla si salti ad Aparecida. Santo Domingo, che ha i suoi meriti, è però rimasto lì. Perché Santo Domingo è stato molto condizionato dai compromessi. E il santo vescovo di Mariana, che è stato il redattore lì, ha dovuto negoziare con tutti affinché uscisse. A qualcosa serve, perché è buono, ma non ha l’invito né di Puebla né di Aparecida. Certo, sono le alterne vicende della storia; senza sminuire la qualità di Santo Domingo, Puebla è stata un pilastro e si è saltati ad Aparecida. Basterebbe affermare solo questo per evidenziare la bella opportunità di commemorare i suoi 40 anni, non solo guardando indietro, ma proiettandola verso il nostro presente ecclesiale.</p>\n<p>Continuate per favore a lavorare a queste cose, a questi documenti dell’episcopato latinoamericano, che hanno molto succo, molto midollo, molto succo. E che sono capaci di portare avanti ricchezze molto grandi dell’America Latina, soprattutto la pietà popolare. Alcuni in Argentina si chiedevano però perché la pietà popolare è tanto ricca. Perché non è stata clericalizzata. Dato che ai preti non importava, il popolo si è organizzato a modo suo. È vero che <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">san Paolo VI</a> al numero 28 di <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a></i> ha dovuto dire che alcune cose andavano purificate, ma dopo aver lodato il movimento e averne cambiato il nome. Prima era religiosità popolare, ora è pietà popolare, è stato lui a cambiare il nome. Aparecida va oltre e parla di spiritualità popolare. Grazie per tutto quello che state facendo. Vi invito a pregare insieme la Vergine di Guadalupe e a chiedere la sua benedizione.</p>\n<font color=\"#663300\">\n<hr align=\"left\" color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font> \n<p> da:<i> L'Osservatore Romano</i>, ed. quotidiana, Anno CLIX, n.225, 4/10/2019</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES NO CONGRESSO INTERNACIONAL <br/> POR OCASIÃO DO 40º ANIVERSÁRIO DA CONFERÊNCIA GERAL<br/>  DO EPISCOPADO LATINO-AMERICANO EM PUEBLA </br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i><font size=\"4\"><b> </b></font>Sala do Consistório<br/>Quinta-feira, 3 de outubro de 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/10/3/celam.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Bem-vindos irmãos e irmãs!</i></p>\n<p>Agradeço ao Reverendo Padre Bernard Ardura, Presidente da Pontifícia Comissão para as Ciências Históricas, as suas amáveis palavras — vendo-o assim, parece o vice-papa — e congratulo-me com o Comité e com a Pontifícia Comissão para a América Latina por ter desejado comemorar, com o Congresso que agora tem lugar em Roma, o 40º aniversário da III Conferência Geral do Episcopado Latino-Americano, em Puebla de los Ángeles.</p>\n<p>É com prazer que posso encontrar-me, ainda que brevemente, com os relatores e organizadores deste evento. Asseguro-vos que gostaria de ter tido mais tempo e de ter partilhado convosco muitas vivências e experiências.</p>\n<p>Se me permitirdes algumas recordações pessoais, naquela época eu era Provincial da Companhia de Jesus na Argentina e acompanhei com grande atenção e interesse todo o intenso e emocionante processo de preparação para aquela III Conferência. Tive presente três dados importantes que certamente teriam orientado o evento.</p>\n<p>O primeiro foi a decisão de São João Paulo II de realizar a sua primeira viagem apostólica precisamente ao México e de proferir o discurso inaugural da Conferência, que indicou claramente os caminhos para o seu desenvolvimento. Foi como que a inauguração do seu longo, itinerante e fecundo pontificado missionário.</p>\n<p>O segundo dado que me pareceu fundamental desde o início da preparação da Conferência foi a decisão de tomar a Exortação Apostólica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a>, </i>de São Paulo vi como pano de fundo e fonte de referência para toda a sua realização. A <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a> </i>é o melhor documento pastoral do período pós-conciliar e ainda hoje é válido. E uma recordação pessoal: quando tive que permanecer em Roma, por razões alheias à minha vontade, pedi que me trouxessem poucos livros, deveras poucos, somente sete, e entre aqueles havia o meu primeiro texto sublinhado da <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a>, </i>a <i>Redemptoris Mater </i>de São João Paulo II, com todas as folhas que eu tinha trazido para dar retiros espirituais, e o documento de Puebla, todo evidenciado com diferentes cores. Isto para vos dizer como, naquele momento, acompanhei tudo isto de perto. Como repeti muitas vezes, para mim a <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a> </i>é um documento decisivo, de grande riqueza, no caminho pós-conciliar da Igreja. Além disso, a <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> <i>Evangelii gaudium</i> </a>é um elegante plágio da <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a></i> e do Documento de Aparecida. Sabei-o, ela nasceu dali. Seguindo o seu sulco e juntamente com o Documento de Aparecida, surgiu a Exortação Apostólica <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>.</p>\n<p>O terceiro dado importante foi a decisão de tomar como ponto de partida as intuições e opções proféticas da Conferência de Medellín para dar, em Puebla, um passo em frente no caminho da Igreja latino-americana rumo à sua maturidade.</p>\n<p>Sei que estais a estudar em projeção os conteúdos da Conferência de Puebla. Lembro-me aqui de alguns dos mais significativos: a novidade de uma autoconsciência histórica da Igreja na América Latina; uma boa eclesiologia que retoma a imagem e o caminho do povo de Deus no Concílio Vaticano ii; uma mariologia bem inculturada; os capítulos mais ricos e criativos sobre a evangelização da cultura e da piedade popular na América Latina — a respeito da evangelização das culturas, Puebla lançou fundamentos muito sérios para progredir — a crítica corajosa contra a falta de reconhecimento dos direitos humanos e das liberdades que se viviam na região naquele tempo; e as opções pelos jovens, pelos pobres e pelos construtores da sociedade.</p>\n<p>Muitos de vós o viveram de perto, e temos aqui o “enfant terrible” daquela época, que soube profetizar e levar as coisas em frente.</p>\n<p>Pode-se dizer que Puebla lançou as bases e abriu o caminho para Aparecida. É curioso que de Puebla se passe para Aparecida. No entanto Santo Domingo, que tem os seus méritos, permaneceu lá. Porque Santo Domingo estava muito condicionado devido aos comprometimentos. E o santo Bispo de Mariana, que ali era o redator, teve que negociar com todos a fim de que saísse de lá. É de certa forma útil porque é bom, mas não tem a atração nem de Puebla nem de Aparecida. Certamente, são os altos e baixos da história; sem diminuir a qualidade de Santo Domingo, Puebla foi um pilar e dali passou-se para Aparecida. Bastaria afirmar apenas isto para destacar a bonita oportunidade de comemorar os seus 40 anos, não só olhando para trás, mas projetando-a para o nosso presente eclesial.</p>\n<p>Por favor, continuai a trabalhar neste âmbito, nestes documentos do Episcopado latino-americano, que têm muito sumo, muita medula, muito sumo. E que são capazes de levar em frente riquezas muito grandes da América Latina, especialmente a piedade popular. No entanto, na Argentina, há quem se interrogue por que a piedade popular é tão rica. Porque não foi clericalizada. Dado que os sacerdotes não se interessavam por ela, o povo organizou-se à sua maneira. É verdade que São Paulo VI, no número 28 da <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a>, </i>foi obrigado a dizer que alguns elementos deviam ser purificados, mas contudo louvou o movimento e mudou o seu nome. Antes chamava-se religiosidade popular, agora é piedade popular, foi ele quem mudou o nome. Aparecida vai além, e fala de espiritualidade popular. Obrigado por tudo o que fazeis! Convido-vos a rezar juntos à Virgem de Guadalupe e a pedir-lhe a sua Bênção!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS PARTICIPANTES EN UN CONGRESO INTERNACIONAL CON OCASIÓN DEL <br/> 40 ANIVERSARIO DE LA III CONFERENCIA GENERAL DEL EPISCOPADO LATINOAMERICANO EN PUEBLA </br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Consistorio<br/> Jueves, 3 de octubre de 2019</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/10/3/celam.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Hermanos y hermanas, bienvenidos:</i></p>\n<p>Agradezco al Reverendo Padre Bernard Ardura, Presidente del Comité Pontificio de Ciencias Históricas, sus amables palabras —y viéndolo así parece el vice-papa— me congratulo con el Comité y con la Comisión Pontificia para América Latina de haber querido conmemorar, con el Congreso que tiene lugar ahora en Roma, los 40 años de la III Conferencia General del Episcopado Latinoamericano en Puebla de los Ángeles.</p>\n<p>Me alegra poder encontrarme, aunque sea brevemente, con los relatores y organizadores de este evento. Les aseguro que me hubiera gustado tener más tiempo y compartir tantas vivencias y experiencias con ustedes. </p>\n<p>Si me permiten algún recuerdo personal, por entonces era Provincial de la Compañía de Jesús en Argentina, y seguí con mucha atención e interés todo el intenso y apasionado proceso de preparación de esa tercera Conferencia. Tuve presente tres hechos sobresalientes que, sin duda, iban a encaminar el evento. </p>\n<p>El primero de ellos fue la decisión de San <a href=\"http://w2.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a> de realizar su <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_rep-dom-mexico-bahamas.html\">primer viaje apostólico</a> precisamente a México y de <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/1979/january/documents/hf_jp-ii_spe_19790128_messico-puebla-episc-latam.html\">pronunciar el discurso inaugural</a> de la Conferencia, que indicó con claridad los caminos para su desarrollo. Fue como la inauguración de su largo, itinerante y fecundo pontificado misionero. </p>\n<p>El segundo hecho que me pareció fundamental desde el principio de la preparación de la Conferencia fue tomar la Exhortación apostólica <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> de San <a href=\"http://w2.vatican.va/content/paul-vi/es.html\">Pablo VI</a> como telón de fondo y fuente de referencia para toda su realización. <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> es el mejor documento pastoral del post-concilio y hoy todavía tiene vigencia. Y una cosa personal: cuando me tuve que quedar en Roma, por razones ajenas a mi voluntad, pedí que me trajeran muy pocos libros, muy pocos, no más de siete, y entre ellos estaba el texto primero que yo tuve de <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> subrayado, <i>Redemptoris Mater</i> de san Juan Pablo II con todos los papeles que yo había tomado para dar retiros espirituales, y el documento de Puebla totalmente evidenciado en diversos colores. Esto para decirles como seguí de cerca en aquel momento todo esto. No pocas veces he repetido que, para mí, la <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> es un documento decisivo, de gran riqueza, en el camino post-conciliar de la Iglesia. Más aún <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> es un elegante plagio de <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a> </i>y del documento de Aparecida. Saben, salto de ahí.  Siguiendo su estela y junto con el Documento de Aparecida, vino la Exhortación apostólica <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>. </p>\n<p>El tercer hecho importante fue tomar como punto de partida las intuiciones y opciones proféticas de la Conferencia de Medellín para, en Puebla, dar un paso más adelante en el camino de la Iglesia latinoamericana hacia su madurez.</p>\n<p>Sé que ustedes están estudiando con proyección los contenidos de la Conferencia de Puebla. Recuerdo algunos de los más significativos: la novedad de una autoconciencia histórica de la Iglesia en América Latina; una buena eclesiología que retoma la imagen y el camino del pueblo de Dios en el <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">Concilio Vaticano II</a>; una mariología bien inculturada; los capítulos más ricos y creativos sobre la evangelización de la cultura y de la piedad popular en América Latina; esto de la evangelización de las culturas, Puebla puso fundamentos muy serios para ir adelante: la crítica valiente del desconocimiento de los derechos humanos y libertades en aquellos tiempos que se vivían en la región y las opciones por los jóvenes, los pobres y los constructores de la sociedad. </p>\n<p>Muchos de ustedes lo vivieron de cerca, y tenemos a “l’enfant terrible” de aquella época que supo profetizar y llevar adelante las cosas.</p>\n<p>Se puede decir que Puebla sentó las bases y abrió caminos hacia Aparecida. Curioso que de Puebla se salta a Aparecida. Santo Domingo, que tiene sus méritos, pero quedó ahí. Porque Santo Domingo estuvo muy condicionada por los compromisos. Y el santo Obispo de Mariana, que fue el redactor ahí, tuvo que negociar con todos para que saliera; algo sirve, que es bueno, pero no tiene la convocatoria ni de Puebla ni de Aparecida. Bueno, son los vaivenes de la historia, sin disminuir la calidad de Santo Domingo, pero Puebla fue un pilar y salta a Aparecida.  Bastaría afirmar sólo esto para destacar la buena oportunidad de conmemorar sus 40 años, no sólo mirando hacia atrás, sino proyectándola hasta nuestros días eclesiales. </p>\n<p>Y sigan trabajando por favor en estas cosas, en estos documentos del episcopado latinoamericano que tienen mucho jugo, mucho meollo, mucho jugo. Y que son capaces de llevar adelante riquezas muy grandes de América latina, sobre todo su piedad popular. Algunos en Argentina preguntaban: pero ¿por qué es tan rica la piedad popular? Porque no fue clericalizada. Como a los curas no les importaba, el pueblo se organizó a su manera. Es verdad que san Pablo VI, en el número 48 de <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, tiene que decir: “bueno, algunas cosas hay que purificar”, pero después de alabar el movimiento y de cambiar el nombre. Antes era religiosidad popular, ahora es piedad popular, él cambió el nombre, Aparecida va más allá y habla de espiritualidad popular. Gracias por todo lo que están haciendo. Juntos los invito a rezar a la Virgen de Guadalupe y pedir su bendición. </p>\n<p class=\"MsoNormal\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}