{
    "id": "papa-francesco_20190413_donazione-organi",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2019-04-13",
    "title": "To the Italian Association for the Donation of organs, tissues and cells (AIDO)",
    "excerpt": {
        "en": "Dear Brothers and Sisters, Good morning!",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Liebe Brüder und Schwestern, guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pt": "Caros irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2019/april/documents/papa-francesco_20190413_donazione-organi.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2019/april/documents/papa-francesco_20190413_donazione-organi.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2019/april/documents/papa-francesco_20190413_donazione-organi.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/april/documents/papa-francesco_20190413_donazione-organi.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2019/april/documents/papa-francesco_20190413_donazione-organi.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2019/april/documents/papa-francesco_20190413_donazione-organi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br/></font></b> <font color=\"#663300\"><b><font size=\"4\">TO THE ITALIAN ASSOCIATION FOR THE <br/> DONATION OF ORGANS, TISSUES AND CELLS (AIDO)</font></b></font></i></p>\n<i> <p align=\"center\"><font color=\"#663300\">Clementine Hall<br/>Saturday, 13 April 2019</font></p></i>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/4/13/aido.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Dear Brothers and Sisters, Good morning!</i></p>\n<p>I am pleased to greet all of you, volunteers of the Italian Association of Organ Donors (aido), gathered here as representatives of thousands of people who have chosen to testify to and spread the values of sharing and donation, without asking anything in return. I cordially greet and thank your President, Dr Flavia Petrin, for the words with which she introduced this meeting.</p>\n<p>Developments in transplant medicine have made it possible to donate organs after death, and in certain cases even while living (in the case of kidneys, for example), in order to save other human lives; to preserve, recover and even improve the health status of many sick people who have no other alternative. Organ donation responds to a social necessity because, notwithstanding the development of many medical treatments, the need for organs is still great. However, the significance of the donation for the donor, for the recipient and for society is never exhausted in its “utility”, as it relates to profound human experiences filled with love and altruism. Donation means looking and going beyond oneself, beyond individual needs, and generously opening oneself to a broader good. In this perspective, organ donation is proposed not only as an act of social responsibility, but as the expression of universal fraternity that binds all men and women.</p>\n<p>In this regard, the Catechism of the Catholic Church teaches that “organ donation after death is a noble and meritorious act and is to be encouraged as an expression of generous solidarity” (n. 2296). By virtue of the intrinsic relational dimension of the human being, each of us also fulfils him or herself through participation in the achievement of the good of others. Each subject represents a benefit not only for him or herself but for the whole of society; the significance of the commitment to the attainment of the good of one’s neighbour.</p>\n<p>In the Encyclical Letter <i><a href=\"http://w2.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, <a href=\"http://w2.vatican.va/content/john-paul-ii/en.html\">John Paul II</a> recalled that, among the acts that contribute to fostering an authentic culture of life, “a particularly praiseworthy example of such gestures is the donation of organs, performed in an ethically acceptable manner” — this should be emphasized — “with a view to offering a chance of health and even of life itself to the sick who sometimes have no other hope” (n. 86). For this reason it is important to maintain organ donation as a gratuitous, uncompensated act. Indeed, every form of commodification of the body or a part thereof is contrary to human dignity. In donating blood or a bodily organ, it is necessary to respect the ethical and religious perspective. </p>\n<p>For those who do not have a religious faith, the gesture in favour of needy brothers and sisters should be performed on the basis of an ideal of impartial human solidarity. Believers are called to experience it as an offering to the Lord, who is identified with those suffering due to illness, traffic accidents or work-related injuries. It is beautiful, for disciples of Jesus, to offer their own organs, according to the terms permitted by law and by ethics, because it is a gift given to the suffering Lord, who said that everything we have done to a brother in need we have done to Him (cf. Mt 25:40).</p>\n<p>Therefore, it is important to promote a culture of donation which, through information, awareness and your constant and appreciated commitment may favour this offering of a part of one’s body, without risk or disproportionate consequence, in living donation, and of all organs after one’s own death.</p>\n<p>From our own death and from our gift the life and health of others, sick and suffering, may spring forth, helping to reinforce a culture of help, of giving, of hope and of life. In the face of the threats against life which, unfortunately, we must witness almost daily, as in the cases of abortion and euthanasia — to mention only the beginning and end of life — society needs these concrete gestures of solidarity and generous love, in order to ensure the understanding that life is something sacred.</p>\n<p>I encourage you to continue in your efforts to defend and promote life, through the marvelous means of organ donation. I like to recall Jesus’ words: “give, and it will be given to you; good measure, pressed down, shaken together, running over” — here the Lord spares no adjectives — “will be put into your lap” (Lk 6:38).</p>\n<p>We will receive our compensation from God according to the sincere and concrete love that we have shown for our neighbour.</p>\n<p>May the Lord support you in your beneficial intentions. For my part, I accompany you with my humanity and my blessing. Thank you.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCOURS DU PAPE FRANÇOIS <br>À L'ASSOCIATION ITALIENNE POUR LE DON D'ORGANES, DE TISSUS ET DE CELLULES (AIDO)</br></font></b></font></i></p>\n<i> <p align=\"center\"><font color=\"#663300\">Salle Clémentine<br/>Samedi 13 avril 2019</font></p></i>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/4/13/aido.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p align=\"center\"> </p> </hr></font>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>Je suis heureux de vous accueillir tous, bénévoles de l’Association italienne des donneurs d’organes (AIDO), rassemblés ici pour représenter des milliers de personnes qui ont choisi de témoigner et de diffuser les valeurs du partage et du don, sans rien demander en échange. Je vous salue tous cordialement et je remercie votre présidente, Flavia Petrin, pour les paroles avec lesquelles elle a introduit cette rencontre.</p>\n<p>Les développements de la médecine des greffes ont rendu possible le don d’organes après la mort, et dans certains cas, également durant la vie (comme dans le cas du rein par exemple), pour sauver d’autres vies humaines; pour conserver, retrouver et améliorer l’état de santé de nombreuses personnes malades qui n’ont pas d’autre alternative. Le don d’organes répond à une nécessité sociale car, malgré le développement de nombreux traitements médicaux, le besoin d’organes reste encore important. Cependant, la signification du don pour le donateur, pour le receveur, pour la société, ne se limite pas à son «utilité», puisqu’il s’agit d’expériences profondément humaines et chargées d’amour et d’altruisme. Le don signifie regarder et aller au-delà de soi-même, au-delà des besoins individuels, et s’ouvrir avec générosité à un bien plus grand. Dans cette perspective, le don d’organes se présente non seulement comme un acte de responsabilité sociale, mais aussi comme une expression de la fraternité universelle qui lie entre eux tous les hommes et les femmes.</p>\n<p>A ce propos, le Catéchisme de l’Eglise catholique enseigne que «La donation d’organes après la mort est un acte noble et méritoire et doit être encouragée comme une manifestation de généreuse solidarité» (n. 2296). En vertu de la dimension relationnelle intrinsèque de l’être humain, chacun de nous se réalise lui-même également à travers la participation à la réalisation du bien d’autrui. Chaque sujet représente un bien non seulement pour soi, mais pour toute la société; d’où la valeur de l’engagement pour la poursuite du bien du prochain.</p>\n<p>Dans sa lettre encyclique <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a>,</i> saint Jean-Paul II nous a rappelé que, parmi les gestes qui contribuent à alimenter une culture authentique de la vie, «il faut particulièrement apprécier le don d'organes, accompli sous une forme éthiquement acceptable — il faut souligner cela —, qui permet à des malades parfois privés d'espoir de nouvelles perspectives de santé et même de vie» (n. 86). C’est pourquoi il est important de garder le don d’organe comme don gratuit et non rétribué. En effet, toute forme de marchandisation du corps ou de l’une de ses parties est contraire à la dignité humaine. En donnant le sang ou un organe du corps, il est nécessaire de respecter la perspective éthique et religieuse.</p>\n<p>Pour ceux qui n’ont pas de foi religieuse, le geste envers leurs frères nécessiteux exige d’être accompli sur la base d’un idéal de solidarité humaine désintéressée. Les croyants sont appelés à le vivre comme une offrande au Seigneur, qui s’est identifié avec ceux qui souffrent à cause de la maladie, d’accidents de la route ou du travail. Il est beau, pour les disciples de Jésus, d’offrir ses organes, dans les termes consentis par la loi et par la morale, parce qu’il s’agit d’un don fait au Seigneur souffrant, qui a dit que tout ce que nous avons fait à un frère dans le besoin, c’est à Lui que nous l’avons fait (cf. Mt 25, 40).</p>\n<p>Il est donc important de promouvoir une culture du don qui, à travers l’information, la sensibilisation et votre engagement constant et apprécié, favorise cette offrande d’une partie de son corps, sans risque ni conséquences disproportionnées dans le don de son vivant, et de tous les organes après sa mort. De notre mort et de notre don peuvent jaillir la vie et la santé d’autres personnes, malades et souffrantes, en contribuant à renforcer une culture de l’aide, du don, de l’espérance et de la vie. Face aux menaces contre la vie, auxquelles nous devons malheureusement assister presque quotidiennement, comme dans le cas de l’avortement et de l’euthanasie — pour ne mentionner que le commencement et la fin de la vie —, la société a besoin de ces gestes concrets de solidarité et d’amour généreux, pour faire comprendre que la vie est sacrée.</p>\n<p>Je vous encourage à poursuivre vos efforts pour défendre et promouvoir la vie, à travers les moyens magnifiques du don d’organes. J’aime rappeler ces paroles de Jésus: «Donnez, et l’on vous donnera; c’est une bonne mesure, tassée, secouée, débordante — ici, le Seigneur n’économise pas les adjectifs —, qu’on versera dans votre sein qui sera versée dans le pan de votre vêtement» (Lc 6, 38). Nous recevrons notre récompense de Dieu selon l’amour sincère et concret que nous avons montré envers notre prochain.</p>\n<p>Que le Seigneur vous soutienne dans vos intentions de bien. De mon côté, je vous accompagne par mon humanité et ma bénédiction. Merci.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><font size=\"4\"><i> ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE ITALIENISCHEN VEREINIGUNG FÜR DIE FREIWILLIGE <br/> ORGAN-, GEWEBE- UND ZELLENSPENDE </br></i></font></b></font><i> <font color=\"#663300\"><b><font size=\"4\"> (AIDO) </font></b></font></i></p>\n<i> <p align=\"center\"><font color=\"#663300\">Clementina-Saal<br/>Samstag, 13. April 2019</font></p></i>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/4/13/aido.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p>Ich freue mich Sie, die ehrenamtlichen Mitarbeiter der Italienischen Vereinigung für die freiwillige Organ-, Gewebe und Zellspende (AIDO), zu begrüßen. Sie sind hier versammelt als Vertreter von Tausenden von Menschen, die sich entschlossen haben, die Werte des unentgeltlichen Miteinander-Teilens und Spendens zu bezeugen und zu verbreiten. Ich begrüße alle sehr herzlich und danke Ihrer Präsidentin, Flavia Petrin, für die Worte, mit denen sie diese Begegnung eingeleitet hat.</p>\n<p>Die Entwicklungen der Transplantationsmedizin haben es ermöglicht, nach dem Tod und in gewissen Fällen auch zu Lebzeiten (wie zum Beispiel im Fall der Niere) Organe zu spenden, um andere Menschenleben zu retten; um den Gesundheitszustand vieler kranker Menschen, die keine andere Alternative haben, zu bewahren, wiederherzustellen und zu verbessern. Die Organspende antwortet auf eine gesellschaftliche Notwendigkeit, denn trotz der Entwicklung vieler Behandlungsmethoden ist der Bedarf an Organen auch weiterhin groß. Die Bedeutung der Spende für den Spender, für den Empfänger, für die Gesellschaft erschöpft sich jedoch nicht in ihrem »Nutzen«, denn es handelt sich um zutiefst menschliche Erfahrungen voll Liebe und Selbstlosigkeit.</p>\n<p>Die Spende bedeutet, über sich selbst hinauszublicken, über die individuellen Bedürfnisse hinauszugehen und sich großherzig zu öffnen gegenüber einem größeren Gut. In dieser Perspektive ist die Organspende nicht nur ein Akt der sozialen Verantwortung, sondern auch Ausdruck der universalen Brüderlichkeit, die alle Männer und Frauen miteinander verbindet. In diesem Zusammenhang lehrt der <i> Katechismus der Katholischen Kirche</i>: »Die unentgeltliche Organspende nach dem Tode ist erlaubt und kann verdienstvoll sein« (Nr. 2301). Sie sollte als Akt großherziger Solidarität unterstützt werden. Kraft der dem Menschen innewohnenden Dimension der Beziehung verwirklicht jeder von uns sich selbst auch durch die Teilhabe an der Verwirklichung des Wohles anderer. Jedes Subjekt ist nicht nur ein Gut für sich selbst, sondern für die ganze Gesellschaft; daher hat das Bemühen um die Erlangung des Wohls des Nächsten große Bedeutung.</p>\n<p>In der Enzyklika <i>Evangelium vitae </i>hat der heilige Johannes Paul II. uns in Erinnerung gerufen: Unter den Gesten, die dazu beitragen, eine echte Kultur des Lebens zu fördern, »verdient die in ethisch annehmbaren Formen« – das muss betont werden – »durchgeführte Organspende besondere Wertschätzung, um Kranken, die bisweilen jeder Hoffnung beraubt sind, die Möglichkeit der Gesundheit oder sogar des Lebens anzubieten « (Nr. 86). Darum ist es wichtig, die Organspende unentgeltlich zu erhalten, keine Bezahlung dafür zu nehmen. Denn jede Form der Vermarktung des Leibes oder eines Teils von ihm widerspricht der Würde des Menschen. Wenn man Blut oder ein Organ des Leibes spendet, ist es notwendig, die ethische und religiöse Perspektive zu achten.</p>\n<p>Für jene, die keinen religiösen Glauben haben, muss die Geste gegenüber den notleidenden Brüdern und Schwestern auf der Grundlage eines Ideals uneigennütziger menschlicher Solidarität durchgeführt werden. Die Gläubigen sind aufgerufen, sie als Opfer für den Herrn zu leben, der sich identifiziert hat mit jenen, die aufgrund von Krankheit, Verkehrs- oder Berufsunfällen leiden. Für die Jünger Jesu ist es schön, die eigenen Organe hinzugeben, innerhalb der gesetzlich und moralisch zugelassenen Grenzen, denn es handelt sich um eine Opfergabe an den leidenden Herrn, der gesagt hat, dass wir das, was wir für einen notleidenden Bruder getan haben, ihm getan haben (vgl. <i>Mt </i>25,40).</p>\n<p>Es ist also wichtig, eine Spendenkultur zu fördern, die durch Information, Sensibilisierung und Ihren beständigen und geschätzten Einsatz diese Hingabe eines Teils des eigenen Leibes ohne unverhältnismäßige Gefahren oder Folgen unterstützt, in der Spende zu Lebzeiten sowie aller Organe nach dem eigenen Tod. Aus unserem Tod und aus unserem Opfer können Leben und Gesundheit anderer entstehen, die krank sind und leiden. So trägt man dazu bei, eine Kultur der Hilfe, der Hingabe, der Hoffnung und des Lebens zu stärken. Angesichts der Bedrohungen des Lebens, denen wir leider täglich zusehen müssen, wie im Fall von Abtreibung und Euthanasie – um nur den Beginn und das Ende des Lebens zu erwähnen –, braucht die Gesellschaft diese konkreten Gesten der Solidarität und der großherzigen Liebe, um verständlich zu machen, dass das Leben etwas Heiliges ist.</p>\n<p>Ich ermutige Sie, Ihre Bemühungen fortzusetzen, das Leben durch die wunderbaren Mittel der Organspende zu verteidigen und zu fördern. Ich möchte gern die Worte Jesu in Erinnerung rufen: »Gebt, dann wird auch euch gegeben werden! Ein gutes, volles, gehäuftes, überfließendes Maß« – der Herr spart hier nicht an Adjektiven – »wird man euch in den Schoß legen« (<i>Lk </i>6,38). Wir werden von Gott unseren Lohn erhalten, der aufrichtigen und konkreten Liebe entsprechend, die wir unserem Nächsten erwiesen haben. Der Herr stütze Sie in Ihren guten Anliegen. Meinerseits begleite ich Sie mit meiner Menschlichkeit und meinem Segen. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO<br>ALL'ASSOCIAZIONE ITALIANA PER LA DONAZIONE <br/> DI ORGANI, TESSUTI E CELLULE (AIDO) </br></font></b></font></i></p>\n<i> <p align=\"center\"><font color=\"#663300\">Sala Clementina<br/>Sabato, 13 aprile 2019</font></p></i>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/4/13/aido.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Sono lieto di accogliere tutti voi, volontari dell’Associazione Italiana Donatori di Organi (AIDO), qui convenuti in rappresentanza di migliaia di persone che hanno scelto di testimoniare e diffondere i valori della condivisione e della donazione, senza nulla chiedere in cambio. Vi saluto tutti cordialmente e ringrazio la vostra Presidente, Dr.ssa Flavia Petrin, per le parole con le quali ha introdotto questo incontro.</p>\n<p>Gli sviluppi della medicina dei trapianti hanno reso possibile donare dopo la morte, e in certi casi anche in vita (come ad esempio nel caso del rene), degli organi per salvare altre vite umane; per conservare, recuperare e migliorare lo stato di salute di tante persone malate che non hanno altra alternativa. La donazione degli organi risponde ad una necessità sociale perché, nonostante lo sviluppo di molte cure mediche, il fabbisogno di organi rimane ancora grande. Tuttavia il significato della donazione per il donatore, per il ricevente, per la società, non si esaurisce nella sua “utilità”, trattandosi di esperienze profondamente umane e cariche di amore e di altruismo. La donazione significa guardare e andare oltre sé stessi, oltre i bisogni individuali e aprirsi con generosità verso un bene più ampio. In questa prospettiva, la donazione di organi si pone non solo come atto di responsabilità sociale, bensì quale espressione della fraternità universale che lega tra loro tutti gli uomini e le donne.</p>\n<p>A tale proposito, il <a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">Catechismo della Chiesa Cattolica</a> insegna che «La donazione di organi dopo la morte è un atto nobile e meritorio ed è da incoraggiare come manifestazione di generosa solidarietà» (n. 2296). In virtù della intrinseca dimensione relazionale dell’essere umano, ciascuno di noi realizza sé stesso anche attraverso la partecipazione alla realizzazione del bene altrui. Ogni soggetto rappresenta un bene non solo per sé, ma per l’intera società; da qui il significato dell’impegno per il conseguimento del bene del prossimo.</p>\n<p>Nella Lettera Enciclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, San <a href=\"http://w2.vatican.va/content/john-paul-ii/it.html\">Giovanni Paolo II</a> ci ha ricordato che, tra i gesti che concorrono ad alimentare un’autentica cultura della vita «merita un particolare apprezzamento la donazione di organi compiuta in forme eticamente accettabili – questo va sottolineato –, per offrire una possibilità di salute e perfino di vita a malati talvolta privi di speranza» (n. 86). Per questo è importante mantenere la donazione degli organi come atto gratuito non retribuito. Infatti, ogni forma di mercificazione del corpo o di una sua parte è contraria alla dignità umana. Nel donare il sangue o un organo del corpo, è necessario rispettare la prospettiva etica e religiosa. </p>\n<p>Per quanti non hanno una fede religiosa, il gesto verso i fratelli bisognosi chiede di essere compiuto sulla base di un ideale di disinteressata solidarietà umana. I credenti sono chiamati a viverlo come un’offerta al Signore, il quale si è identificato con quanti soffrono a causa della malattia, di incidenti stradali o di infortuni sul lavoro. È bello, per i discepoli di Gesù, offrire i propri organi, nei termini consentiti dalla legge e dalla morale, perché si tratta di un dono fatto al Signore sofferente, il quale ha detto che ogni cosa che abbiamo fatto a un fratello nel bisogno l’abbiamo fatta a Lui (cfr <i>Mt</i> 25,40).</p>\n<p>È importante, quindi, promuovere una cultura della donazione che, attraverso l’informazione, la sensibilizzazione e il vostro costante e apprezzato impegno, favorisca questa offerta di una parte del proprio corpo, senza rischio o conseguenze sproporzionate, nella donazione da vivente, e di tutti gli organi dopo la propria morte. Dalla nostra stessa morte e dal nostro dono possono sorgere vita e salute di altri, malati e sofferenti, contribuendo a rafforzare una cultura dell’aiuto, del dono, della speranza e della vita. Di fronte alle minacce contro la vita, cui dobbiamo purtroppo assistere quasi quotidianamente, come nel caso dell’aborto e dell’eutanasia – per menzionare soltanto l’inizio e la fine della vita –, la società ha bisogno di questi gesti concreti di solidarietà e di amore generoso, per far capire che la vita è una cosa sacra.</p>\n<p>Vi incoraggio a proseguire nei vostri sforzi di difendere e promuovere la vita, attraverso i mezzi meravigliosi della donazione degli organi. Mi piace ricordare le parole di Gesù: «Date e vi sarà dato: una buona misura, pigiata, colma e traboccante – non risparmia gli aggettivi qui il Signore – vi sarà versata nel grembo» (<i>Lc</i> 6,38). Riceveremo la nostra ricompensa da Dio secondo l’amore sincero e concreto che abbiamo mostrato verso il nostro prossimo. </p>\n<p>Il Signore vi sostenga nei vostri propositi di bene. Da parte mia, vi accompagno con la mia umanità e la mia benedizione. Grazie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA FRANCISCO <br> À ASSOCIAÇÃO ITALIANA DE DOADORES DE ÓRGÃOS</br></i></b></font></p>\n<i> <p align=\"center\"><font color=\"#663300\">Sala Clementina<br/>Sábado, 13 de abril de 2019</font></p></i>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/4/13/aido.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font> \n<p><i>Caros irmãos e irmãs, bom dia!</i></p>\n<p>É com prazer que recebo todos vós, voluntários da Associação italiana de doadores de órgãos (AIDO), aqui reunidos em representação de milhares de pessoas que quiseram testemunhar e propagar os valores da partilha e da doação, sem nada pedir em troca. Saúdo cordialmente todos vós e agradeço à vossa Presidente, Doutora Flavia Petrin, as palavras com as quais introduziu este encontro.</p>\n<p>Os desenvolvimentos da medicina dos transplantes tornaram possível doar depois da morte, e em certos casos até durante a vida (como por exemplo os rins), órgãos para salvar outras vidas humanas; para conservar, recuperar e melhorar as condições de saúde de muitas pessoas que não têm alternativas. A doação de órgãos responde a uma necessidade social porque, não obstante o avanço de muitos cuidados médicos, a carência de órgãos ainda é grande. No entanto, o significado da doação para o doador, para o recetor e para a sociedade, não se esgota na sua “utilidade”, dado que se trata de experiências profundamente humanas e cheias de amor e de altruísmo. Doar significa olhar e ir além de nós mesmos, além das necessidades individuais e abrir-se com generosidade para um bem mais vasto. Nesta perspetiva, a doação de órgãos apresenta-se não só como ato de responsabilidade social, mas como expressão da fraternidade universal, que une os homens e as mulheres.</p>\n<p>A tal propósito, o Catecismo da Igreja Católica ensina que «a doação de órgãos após a morte é um ato nobre e meritório, e deve ser encorajado como uma manifestação de generosa solidariedade» (n. 2.296). Em virtude da intrínseca dimensão relacional do ser humano, cada um de nós se realiza a si mesmo também através da participação na realização do bem dos outros. Cada indivíduo representa um bem não apenas para si, mas para a sociedade inteira; eis o significado do compromisso em prol da consecução do bem do próximo.</p>\n<p>Na Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\"> Evangelium vitae</a></i>, São João Paulo II recordou-nos que, entre os gestos que concorrem para alimentar uma autêntica cultura da vida, «merece particular apreço a doação de órgãos feita, segundo formas eticamente aceitáveis — isto deve ser ressaltado — para oferecer uma possibilidade de saúde e até de vida a doentes, por vezes já sem esperança» (n. 86). Por isso, é importante manter a doação de órgãos como gesto gratuito, não remunerado. Com efeito, todas as formas de comercialização do corpo ou de uma sua parte é contrária à dignidade humana. Na doação do sangue ou de um órgão do corpo, é necessário respeitar a perspetiva ética e religiosa.</p>\n<p>Para aqueles que não têm uma fé religiosa, o gesto a favor dos irmãos necessitados deve ser realizado com base num ideal de solidariedade humana desinteressada. Os crentes são chamados a vivê-lo como uma oferenda ao Senhor, que se identificou com quantos sofrem por causa da enfermidade e de acidentes rodoviários ou de trabalho. Para os discípulos de Jesus é bom oferecer os próprios órgãos, nos termos permitidos pela lei e pela moral, pois se trata de uma dádiva oferecida ao Senhor sofredor, o qual disse que tudo o que fizemos a um irmão em necessidade, foi a Ele mesmo que o fizemos (cf. <i>Mt</i> 25, 40).</p>\n<p>Por conseguinte, é importante promover uma cultura da doação que, através da informação, da sensibilização e do vosso engajamento constante e apreciado, favoreça esta oferta de uma parte do próprio corpo, sem risco nem consequências desproporcionadas, quando o doador está vivo, e de todos os órgãos depois da própria morte. Da nossa morte e do nosso dom podem nascer a vida e a saúde de outros, doentes e sofredores, contribuindo para fortalecer uma cultura da ajuda, da dádiva, da esperança e da vida. Diante das ameaças contra a vida, às quais infelizmente devemos assistir quase todos os dias, como no caso do aborto e da eutanásia — para mencionar apenas o início e o fim da vida — a sociedade tem necessidade destes gestos concretos de solidariedade e de amor generoso, a fim de levar a compreender que a vida é sagrada.</p>\n<p>Encorajo-vos a dar continuidade aos vossos esforços para defender e promover a vida, através dos maravilhosos meios da doação de órgãos. Apraz-me recordar as palavras de Jesus: «Dai e ser-vos-á dado: uma boa medida, cheia, recalcada e transbordante — aqui o Senhor não poupa adjetivos! — será lançada no vosso regaço» (<i>Lc</i> 6, 38). Receberemos a nossa recompensa de Deus, em conformidade com o amor sincero e concreto que tivermos demonstrado ao nosso próximo.</p>\n<p>Que o Senhor vos sustente nos vossos propósitos de bem. Quanto a mim, acompanho-vos com a minha humanidade e a minha Bênção. Obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO<br>A LA ASOCIACIÓN ITALIANA PARA LA DONACIÓN DE ÓRGANOS, TEJIDOS Y CÉLULAS (AIDO)</br></font></b></font></i></p>\n<i> <p align=\"center\"><font color=\"#663300\">Sala Clementina<br/>Sábado, 13 de abril de 2019</font></p></i>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/4/13/aido.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Me complace recibiros a todos, voluntarios de la Asociación Italiana de Donantes de Órganos (AIDO), aquí reunidos en representación de miles de personas que han elegido atestiguar y difundir los valores de compartir y donar, sin pedir nada a cambio. Os saludo cordialmente y agradezco a vuestra Presidenta, la Dra. Flavia Petrin, las palabras con las que ha presentado este encuentro.</p>\n<p>Los avances de la medicina en materia de trasplantes han hecho posible la donación de órganos después de la muerte y en algunos casos también en vida (como en el caso del riñón) para salvar otras vidas humanas, para conservar, recuperar y mejorar el estado de salud de muchas personas enfermas que no tienen otra alternativa. La donación de órganos responde a una necesidad social porque, a pesar de los avances de muchos tratamientos médicos, la necesidad de órganos sigue siendo grande. Sin embargo, el significado de la donación para el donante, para el receptor, para la sociedad, no se agota en su “utilidad”, ya que se trata de experiencias profundamente humanas y cargadas de amor y de altruismo. Donar significa mirar e ir más allá de uno mismo, más allá de las necesidades individuales y abrirse generosamente hacia un bien más amplio. En esta perspectiva, la donación de órganos surge no solo como un acto de responsabilidad social, sino como una expresión de la fraternidad universal que une a todos los hombres y mujeres.</p>\n<p>En este sentido, el <a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia Católica</a> enseña que «la donación de órganos después de la muerte es un acto noble y meritorio que debe ser alentado como manifestación de solidaridad generosa» (n. <a href=\"http://www.vatican.va/archive/catechism_sp/p3s2c2a5_sp.html#II El respeto de la dignidad de las personas\">2296</a>). En virtud de la dimensión relacional intrínseca del ser humano, cada uno de nosotros se realiza también a través de la participación en la realización del bien de los demás. Cada sujeto representa un bien no solo para sí mismo, sino para toda la sociedad; de ahí el significado del compromiso con el logro del bien de los demás.</p>\n<p>En la Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a>, </i>San <a href=\"http://w2.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a> nos recordaba que, entre los gestos que contribuyen a nutrir una auténtica cultura de la vida «merece especial reconocimiento la donación de órganos, realizada según criterios éticamente aceptables ―esto hay que subrayarlo―, para ofrecer una posibilidad de curación e incluso de vida, a enfermos tal vez sin esperanzas» (n. 86). Por eso es importante mantener la donación de órganos como un acto gratuito no remunerado. Efectivamente, cualquier forma de mercantilización del cuerpo o de parte de él es contraria a la dignidad humana. Cuando se dona sangre o un órgano del cuerpo, es necesario respetar la perspectiva ética y religiosa.</p>\n<p>Para aquellos que no tienen una fe religiosa, este gesto para los hermanos necesitados requiere ser realizado sobre la base de un ideal de solidaridad humana desinteresada. Los creyentes están llamados a vivirlo como una ofrenda al Señor, que se identificó con los que sufren a causa de una enfermedad, a accidentes de tráfico o por accidentes en el trabajo. Es bueno que los discípulos de Jesús ofrezcan sus órganos, en los términos permitidos por la ley y la moralidad, porque es un don hecho al Señor que sufre, el cual dijo que todo lo que hacemos a un hermano necesitado, a Él lo hacemos (ver <i>Mt</i> 25,40).</p>\n<p>Por lo tanto, es importante promover una cultura de la donación que, a través de la información, la sensibilización y vuestro compromiso constante y apreciado, favorezca esta oferta de una parte del propio cuerpo, sin riesgos ni consecuencias desproporcionadas, en la donación en vida, y de todos los órganos después de la propia muerte. De nuestra misma muerte y de nuestro don, pueden brotar la vida y la salud de otros, enfermos y que sufren, contribuyendo a reforzar una cultura de la ayuda, del don, de la esperanza y de la vida. Frente a las amenazas contra la vida, que lamentablemente tenemos que presenciar casi a diario, como en el caso del aborto y la eutanasia ―por mencionar solamente el principio y el final de la vida―, la sociedad necesita estos gestos concretos de solidaridad y amor generoso, para que se entienda que la vida es algo sagrado.</p>\n<p>Os aliento a continuar vuestros esfuerzos por defender y promover la vida a través de los maravillosos medios de la donación de órganos. Me gusta recordar las palabras de Jesús: «Dad y se os dará: una medida buena, apretada, remecida, rebosante ―aquí el Señor no ahorra adjetivos―, pondrán en el halda de vuestros vestidos» (<i>Lc</i> 6,38). Recibiremos nuestra recompensa de Dios según el amor sincero y concreto que hayamos mostrado hacia nuestro prójimo.</p>\n<p>El Señor os sostenga en vuestros propósitos de bien. Por mi parte, os acompaño con mi humanidad y con mi bendición. Gracias.</p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"http://press.vatican.va/content/salastampa/es/bollettino/pubblico/2019/04/13/resp.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 13 de abril de 2019.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}