{
    "id": "papa-francesco_20150110_v-anniversario-terremoto-haiti",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2015-01-10",
    "title": "To participants in the meeting held in the Vatican on the fifth anniversary of the earthquake in Haiti",
    "excerpt": {
        "en": "I thank the Pontifical CouncilCor Unumand the Pontifical Commission for Latin America for organizing this meeting, five years after the catastrophic earthquake in Haiti. I thank the bishops of Haiti, and each of you, along with the institutions you represent. I am also grateful to all those who in numerous ways came to the aid of the Haitian people following that tragedy which left in its wake so much death, destruction and also desperation. Through the help given to our brothers and sisters in Haiti, we have shown that the Church is a great body, one in which the various members care for one another (cf.1 Cor12:25). It is in this communion, prompted by the Holy Spirit, that our service to the Church finds its deepest motivation.",
        "fr": "À cinq années du catastrophique tremblement de terre en Haïti, je remercie leConseil pontificalCor Unumet laCommission pontificale pour l’Amérique latined’avoir organisé cette rencontre. J’exprime ma reconnaissance aux Évêques d’Haïti, comme également à vous tous et aux institutions que vous représentez. Ma pensée cordiale va aussi à tous les fidèles qui ont voulu, de nombreuses façons, secourir le peuple haïtien après cette tragédie qui a laissé derrière elle mort, destruction et aussi désespoir. Avec l’aide apportée à nos frères et sœurs en Haïti, nous avons manifesté que l’Église est un grand corps, où les différents membres ont soin les uns des autres (cf.1 Co12, 25). C’est dans cette communion animée par l’Esprit Saint, que notre service de l’Église trouve sa raison profonde.",
        "de": "Fünf Jahre nach der Erdbebenkatastrophe in Haiti danke ich dem Päpstlichen Rat »Cor Unum« und der Päpstlichen Kommission für Lateinamerika, dass sie dieses Treffen organisiert haben. Ich danke den Bischöfen von Haiti ebenso wie euch allen und den von euch repräsentierten Institutionen. Mein Dank richtet sich auch an alle Gläubigen, die auf vielerlei Art und Weise das Haitianische Volk nach der Tragödie unterstützt haben, die Tod, Zerstörung und auch Verzweiflung zur Folge hatte. Mit der Hilfe für unsere Brüder und Schwestern in Haiti haben wir gezeigt, dass die Kirche ein großer Leib ist, wo die verschiedenen Glieder füreinander Sorge tragen (vgl.1 Kor12,25). Diese vom Heiligen Geist beseelte Gemeinschaft ist es, in der unser Dienst an der Kirche seinen tiefsten Sinn findet.",
        "it": "a cinque anni dal catastrofico terremoto in Haiti, ringrazio ilPontificio ConsiglioCor Unume laPontificia Commissione per l’America Latinaper aver organizzato questo incontro. Esprimo la mia riconoscenza ai Vescovi di Haiti, come pure a tutti voi e alle istituzioni che rappresentate. Il mio grato pensiero va anche a tutti i fedeli che hanno voluto in tanti modi soccorrere il popolo haitiano dopo quella tragedia, che ha lasciato dietro di sé morte, distruzione e anche disperazione. Con l’aiuto portato ai nostri fratelli e sorelle in Haiti abbiamo manifestato che la Chiesa è un grande corpo, dove le varie membra hanno cura le une delle altre (cfr1 Cor12,25). E’ in questa comunione animata dallo Spirito Santo, che trova la sua ragione profonda il nostro servizio alla Chiesa.",
        "pt": "Cinco anos depois do catastrófico terramoto no Haiti, agradeço aoPontifício ConselhoCor Unume àPontifícia Comissão para a América Latinaterem organizado este encontro. Expresso a minha gratidão aos Bispos do Haiti, assim como a todos vós e às instituições que representais. O meu pensamento grato dirige-se também a todos os fiéis que quiseram socorrer de tantas maneiras o povo haitiano depois daquela tragédia, a qual deixou atrás de si morte, destruição e também desespero. Com a ajuda levada aos nossos irmãos e irmãs no Haiti manifestámos que a Igreja é um grande corpo, no qual os vários membros se ocupam uns dos outros (cf.1 Cor12, 25). É nesta comunhão animada pelo Espírito Santo, que o nosso serviço à Igreja encontra a sua razão profunda.",
        "es": "A cinco años del catastrófico terremoto de Haití, doy las gracias al Consejo pontificio «Cor Unum» y a la Comisión pontificia para América Latina por haber organizado este encuentro. Expreso mi agradecimiento a los obispos de Haití, así como a todos vosotros y a las instituciones que representáis. Mi saludo agradecido también se dirige a todos los fieles que, de diferentes modos, han querido socorrer al pueblo haitiano después de la tragedia que ha dejado detrás de sí muerte, destrucción y también desesperación. Con la ayuda llevada a nuestros hermanos y hermanas en Haití hemos manifestado que la Iglesia es un gran cuerpo, en el que los varios miembros se preocupan unos de otros (cf.1 Co12, 25). Precisamente en esta comunión animada por el Espíritu Santo, tiene su profunda razón de ser nuestro servicio a la Iglesia."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/january/documents/papa-francesco_20150110_v-anniversario-terremoto-haiti.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/january/documents/papa-francesco_20150110_v-anniversario-terremoto-haiti.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/january/documents/papa-francesco_20150110_v-anniversario-terremoto-haiti.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/january/documents/papa-francesco_20150110_v-anniversario-terremoto-haiti.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/january/documents/papa-francesco_20150110_v-anniversario-terremoto-haiti.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/january/documents/papa-francesco_20150110_v-anniversario-terremoto-haiti.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO PARTICIPANTS IN THE MEETING HELD IN THE VATICAN <br/> ON THE FIFTH ANNIVERSARY OF THE EARTHQUAKE IN HAITI </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/> Saturday, 10 January 2015</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/1/10/terremotohaiti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Dear brothers and sisters,</i></p>\n<p align=\"left\">I thank the Pontifical Council <i>Cor Unum</i> and the Pontifical Commission for Latin America for organizing this meeting, five years after the catastrophic earthquake in Haiti. I thank the bishops of Haiti, and each of you, along with the institutions you represent. I am also grateful to all those who in numerous ways came to the aid of the Haitian people following that tragedy which left in its wake so much death, destruction and also desperation. Through the help given to our brothers and sisters in Haiti, we have shown that the Church is a great body, one in which the various members care for one another (cf. <i>1 Cor</i> 12:25). It is in this communion, prompted by the Holy Spirit, that our service to the Church finds its deepest motivation.</p>\n<p align=\"left\">How much has been done toward rebuilding the country in these five years! Nevertheless, we cannot ignore the fact that much remains to be done. All that has been done, and all that, with God’s help, will yet be done, rests on three solid pillars: the human person, ecclesial communion, and the local Church.</p>\n<p align=\"left\"><i>The person is at the centre</i> of the Church’s activity. We have just celebrated Christmas, and it is precisely the Incarnation which tells us how important man is to God, who wished to assume our human nature. Our first concern must thus be that of helping everyone, each man and woman, to live fully as persons. There can be no true rebuilding of a country without also rebuilding each person in his or her totality. This means ensuring that the material needs of every person in Haiti be met, and that they be able to be free, to assume their responsibilities and to further their own spiritual and religious lives. The human person has a transcendent dimension, and the Church first of all cannot neglect this dimension, which finds its fulfilment in the encounter with God. Consequently, in this phase of reconstruction, <i> humanitarian </i>and <i>pastoral </i>activities are not in competition with one another, but rather are complementary: each needs the other, and together they help Haitians to be mature persons and Christians capable of devoting themselves to the good of their brothers and sisters. May every form of assistance offered by the Church to Haiti have this concern for the integral good of the person!</p>\n<p align=\"left\">A second fundamental aspect is that of <i>ecclesial communion</i>. Haiti has experienced effective cooperation between many ecclesial institutions – dioceses, religious institutes, charitable organizations – but also individual lay men and women. Each, in their own way, has carried out important charitable works. This variety of agencies, and thus of ways of offering assistance and development, is a positive factor, since it is a sign of the vitality of the Church and of the generosity of so many. For this too, we thank God, who has raised up in many a desire to be close to their neighbour and to follow in this manner the law of charity which is the heart of the Gospel. But charity is even yet more authentic and more incisive when it is lived in communion. Communion shows that charity is not merely about helping others, but is a dimension that permeates the whole of life and breaks down all those barriers of individualism which prevent us from encountering one another. Charity is the inner life of the Church and is manifested in ecclesial communion. Communion between bishops and with bishops, who are the first ones responsible for the service of charity. Communion among the various charisms and charitable institutions, since none of us works for or by themselves, but rather in the name of Christ who has shown us the way of service. It would be a contradiction to live charity apart from one another! This is not charity; charity is done as an ecclesial body, always. I invite you therefore to strengthen every possible means of working together. Ecclesial communion is reflected as well in collaboration with the civil authorities and international organizations, so that all may strive for authentic progress for the Haitian people, in the spirit of the common good.</p>\n<p align=\"left\">Finally, I wish to underline the importance of <i>the</i> <i>local Church</i>, because it is here that the Christian experience is made tangible. The Church in Haiti must become always more alive and fruitful, to witness to Christ and to make its contribution to the development of the nation. In this regard, I would like to encourage the bishops of Haiti, all the priests and all those engaged in pastoral work of any kind, so that by their zeal and their fraternal communion they may inspire in the faithful renewed efforts in the area Christian formation and of joyful and fruitful evangelization. The witness of evangelical charity is effective when it is sustained by personal relationship with Jesus in prayer, in listening to the word of God, and in the reception of the Sacraments. This is the true “strength” of the local Church.</p>\n<p align=\"left\">Renewing to each of you my heartfelt gratitude, I urge you to continue along the path you have begun, and I assure you of my continued prayers and my blessing. May Mary our Mother guide and protect you. I ask you to please pray for me. Thank you. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS <br> AUX PARTICIPANTS À LA RENCONTRE ORGANISÉE AU VATICAN <br/> À L'OCCASION DU CINQUIÈME ANNIVERSAIRE </br></font></i></b> <font color=\"#663300\" size=\"4\"><b><i>DU SÉISME EN HAÏTI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Samedi 10 janvier 2015</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/1/10/terremotohaiti.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Chers frères et sœurs, </i> </p>\n<p>À cinq années du catastrophique tremblement de terre en Haïti, je remercie le <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_fr/index_fr.htm\">Conseil pontifical <i>Cor Unum</i></a> et la <a href=\"http://www.vatican.va/roman_curia/congregations/cbishops/pcal/index_fr.htm\">Commission pontificale pour l’Amérique latine</a> d’avoir organisé cette rencontre. J’exprime ma reconnaissance aux Évêques d’Haïti, comme également à vous tous et aux institutions que vous représentez. Ma pensée cordiale va aussi à tous les fidèles qui ont voulu, de nombreuses façons, secourir le peuple haïtien après cette tragédie qui a laissé derrière elle mort, destruction et aussi désespoir. Avec l’aide apportée à nos frères et sœurs en Haïti, nous avons manifesté que l’Église est un grand corps, où les différents membres ont soin les uns des autres (cf. <i>1 Co </i>12, 25). C’est dans cette communion animée par l’Esprit Saint, que notre service de l’Église trouve sa raison profonde.</p>\n<p>Beaucoup a été réalisé durant cette période pour reconstruire le pays ! Toutefois, ne nous cachons pas que bien du travail reste encore à faire. Et aussi bien ce qui s’est fait que ce qui, toujours avec l’aide de Dieu, pourra se faire, s’appuie sur trois piliers fondamentaux : la personne humaine, la communion ecclésiale et l’Église locale. </p>\n<p>La <i>personne est au centre </i>de l’action de l’Église. Nous venons de célébrer Noël, et l’Incarnation nous dit justement combien l’homme est important pour Dieu, qui a voulu assumer la nature humaine. Notre première préoccupation doit donc être d’aider l’homme, chaque homme, à vivre pleinement comme personne. Il n’y a pas de véritable reconstruction d’un pays sans reconstruction de la personne dans sa plénitude. Cela comporte de faire en sorte que chaque personne en Haïti ait le nécessaire au point de vue matériel, mais aussi en même temps qu’elle puisse vivre sa liberté, ses responsabilités et sa vie spirituelle et religieuse. La personne humaine a un horizon transcendant qui lui est propre, et l’Église la première ne peut délaisser cet horizon, qui a pour but la rencontre avec Dieu. C’est pourquoi, également en cette phase de reconstruction, l’action <i>humanitaire </i>et l’action <i>pastorale</i> ne sont pas concurrentes, mais complémentaires, elles ont besoin l’une de l’autre : elles contribuent ensemble à former en Haïti des personnes mûres et des chrétiens qui à leur tour pourront se dépenser pour le bien de leurs frères. Que chaque type d’aide offert par l’Église à ce pays puisse avoir ce souci du bien intégral de la personne !</p>\n<p>Un second aspect fondamental est la <i>communion ecclésiale. </i>En Haïti s’est vérifiée une bonne coopération de la part de nombreuses<i> </i> institutions ecclésiales – diocèses, instituts religieux, organismes caritatifs – mais aussi de beaucoup de fidèles. Chacun, avec sa particularité, a apporté une importante aide bénéfique. Une telle pluralité de sujets, et donc d’approches de l’œuvre d’assistance et de développement, est un facteur positif, parce qu’elle est signe de la vitalité de l’Église et de la générosité de beaucoup. Pour cela aussi, nous remercions Dieu qui suscite chez de nombreuses personnes le désir de se faire proche et de suivre ainsi la loi de charité qui est le cœur de l’Évangile. Mais la charité est encore plus vraie et plus incisive si elle est vécue dans la communion. La communion témoigne que la charité n’est pas seulement d’aider l’autre, mais c’est une dimension qui imprègne toute la vie et abat toutes ces barrières de l’individualisme qui nous empêchent de nous rencontrer. La charité est la vie intime de l’Église et elle se manifeste dans la communion ecclésiale. Communion entre les Évêques et avec les Évêques, qui sont les premiers responsables du service de la charité. Communion entre les différents charismes et les institutions de charité, parce que personne d’entre nous ne travaille pour soi-même, mais au nom du Christ, qui nous a montré le chemin du service. Ce serait une contradiction de vivre la charité séparés ! Cela n’est pas charité, la charité se fait comme corps ecclésial, toujours. C’est pourquoi je vous invite à renforcer toutes les méthodologies qui permettent de travailler ensemble. La communion ecclésiale se reflète aussi dans la collaboration avec les Autorités de l’État et avec les Institutions internationales, pour que tous recherchent le progrès authentique du peuple haïtien, dans l’esprit du bien commun. </p>\n<p>Enfin, je voudrais souligner l’importance de l’<i>Église locale</i>, parce c’est en elle que l’expérience chrétienne se fait tangible. Il est nécessaire que l’Église en Haïti devienne toujours plus vivante et féconde, pour témoigner du Christ et pour donner sa contribution au progrès de ce pays. À ce sujet, je désire encourager les Évêques d’Haïti, les prêtres et tous les agents pastoraux, afin que par leur zèle et leur communion fraternelle, ils suscitent chez les fidèles un engagement renouvelé dans la formation chrétienne et dans l’évangélisation joyeuse et féconde. Le témoignage de la charité évangélique est efficace lorsqu’il est soutenu par la relation personnelle avec Jésus dans la prière, dans l’écoute de la parole de Dieu et dans la réception des sacrements. Là se trouve la “force” de l’Église locale.</p>\n<p>En renouvelant à chacun d’entre vous mes remerciements cordiaux, je vous exhorte à poursuivre le chemin que vous avez commencé, en vous assurant de ma prière constante et de ma bénédiction. Que Marie notre Mère vous guide et vous protège. Je vous demande, s’il vous plaît, de prier pour moi. Merci.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> <br> AN DIE TEILNEHMER DER BEGEGNUNG <br/> ZUM 5. JAHRESTAG DES ERDBEBENS IN HAITI  </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/> Samstag, 10. Januar 2015</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/1/10/terremotohaiti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p align=\"LEFT\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"LEFT\">Fünf Jahre nach der Erdbebenkatastrophe in Haiti danke ich dem Päpstlichen Rat »Cor Unum« und der Päpstlichen Kommission für Lateinamerika, dass sie dieses Treffen organisiert haben. Ich danke den Bischöfen von Haiti ebenso wie euch allen und den von euch repräsentierten Institutionen. Mein Dank richtet sich auch an alle Gläubigen, die auf vielerlei Art und Weise das Haitianische Volk nach der Tragödie unterstützt haben, die Tod, Zerstörung und auch Verzweiflung zur Folge hatte. Mit der Hilfe für unsere Brüder und Schwestern in Haiti haben wir gezeigt, dass die Kirche ein großer Leib ist, wo die verschiedenen Glieder füreinander Sorge tragen (vgl. <i>1 Kor </i>12,25). Diese vom Heiligen Geist beseelte Gemeinschaft ist es, in der unser Dienst an der Kirche seinen tiefsten Sinn findet.</p>\n<p align=\"LEFT\">Sehr viel ist in dieser Zeit getan worden, um das Land wiederaufzubauen! Doch wir können uns nicht verhehlen, dass noch viel zu tun ist. Und sowohl das Getane als auch das, was mit der Hilfe Gottes noch getan werden kann, ruht auf drei Grundpfeilern: die menschliche Person, die kirchliche Gemeinschaft und die Ortskirche. Der Mensch steht im Mittelpunkt des kirchlichen Handelns. Wir haben vor kurzem Weihnachten gefeiert, und gerade die Menschwerdung sagt uns, wie wichtig der Mensch für Gott ist, der die menschliche Natur annehmen wollte.</p>\n<p align=\"LEFT\">Also muss unsere erste Sorge darin bestehen, dem Menschen, jedem Menschen zu helfen, voll und ganz als Mensch zu leben. Es gibt keinen wahren Wiederaufbau eines Landes ohne den Wiederaufbau der menschlichen Person in ihrer Ganzheit. Das schließt einerseits ein, dafür zu sorgen, dass jeder Mensch in Haiti das unter materiellem Gesichtspunkt Notwendige hat, aber zugleich auch, dass er die eigene Freiheit leben kann, die eigene Verantwortung und das eigene geistige und religiöse Leben. Der Mensch hat einen transzendenten Horizont, der ihm eigen ist, und die Kirche als Erste darf diesen Horizont nicht vernachlässigen, der die Begegnung mit Gott zum Ziel hat. Die humanitären und die pastoralen Aktivitäten konkurrieren daher auch in dieser Phase des Wiederaufbaus nicht miteinander, sondern sie ergänzen einander, sie brauchen einander: Gemeinsam tragen sie dazu bei, in Haiti reife Persönlichkeiten und Christen heranzubilden, die sich wiederum für das Wohl ihrer Brüder und Schwestern werden einsetzen können. Möge jegliche von der Kirche diesem Land angebotene Hilfe diese Sorge für das ganzheitliche Wohl des Menschen zum Ausdruck bringen!</p>\n<p align=\"LEFT\">Ein zweiter grundlegender Aspekt ist die kirchliche Gemeinschaft. In Haiti gab es eine gute Zusammenarbeit vieler kirchlicher Institutionen – Diözesen, Ordensgemeinschaften, karitative Organisationen –, aber auch von vielen einzelnen Gläubigen. Jeder hat mit seiner Besonderheit einen wichtigen Beitrag zum Wohl aller geleistet. Diese Pluralität der Subjekte und damit der verschiedenen Ansätze bei den Hilfsleistungen und in der Entwicklungsarbeit ist ein positiver Faktor, weil er ein Zeichen für die Vitalität der Kirche und die Großherzigkeit vieler ist. Auch dafür danken wir Gott, der in vielen den Wunsch erweckt, anderen nahe zu sein und so das Gesetz der Liebe zu befolgen, das das Herz des Evangeliums ist.</p>\n<p align=\"LEFT\">Aber die Liebe ist noch wahrer und wirksamer, wenn sie in Gemeinschaft gelebt wird. Die Gemeinschaft bezeugt, dass Liebe nicht nur bedeutet, dem anderen zu helfen, sondern eine Dimension ist, die das ganze Leben durchdringt und alle Barrieren des Individualismus durchbricht, die uns daran hindern, einander zu begegnen. Die Liebe ist das innerste Leben der Kirche und sie kommt in der kirchlichen Gemeinschaft zum Ausdruck. Gemeinschaft unter den Bischöfen und mit den Bischöfen, die die Hauptverantwortlichen des Dienstes der Liebe sind. Gemeinschaft zwischen den verschiedenen Charismen und karitativen Institutionen, denn niemand von uns arbeitet für sich selbst, sondern wir arbeiten im Namen Christi, der uns den Weg des Dienstes gewiesen hat. Es wäre ein Widerspruch, die Liebe getrennt voneinander zu leben! Das ist keine Liebe, die Liebe handelt immer als kirchlicher Leib. Deshalb lade ich euch ein, all jene Vorgehensweisen zu stärken, die ein gemeinsames Arbeiten ermöglichen. Die kirchliche Gemeinschaft spiegelt sich auch in der Zusammenarbeit mit den staatlichen Behörden und internationalen Institutionen wider, damit alle im Geist des Gemeinwohls den echten Fortschritt des haitianischen Volkes suchen.</p>\n<p align=\"LEFT\">Schließlich möchte ich die Wichtigkeit der Ortskirche unterstreichen, denn in ihr wird die christliche Erfahrung konkret greifbar. Es ist notwendig, dass die Kirche in Haiti immer lebendiger und fruchtbarer wird, um Christus zu bezeugen und ihren Beitrag zum Fortschritt jenes Landes zu leisten. In dieser Hinsicht möchte ich die Bischöfe von Haiti, die Priester und alle Mitarbeiter in der Pastoral ermutigen, damit sie mit ihrem Eifer und ihrer brüderlichen Gemeinschaft in den Gläubigen neuen Einsatz für die christliche Formung und Bildung sowie für die freudige und fruchtbare Evangelisierung wecken. Das Zeugnis der dem Evangelium entsprechenden Nächstenliebe ist wirksam, wenn es von der persönlichen Beziehung zu Jesus im Gebet, im Hören auf das Wort Gottes und im Empfang der Sakramente gestützt wird. Hierin liegt die »Kraft« der Ortskirche.</p>\n<p align=\"LEFT\">Einem jeden von euch danke ich erneut von Herzen und fordere euch auf, den eingeschlagenen Weg weiterzuverfolgen. Ich versichere euch meines beständigen Gebetes und meines Segens. Maria, unsere Mutter, leite und schütze euch. Ich bitte euch, für mich zu beten. Danke.</p>\n<p align=\"LEFT\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO <br> AI PARTECIPANTI ALL'INCONTRO PROMOSSO <br/> NEL QUINTO ANNIVERSARIO DEL TERREMOTO AD HAITI </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Sabato, 10 gennaio 2015</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/1/10/terremotohaiti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>a cinque anni dal catastrofico terremoto in Haiti, ringrazio il <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_it/index_it.htm\">Pontificio Consiglio <i>Cor Unum</i></a> e la <a href=\"http://www.vatican.va/roman_curia/congregations/cbishops/pcal/index_it.htm\">Pontificia Commissione per l’America Latina</a> per aver organizzato questo incontro. Esprimo la mia riconoscenza ai Vescovi di Haiti, come pure a tutti voi e alle istituzioni che rappresentate. Il mio grato pensiero va anche a tutti i fedeli che hanno voluto in tanti modi soccorrere il popolo haitiano dopo quella tragedia, che ha lasciato dietro di sé morte, distruzione e anche disperazione. Con l’aiuto portato ai nostri fratelli e sorelle in Haiti abbiamo manifestato che la Chiesa è un grande corpo, dove le varie membra hanno cura le une delle altre (cfr <i>1 Cor</i> 12,25). E’ in questa comunione animata dallo Spirito Santo, che trova la sua ragione profonda il nostro servizio alla Chiesa.</p>\n<p>Tanto è stato realizzato in questo periodo per ricostruire il Paese! Tuttavia, non ci nascondiamo che molto lavoro resta ancora da fare. E sia ciò che si è fatto, sia ciò che, sempre con l’aiuto di Dio, si potrà fare, poggia su tre pilastri fondamentali: la persona umana, la comunione ecclesiale e la Chiesa locale.</p>\n<p>La <i>persona è al centro</i> dell’azione della Chiesa. Abbiamo appena celebrato il Natale, e proprio l’Incarnazione ci dice quanto è importante l’uomo per Dio, il quale ha voluto assumere la natura umana. Allora la nostra prima preoccupazione dev’essere quella di aiutare l’uomo, ogni uomo, a vivere pienamente come persona. Non c’è vera ricostruzione di un Paese senza ricostruzione della persona nella sua pienezza. Questo comporta far sì che ogni persona in Haiti abbia il necessario dal punto di vista materiale, ma al tempo stesso che possa vivere la propria libertà, le proprie responsabilità e la propria vita spirituale e religiosa. La persona umana ha un orizzonte trascendente che le è proprio, e la Chiesa per prima non può trascurare questo orizzonte, che ha come sua meta l’incontro con Dio. Perciò, anche in questa fase di ricostruzione, l’attività <i>umanitaria</i> e quella <i>pastorale</i> non sono concorrenti, ma complementari, hanno bisogno l’una dell’altra: contribuiscono insieme a formare in Haiti delle persone mature e dei cristiani, che a loro volta potranno spendersi per il bene dei loro fratelli. Che ogni tipo di aiuto offerto dalla Chiesa a quel Paese possa avere questa ansia per il bene integrale della persona!</p>\n<p>Un secondo aspetto fondamentale è la <i>comunione ecclesiale</i>. In Haiti si è verificata una buona cooperazione di molte istituzioni ecclesiali – diocesi, istituti religiosi, organismi caritativi – ma anche di molti singoli fedeli. Ciascuno con la propria peculiarità ha prestato un’importante opera benefica. Tale pluralità di soggetti, e dunque di approcci all’opera di assistenza e di sviluppo, è un fattore positivo, perché è segno della vitalità della Chiesa e della generosità di tanti. Anche per questo ringraziamo Dio, che suscita in molti il desiderio di farsi prossimo e di seguire così la legge della carità che è il cuore del Vangelo. Ma la carità è ancora più vera e più incisiva se vissuta nella comunione. La comunione testimonia che la carità non è solo aiutare l’altro, ma è una dimensione che permea tutta la vita e rompe tutte quelle barriere di individualismo che ci impediscono di incontrarci. La carità è la vita intima della Chiesa e si manifesta nella comunione ecclesiale. Comunione tra i Vescovi e con i Vescovi, che sono i primi responsabili del servizio di carità. Comunione tra i diversi carismi e le istituzioni di carità, perché nessuno di noi lavora per sé stesso, ma in nome di Cristo, che ci ha mostrato la via del servizio. Sarebbe una contraddizione vivere la carità separati! Questa non è carità, la carità si fa come corpo ecclesiale, sempre. Vi invito perciò a rafforzare tutte quelle metodologie che consentano di lavorare insieme. La comunione ecclesiale si riflette anche nella collaborazione con le Autorità dello Stato e con le Istituzioni internazionali, perché tutti cerchino l’autentico progresso del popolo haitiano, nello spirito del bene comune.</p>\n<p>Infine, vorrei sottolineare l’importanza della <i>Chiesa locale</i>, perché è in essa che l’esperienza cristiana si fa tangibile. È necessario che la Chiesa in Haiti diventi sempre più viva e feconda, per testimoniare Cristo e per dare il suo contributo al progresso di quel Paese. A tale riguardo, desidero incoraggiare i Vescovi di Haiti, i sacerdoti e tutti gli operatori pastorali, perché con il loro zelo e la loro comunione fraterna suscitino nei fedeli un rinnovato impegno nella formazione cristiana e nella evangelizzazione gioiosa e fruttuosa. La testimonianza della carità evangelica è efficace quando è sostenuta dal rapporto personale con Gesù nella preghiera, nell’ascolto della Parola di Dio e nell’accostamento ai Sacramenti. Qui sta la “forza” della Chiesa locale. </p>\n<p>Nel rinnovare a ciascuno di voi il mio cordiale ringraziamento, vi esorto a proseguire nel cammino che avete iniziato, assicurandovi la mia costante preghiera e la mia benedizione. Maria nostra Madre vi guidi e vi protegga. Vi chiedo, per favore, di pregare per me. Grazie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO<br>  AOS PARTICIPANTES NO ENCONTRO, <br/> PROMOVIDO NO VATICANO, <br/> POR OCASIÃO DO QUINTO ANIVERSÁRIO<br/>  DO TERRAMOTO NO HAITI </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Sábado, 10 de Janeiro de 2015</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/1/10/terremotohaiti.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"left\"><i>Amados irmãos e irmãs!</i></p>\n<p align=\"left\">Cinco anos depois do catastrófico terramoto no Haiti, agradeço ao <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_po/index_po.htm\"> Pontifício Conselho<i> Cor Unum</i></a><i> </i>e à <a href=\"http://www.vatican.va/roman_curia/congregations/cbishops/pcal/index_po.htm\"> Pontifícia Comissão para a América Latina</a> terem organizado este encontro. Expresso a minha gratidão aos Bispos do Haiti, assim como a todos vós e às instituições que representais. O meu pensamento grato dirige-se também a todos os fiéis que quiseram socorrer de tantas maneiras o povo haitiano depois daquela tragédia, a qual deixou atrás de si morte, destruição e também desespero. Com a ajuda levada aos nossos irmãos e irmãs no Haiti manifestámos que a Igreja é um grande corpo, no qual os vários membros se ocupam uns dos outros (cf.<i> 1 Cor </i>12, 25). É nesta comunhão animada pelo Espírito Santo, que o nosso serviço à Igreja encontra a sua razão profunda.</p>\n<p align=\"left\">Muito foi feito neste período para reconstruir o país! Contudo, não esqueçamos que ainda falta fazer muito. E quer o que foi feito, quer o que, sempre com a ajuda de Deus, se puder fazer, baseia-se em três pilares fundamentais: a pessoa humana, a comunhão eclesial e a Igreja local.</p>\n<p align=\"left\">A<i> pessoa está no centro </i>da acção da Igreja. Acabamos de celebrar o Natal, e precisamente a Encarnação nos diz quanto o homem é importante para Deus, o qual quis assumir a natureza humana. Então, a nossa primeira preocupação deve ser ajudar o homem, cada homem, a viver plenamente como pessoa. Não há verdadeira reconstrução de um país sem a reconstrução da pessoa na sua plenitude. Isto exige que se faça com que cada pessoa no Haiti tenha o necessário sob o ponto de vista material, mas ao mesmo tempo que possa viver a própria liberdade, as responsabilidades e a vida espiritual e religiosa. A pessoa humana tem um horizonte transcendente que lhe é próprio, e a Igreja não pode descuidar este horizonte, que tem como meta o encontro com Deus. Por isso, também nesta fase de reconstrução, a actividade<i> humanitária </i>e<i> pastoral </i>não são concorrentes, mas complementares, precisam uma da outra: contribuem juntas para formar no Haiti pessoas maduras e cristãs, que por sua vez poderão preocupar-se com o bem dos seus irmãos. Que cada tipo de ajuda oferecida pela Igreja àquele país possa ter esta ansiedade pelo bem integral da pessoa!</p>\n<p align=\"left\">Um segundo aspecto fundamental é a<i> comunhão eclesial</i>. No Haiti verificou-se uma boa cooperação de muitas instituições eclesiais — dioceses, institutos religiosos, organismos caritativos — mas também de muitos fiéis individualmente. Cada um com a própria peculiaridade prestou uma importante obra benéfica. Esta pluralidade de sujeitos, e portanto de abordagens à obra de assistência e desenvolvimento, é um factor positivo, porque é sinal da vitalidade da Igreja e da generosidade de muitos. Também por isto agradecemos a Deus, que suscita em muitos o desejo de se fazer próximo e de seguir assim a lei da caridade que é o coração do Evangelho. Mas a caridade será ainda mais verdadeira e incisiva se for vivida na comunhão. A comunhão testemunha que a caridade não é só ajudar o outro, mas é uma dimensão que permeia toda a vida e abate todas as barreiras de individualismo que impedem que nos encontremos. A caridade é a vida íntima da Igreja e manifesta-se na comunhão eclesial. Comunhão entre os Bispos e com os Bispos, que são os primeiros responsáveis do serviço de caridade. Comunhão entre os diversos carismas e instituições de caridade, porque nenhum de nós trabalha para si mesmo, mas em nome de Cristo, que nos mostrou o caminho do serviço. Seria uma contradição viver a caridade separados! Esta não é caridade, a caridade faz-se como corpo eclesial, sempre. Por isso convido-vos a fortalecer todas as metodologias que permitem trabalhar juntos. A comunhão eclesial reflecte-se também na colaboração com as Autoridades do Estado e com as Instituições internacionais, para que todos procurem o progresso autêntico do povo haitiano, no espírito do bem comum.</p>\n<p align=\"left\">Por fim, gostaria de frisar a importância da<i> Igreja local</i>, porque é nela que a experiência cristã se torna tangível. É necessário que a Igreja no Haiti se torne cada vez mais viva e fecunda, para testemunhar Cristo e dar a sua contribuição ao progresso daquele país. A este propósito, desejo encorajar os Bispos do Haiti, os sacerdotes e todos os agentes pastorais, para que com o seu zelo e a sua comunhão fraterna suscitem nos fiéis um renovado compromisso na formação cristã e na evangelização jubilosa e frutuosa. O testemunho da caridade evangélica é eficaz quando se apoia na relação pessoal com Jesus na oração, na escuta da Palavra de Deus e na recepção dos Sacramentos. Eis a «força» da Igreja local.</p>\n<p align=\"left\">Ao renovar a cada um de vós o meu cordial agradecimento, exorto-vos a prosseguir no caminho que iniciastes, garantindo-vos a minha constante oração e bênção. Maria nossa Mãe vos guie e proteja. Peço-vos, por favor, que rezeis por mim. Obrigado.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO <br> A LOS PARTICIPANTES EN UNA CONFERENCIA ORGANIZADA POR EL VATICANO <br/> CON MOTIVO DEL QUINTO ANIVERSARIO DEL TERREMOTO DE HAITÍ </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Sábado 10 de enero de 2015</i></font></p>\n<font color=\"#663300\"> <p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/1/10/terremotohaiti.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>A cinco años del catastrófico terremoto de Haití, doy las gracias al Consejo pontificio «Cor Unum» y a la Comisión pontificia para América Latina por haber organizado este encuentro. Expreso mi agradecimiento a los obispos de Haití, así como a todos vosotros y a las instituciones que representáis. Mi saludo agradecido también se dirige a todos los fieles que, de diferentes modos, han querido socorrer al pueblo haitiano después de la tragedia que ha dejado detrás de sí muerte, destrucción y también desesperación. Con la ayuda llevada a nuestros hermanos y hermanas en Haití hemos manifestado que la Iglesia es un gran cuerpo, en el que los varios miembros se preocupan unos de otros (cf. <i>1 Co</i> 12, 25). Precisamente en esta comunión animada por el Espíritu Santo, tiene su profunda razón de ser nuestro servicio a la Iglesia.</p>\n<p>Mucho se ha hecho en este período para reconstruir el país. Sin embargo, no escondemos que aún queda mucho trabajo por hacer. Y tanto lo que se ha hecho como lo que se podrá hacer, siempre con la ayuda de Dios, se apoya en tres pilares fundamentales: la persona humana, la comunión eclesial y la Iglesia local.</p>\n<p><i>La persona está en el centro</i> de la acción de la Iglesia. Acabamos de celebrar la Navidad, y precisamente la Encarnación nos dice cuán importante es el hombre para Dios, que quiso asumir la naturaleza humana. Entonces, nuestra primera preocupación debe ser la de ayudar al hombre, a todo hombre, a vivir plenamente como persona. No hay verdadera reconstrucción de un país sin reconstrucción de la persona en su plenitud. Esto comporta esforzarse para que toda persona en Haití tenga lo necesario desde el punto de vista material, pero, al mismo tiempo, para que pueda vivir su libertad, su responsabilidad y su vida espiritual y religiosa. La persona humana tiene un horizonte trascendente que le es propio, y la Iglesia, antes que nadie, debe cuidar este horizonte, cuya meta es el encuentro con Dios. Por eso, también en esta fase de reconstrucción, la actividad <i>humanitaria</i> y la actividad <i>pastoral</i> no son opuestas, sino complementarias, tienen necesidad una de otra: contribuyen juntas a formar en Haití a personas maduras y a cristianos que, por su parte, podrán entregarse por el bien de sus hermanos. ¡Ojalá que todo tipo de ayuda ofrecido por la Iglesia a este país tenga esta aspiración para el bien integral de la persona!</p>\n<p>Un segundo aspecto fundamental es la <i>comunión eclesial</i>. En Haití se ha verificado una buena cooperación de muchas instituciones eclesiales —diócesis, institutos religiosos, organismos caritativos—, pero también de muchos fieles particulares. Cada uno, con su propia peculiaridad, ha realizado una importante obra benéfica. Dicha pluralidad de sujetos y, por lo tanto, de enfoques de la obra de asistencia y desarrollo, es un factor positivo, porque es signo de la vitalidad de la Iglesia y de la generosidad de muchos. También por esto damos gracias a Dios, que suscita en muchos el deseo de convertirse en prójimo y seguir así la ley de la caridad, que es el corazón del Evangelio. Pero la caridad es aún más verdadera e influyente cuando se la vive en comunión. La comunión testimonia que la caridad no consiste sólo en ayudar al otro, sino también en una dimensión que impregna toda la vida y rompe todas las barreras del individualismo que nos impiden encontrarnos. La caridad es la vida íntima de la Iglesia y se manifiesta en la comunión eclesial. Comunión entre los obispos y con los obispos, que son los primeros responsables del servicio de caridad. Comunión entre los diversos carismas y las instituciones caritativas, porque ninguno de nosotros trabaja para sí mismo, sino en nombre de Cristo, que nos ha mostrado el camino del servicio. Sería una contradicción vivir separados la caridad. Esta no es caridad, la caridad se expresa siempre como cuerpo eclesial. Por lo tanto, os invito a fortalecer todas las metodologías que permiten trabajar juntos. La comunión eclesial se refleja también en la colaboración con las autoridades del Estado y con las instituciones internacionales, para que todos busquen el auténtico progreso del pueblo haitiano, en el espíritu del bien común.</p>\n<p>Por último, quiero destacar la importancia de la <i>Iglesia local</i>, porque precisamente en ella la experiencia cristiana se hace tangible. Es necesario que la Iglesia en Haití sea cada vez más viva y fecunda, para testimoniar a Cristo y dar su contribución al progreso del país. Al respecto, deseo animar a los obispos de Haití, a los sacerdotes y a todos los agentes pastorales a que con su celo y su comunión fraterna susciten en los fieles un renovado compromiso en la formación cristiana y en la evangelización gozosa y provechosa. El testimonio de caridad evangélica es eficaz cuando los sostiene la relación personal con Jesús en la oración, la escucha de la Palabra de Dios y la recepción de los sacramentos. Aquí reside la «fuerza» de la Iglesia local.</p>\n<p>Al renovaros a cada uno de vosotros mi agradecimiento cordial, os exhorto a proseguir el camino que habéis iniciado, asegurándoos mi oración constante y mi bendición. Que María, nuestra Madre, os guíe y proteja. Os pido, por favor, que recéis por mí. Gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}