{
    "id": "papa-francesco_20150711_paraguay-societa-civile",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Asunción, 11 July 2015",
    "title": "Apostolic Journey - Paraguay: Meeting with representatives of the civil society at León Condou stadium of San José School",
    "excerpt": {
        "en": "I wrote this text on the basis of the questions that I received but because there are more, I will reply to these as I go along speaking to you. In this way I will attempt to offer some opinions on your reflections. I am pleased to be with you, the representatives of civil society, and to share those hopes and dreams for a better future and to also share problems that exist. I thank Bishop Adalberto Martínez Flores, Secretary of the Paraguay Bishops’ Conference, for his words of welcome in your name. I also thank the six people who have spoken, each presenting a different angle.",
        "fr": "J’ai écrit ce texte sur la base des questions qui m’étaient parvenues, qui ne sont pas toutes celles que vous venez de poser ; par conséquent, ce qui manque [dans le texte] je le complèterai, tout en parlant, en sorte que, dans la mesure du possible, je réussisse à exprimer ma pensée sur vos réflexions.",
        "de": "ich habe das hier auf der Grundlage der Fragen geschrieben, die mich erreicht haben; es waren aber nicht alle, die Sie gestellt haben. So werde ich das Fehlende ergänzen, während ich zu Ihnen spreche. Auf diese Weise  kann ich im Rahmen des Möglichen meine Meinung zu Ihren Überlegungen sagen.",
        "it": "Io ho scritto questo testo in base alle domande che mi sono arrivate e che non sono tutte quelle che avete fatto voi, e così quello che manca lo completerò mentre parlo. In modo che, per quanto possibile, riesca a dare il mio pensiero sulle vostre riflessioni.",
        "pl": "Napisałem to na podstawie pytań, jakie mi dostarczono, ale nie są to wszystkie, jakie mi przekazaliście, tak więc te, których nie mam, uzupełnię w miarę, jak będę mówił. W ten sposób na tyle, na ile będę mógł, uda mi się przekazać swój pogląd na temat waszych rozważań.",
        "pt": "Escrevi este discurso baseando-me nas perguntas que chegaram a mim, que não são todas as que me fizestes vós, assim que aquilo que está faltando, irei completando na medida em que falo, de tal modo que eu possa, que eu consiga, dar a minha opinião sobre as vossas reflecções.",
        "es": "Yo escribí esto en base a las preguntas que me llegaron, que no son todas las que hicieron ustedes, así que lo que falta lo iré completando en la medida que voy hablando. De tal manera que, en la medida que yo pueda,  logre dar mi opinión sobre las reflexiones de ustedes."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2015/july/documents/papa-francesco_20150711_paraguay-societa-civile.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2015/july/documents/papa-francesco_20150711_paraguay-societa-civile.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2015/july/documents/papa-francesco_20150711_paraguay-societa-civile.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2015/july/documents/papa-francesco_20150711_paraguay-societa-civile.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2015/july/documents/papa-francesco_20150711_paraguay-societa-civile.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2015/july/documents/papa-francesco_20150711_paraguay-societa-civile.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2015/july/documents/papa-francesco_20150711_paraguay-societa-civile.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"/content/francesco/en/travels/2015/outside/documents/papa-francesco-ecuador-bolivia-paraguay-2015.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS<br> TO ECUADOR, BOLIVIA AND PARAGUAY </br></a><br/> (5-13 JULY 2015)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>MEETING WITH REPRESENTATIVES OF CIVIL SOCIETY</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ADDRESS OF THE HOLY FATHER </b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">León Condou Stadium, Colegio San José<br/>Asunción (Paraguay)<br/> Saturday, 11 July 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2015/7/11/paraguaysocietacivile.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p align=\"left\"><i>Good afternoon:</i></p>\n<p align=\"left\"> I wrote this text on the basis of the questions that I received but because there are more, I will reply to these as I go along speaking to you. In this way I will attempt to offer some opinions on your reflections. I am pleased to be with you, the representatives of civil society, and to share those hopes and dreams for a better future and to also share problems that exist. I thank Bishop Adalberto Martínez Flores, Secretary of the Paraguay Bishops’ Conference, for his words of welcome in your name. I also thank the six people who have spoken, each presenting a different angle. </p>\n<p align=\"left\"> Seeing all of you together, each coming from his or her own sector or organization within Paraguayan society, each bringing his or her own joys, concerns, struggles and hopes, makes me grateful to God. In other words, it seems that Paraguay is anything but dead, thank God. It is a people that is alive. When a people is unengaged and listless, passively accepting things as they are, it is a dead people. In you, however, I see great vitality and promise. God always blesses this. God is always on the side of those who help to uplift and improve the lives of his children. To be sure, problems and situations of injustice exist. But seeing you and listening to you helps to renew my hope in the Lord who continues to work in the midst of his people. You represent many different backgrounds, situations and aspirations; all together, you make up Paraguayan culture. All of you have a part to play in the pursuit of the common good. “In the present condition of global society, where injustices abound and growing numbers of people are deprived of basic human rights and considered expendable” (<i><a href=\"http://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato Si’</a></i>, 158), to see you here before me is a real gift. It is a gift because, in those who have spoken, I have seen the willingness to help the nation. </p>\n<p align=\"left\"> 1. In the first question, I was pleased to hear a young person express concern that society be a place of fraternity, justice, peace and dignity for everyone. Youth is a time of high ideals. I often say that it is really sad to see a young person who is out of work. It is important that you, the young, and there are indeed many young persons here in Paraguay, realize that genuine happiness comes from working to make a more fraternal country! It comes from realizing that happiness and pleasure are not synonymous. Happiness, joy, is one thing, but fleeting pleasure is another. Happiness is built up, it is something solid which edifies. Happiness is demanding, it requires commitment and effort. You are too important to be satisfied with living life under a kind of anesthesia! Paraguay has a large population of young people and this is a great source of enrichment for the nation. So I think that the first thing to do is to make sure that all that energy, that light, does not disappear from your hearts, and to resist the growing mentality which considers it useless and absurd to aspire to things that demand effort. “There’s no point getting involved, it can no longer be fixed”. This attitude belittles those who instead want progress, who instead want to move forward. Be committed to something, be committed to someone. This is the vocation of young people so don’t be afraid to take a risk on the field, but play fairly and give it your best. Don’t be afraid to give the best of yourselves! Don’t look for easy solutions beforehand so as to avoid tiredness and struggle. And don’t bribe the referee. </p>\n<p align=\"left\"> I ask you not to fight the good fight alone. Try to talk about these things among yourselves, profit from the lives, the stories of your elders, of your grandparents, for there is great wisdom there. “Waste” lots of time listening to all the good things they have to teach you. They are the guardians of that spiritual legacy of faith and values which define a people and illumine a path. Find comfort, too, in the power of prayer, in Jesus. Keep praying to him daily. He will not disappoint you. Jesus extends to you an invitation through the memory of your people; he is the secret to keeping a joyful heart in your quest for fraternity, justice, peace and dignity for everyone. There is a danger here: “Yes, yes, I want fraternity, justice, peace and dignity” but this can be reduced to mere words. No! Fraternity, justice, peace and dignity are concrete and real, otherwise they are useless. They are constructed with the work of each day. And so I ask you dear young friends, how do you shape those ideals, daily and concretely? Even if you make mistakes, make amends, get up again and move forward – make progress with concrete steps. I confess to you that I feel somewhat allergic, and a bit put off as it were, when I hear very eloquent discourses; those who know the speaker end up saying, “What are liar you are!” This is why words on their own are not enough. If you give your word of honour, then make sacrifices each day to be faithful to that word, to be committed! </p>\n<p align=\"left\"> I liked the poem of Carlos Miguel Giménez which Bishop Martínez quoted. I think it sums up very nicely what I have been trying to say, “[I dream of] a paradise free of war between brothers and sisters, rich in men and women healthy in heart and soul… and a God who blesses its dawn”. Yes, it is a dream. And there are two guarantees: waking up from the dream and making it a reality daily, and recognizing that God is the guarantee of man’s dignity. </p>\n<p align=\"left\">2. The second question spoke about dialogue as a means to advance the project of a fully inclusive nation. Dialogue is not easy. There exists also a “theatrical dialogue” by which I mean that we rehearse dialogue, play out the conversation, but it is subsequently all forgotten. If you do not say what you really feel when you dialogue with another person, what you think, and if you are not truly interested in what the other person is saying and adapting to their way of expressing themselves, then it is not a real dialogue but simply a painting, a work of art. Now it is true that dialogue is not easy and that there are many difficulties to be overcome, and sometimes it seems as if we are intent on only make things even harder. Dialogue must be built on something, an identity. For example, I think about that dialogue we have in the Church, interreligious dialogue, where different representatives of religions speak to each other. We sometimes meet to speak and share our points of view, and everyone speaks on the basis of their own identity: “I’m Buddhist, I’m Evangelical. I’m Orthodox, I’m Catholic.” Each one explains their identity. They do not negotiate their identity. This means that, for there to be dialogue, that fundamental basis of identity must exist. And what is the identity of a country? – and here we are speaking about a social identity – to love the nation. The nation first, and then my business! The nation comes first! That is identity. That is the basis upon which I will dialogue. If I am to speak without that basis, without that identity, then dialogue is pointless. Moreover, dialogue presupposes and demands that we seek a culture of encounter; an encounter which acknowledges that diversity is not only good, it is necessary. Uniformity nullifies us, it makes us robots. The richness of life is in diversity. For this reason, the point of departure cannot be, “I'm going to dialogue but he’s wrong”. No, no, we must not presume that the other person is wrong. I dialogue with my identity but I'm going to listen to what the other person has to say, how I can be enriched by the other, who makes me realize my mistakes and see the contribution I can offer. It is a going out and a coming back, always with an open heart. If I presume that the other person is wrong, it's better to go home and not dialogue, would you not agree? Dialogue is for the common good and the common good is sought by starting from our differences, constantly leaving room for new alternatives. In other words, look for something new. When dialogue is authentic, it ends up with – allow me to use the word and to use it in a noble way – a new agreement, in which we all agree on something. Are there differences? They remain to one side, to be looked at again later. But on those things that we are agreed, we are committed and we defend them. This is one step forward. This is the culture of encounter. Dialogue is not about negotiating. Negotiating is trying to get your own slice of the cake. To see if I can get my own way. If you go with this intention, don't dialogue, don't waste your time. Dialogue is about seeking the common good. Discuss, think, and discover together a better solution for everybody. Many times this culture of encounter can involve conflict. To put it another way, we saw a beautiful ballet recently. Everything was coordinated and the orchestra was a veritable symphony of concordance. Everything was perfect. Everything went well. But during dialogue, it's not always the case, for it is not a perfect ballet or a coordinated orchestra. During dialogue there is conflict. This is logical and even desirable. Because if I think in one way and you in another and we walk together, there will be conflict. But we mustn't fear it, we mustn’t ignore it. On the contrary, we are invited to embrace conflict. If we don't embrace conflict, saying to ourselves “this is a headache, let him go home with his ideas, and I'll go back to mine with my ideas”, then we will never be able to dialogue. This means that we have to “face conflict head on, to resolve it and to make it a link in the chain of a new process” (<i><a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a>,</i> 227). Let us dialogue. Where there is conflict, I embrace it, I transform it, and it is a necessary element of a new process. It is a beginning that will help us greatly. “Unity is greater than conflict” (ibid., 228). Conflict exists: we have to embrace it, we have to try and resolve it as far as possible, but with the intention of achieving that unity which is not uniformity, but rather a unity in diversity. A unity which does not cancel differences, but experiences them in communion through solidarity and understanding. By trying to understand the thinking of others, their experiences, their hopes, we can see more clearly our shared aspirations. This is the basis of encounter: all of us are brothers and sisters, children of the same heavenly Father, and each of us, with our respective cultures, languages and traditions, has much to contribute to the community. Am I ready to receive this? If I am ready to receive and to dialogue with this, then I am up to the task of dialogue; but if I am not ready then it is better not to waste time. True cultures are never closed in on themselves – cultures would die if they closed in on themselves – but are called to meet other cultures and to create new realities. When we study history we find ancient cultures that no longer exist. They have died, and for many reasons. But one of them is having closed themselves in. Without this essential presupposition, without this basis of fraternity, it will be very difficult to arrive at dialogue. If someone thinks that there are persons, cultures, or situations which are second, third or fourth class… surely things will go badly, because the bare minimum, a recognition of the dignity of the other, is lacking. There are no first, second, third, fourth categories of persons: they are all of the same lineage. </p>\n<p align=\"left\">3. All this can serve as a way of approaching the concern expressed in the third question. How do we hear the cry of the poor in order to build a more inclusive society? It's a strange thing: an egocentric person excludes himself or herself. We want to include. Remember the parable of the prodigal son, that son who sought his inheritance from his father, he took all the money, squandered it on the good life and, after losing everything over a long period and feeling great hunger, he remembered his father. And his father was waiting for him. He represents God, who always waits for us. And when he sees his son approaching, he embraces him and throws a feast. On the other hand, the elder son, who had been at home, is annoyed and excludes himself: “I'm not joining these people, I behaved myself, I am cultured, I studied at such and such a university, I have a family and heritage. So I'm not going to mix with them”. It's important not to exclude anybody, and not to exclude oneself, because everybody needs everybody. A fundamental part of helping the poor involves the way we see them. An ideological approach is useless: it ends up using the poor in the service of other political or personal interests (<i><a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, 199). Ideologies end badly, and are useless. They relate to people in ways that are either incomplete, unhealthy, or evil. Ideologies do not embrace a people. You just have to look at the last century. What was the result of ideologies? Dictatorships, in every case. Always think to the people, never stop thinking about the good of the people. A sharp critic of ideologies was once told: “Yes, but these men and women are well intentioned and want to help the people”. The critic replied, “Yes of course, everything for the people, but nothing with the people”. Such are ideologies. To really help people, the first thing is for us to be truly concerned for individual persons, and I'm thinking of the poor here, valuing them for their goodness. Valuing them, however, also means being ready to learn from them. The poor have much to teach us about humanity, goodness, sacrifice and solidarity. As Christians, moreover, we have an additional reason to love and serve the poor; for in them we see the face and the flesh of Christ, who made himself poor so to enrich us with his poverty (cf. <i>2 Cor</i> 8:9). The poor are the flesh of Christ. When people come to me to confession – and I have less opportunities to hear confessions than when I was in the diocese – I like to ask them: “Do you help people?”. “Yes, I give alms to the poor”. “I see, and tell me, when you give alms, do you touch the hand of the person you're giving alms to or do you throw the money to them?” We are speaking of attitudes here. “When you offer alms, do you look into their eyes or do you look the other way?” This demeans the poor person. They are poor. Let us reflect carefully. The poor person is just like me and, if he or she is going through a difficult time for many reasons, be they economic political, social or personal, it could be me in their place, me longing for someone to help me. As well as desiring this help, if I am in their shoes, I have the right to be respected. We must respect the poor. We must not use the poor person merely as an instrument to placate my guilt. To learn from the poor, with all the realities they experience, all of the values they uphold. This is the inspiration for Christians, that the poor are the flesh of Jesus.</p>\n<p align=\"left\"> Certainly every country needs economic growth and the creation of wealth, and the extension of these to each citizen, without exclusion. And this is necessary. But the creation of this wealth must always be at the service of the common good, and not only for the benefit of a few. On this point we must be very clear. For “the worship of the ancient golden calf (cf. <i>Ex </i>32:1-35) has returned in a new and ruthless guise in the idolatry of money and the dictatorship of an impersonal economy lacking a truly human purpose” (<i><a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, 55). Those charged with promoting economic development have the responsibility of ensuring that it always has a human face. Economic development must have a human face. We say no to an economy without such a face! They have in their hands the possibility of providing employment for many persons and in this way of giving hope to many families. Putting bread on the table, putting a roof over the heads of one’s children, giving them health and an education – these are essential for human dignity, and business men and women, politicians, economists, must feel challenged in this regard. I ask them not to yield to an economic model which is idolatrous, which needs to sacrifice human lives on the altar of money and profit. In economics, in business and in politics, what counts first and foremost, in every instance, is the human person and the environment in which he or she lives.</p>\n<p align=\"left\"> Paraguay is rightly known throughout the world for being the place where the Reductions began. These were among the most significant experiences of evangelization and social organization in history. There the Gospel was the soul and the life of communities which did not know hunger, unemployment, illiteracy or oppression. This historical experience shows us that, today too, a more humane society is possible. You have truly lived this here. It is possible! Where there is love of people and a willingness to serve them, it is possible to create the conditions necessary for everyone to have access to basic goods, so that no one goes without. It is possible to seek solutions in every situation, through dialogue.</p>\n<p align=\"left\"> To the fourth question, I have already responded when speaking about an economy which serves the person and not money. The businesswoman spoke about the limited effectiveness of certain paths. And she mentioned that I had dealt in <i><a href=\"http://w2.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a> </i> with the area of “irresponsible popularity”, am I correct? It seems that such an approach does not bear fruit, would you not agree? And there are so many theories aren't there? How to proceed? I think that my words on an economy with a human face point to the inspiration that can provide an answer to this question.</p>\n<p align=\"left\">To the fifth question, I think I've also given reply when I spoke about cultures. In other words, there exist enlightened cultures which are good and which must be respected, as I'm sure you would agree. Today, for example, during the performance of the ballet, music of one enlightened and positive culture was played. But there is another culture, which has this same value, which is the culture of the people, of the earliest people, and represents different ethnic groups. I would dare to call this culture, in a positive sense, a popular culture. People possess their own culture and create culture. This work is important for culture in the widest sense of the word. Culture is not just about having studied or enjoyed a concert, or reading an interesting book, but rather it involves many other facets. The fabric of Nandutí, mentioned earlier, is culture; culture that is born of the people. This is one example. Before ending, I'd like to make reference to two things. In doing this, as there are political authorities present here, including the President of the Republic, I wish to say this fraternally. Someone told me: “Look, ‘Mr so-and-so’ was kidnapped by the Army, please do something to help! I do not know if this is true, or if it is not true, if it is right, or if it is not right, but one of the methods used by dictatorial ideologies of the last century, which I referred to earlier, was to separate the people, either by exile or imprisonment, or in the case of concentration camps, Nazis and Stalinists excluded them by death. For there to be a true culture of the people, a political culture, a culture of the common good, there must be quick and clear judicial proceedings. No other kind of strategy is required. Clear, concise judgments. That would help all of us. I do not know whether or not this exists here, and I say it with the greatest respect. I was told this as I came here, I was given this information here. I was asked to make a request about someone I do not know. I did not manage to grasp the surname of the person involved. And for the sake of honesty, there is a second thing I would like to say: one method which does not bestow freedom upon people, and enable them to work responsibly towards the construction of society, is the method of blackmail. Blackmail is always corruption: “If you do this, we will do this to you, and thus destroy you”. Corruption is the worm, the gangrene of the people. For example, no politician can work and carry out a function, if they are being blackmailed by methods of corruption: “Give me this, give me this power, give it to me or else I will not do this and that for you”. This happens in all populations around the world, and if a society wishes to maintain its dignity, it must banish such blackmail. </p>\n<p align=\"left\"> It is a great pleasure to see the number and variety of associations sharing in the creation of an ever more prosperous Paraguay. But if you do not dialogue, all is pointless. If there is blackmail, all is pointless. This great multitude of groups and persons are like a great symphony, each one with his or her own specificity and richness, yet all working together towards a harmonious end. That is what counts. And do not fear conflict, but speak about matters and look for paths that lead to solutions.</p>\n<p align=\"left\"> Love your country, your fellow citizens, and, above all, love the poor. In this way, you will bear witness before the world that another model of development is possible. I am convinced, by virtue of your own history, that you possess the greatest strength of all: your humanity, your faith, your love. Being part of the Paraguayan people is what distinguishes you among the nations of the world.</p>\n<p align=\"left\"> I ask Our Lady of Caacupé, our Mother, to watch over you and protect you, and to encourage you in all your efforts. God bless you and pray for me. Thank you.</p>\n<p align=\"left\">[After the singing]</p>\n<p align=\"left\">One piece of advice I offer you before the final blessing: the worst thing that could happen to each of you as you leave here is to think: “What nice words the Pope spoke to so-and-so and to that other person”. If you are tempted to think this way, and this can often happen, as it does to me on occasion, you must reject the thought: “to whom did the Pope address his words?”. “To me”. I now invite you to pray the our Father together, each in his or her own language. Our Father… </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"/content/francesco/fr/travels/2015/outside/documents/papa-francesco-ecuador-bolivia-paraguay-2015.html\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS <br> EN ÉQUATEUR, BOLIVIE ET PARAGUAY </br></a><br/> (5-13 JUILLET 2015)</font></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><b>RENCONTRE AVEC LES REPRÉSENTANTS DE LA SOCIÉTÉ CIVILE</b></font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU SAINT-PÈRE</i></b></font></p>\n<p align=\"center\" dir=\"ltr\"><i><font color=\"#663300\">Stade León Condou de l'école San José, Asunción (Paraguay)<br/> Samedi 11 juillet 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2015/7/11/paraguaysocietacivile.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i>Buenas tardes,</i></p>\n<p>J’ai écrit ce texte sur la base des questions qui m’étaient parvenues, qui ne sont pas toutes celles que vous venez de poser ; par conséquent, ce qui manque [dans le texte] je le complèterai, tout en parlant, en sorte que, dans la mesure du possible, je réussisse à exprimer ma pensée sur vos réflexions. </p>\n<p>Je suis heureux de pouvoir être avec vous, les représentants de la société civile, pour partager ces rêves et ces espoirs d’un avenir meilleur, ainsi que des problèmes. Je remercie Mgr Adalberto Martínez Flores, Secrétaire de la Conférence Épiscopale du Paraguay pour ces paroles de bienvenue qu’il m’a adressées au nom de tous. Et je remercie les six personnes qui ont parlé, chacune d’elles présentant un aspect de votre réflexion.</p>\n<p>Vous voir tous, chacun provenant d'un secteur, d'une organisation de cette société paraguayenne, avec ses joies, ses préoccupations, ses luttes et ses recherches, m'amène à rendre grâce à Dieu. C’est-à-dire que le Paraguay n’est pas mort, grâce à Dieu. Car un peuple qui vit, un peuple qui ne maintient pas vivantes ses préoccupations, est peuple qui vit dans l'inertie de l'acceptation passive, c'est un peuple mort. Au contraire, je vois en vous la sève d'une vie qui court et qui veut germer. Et cela, Dieu le bénit toujours. Dieu est toujours en faveur de tout ce qui aide à relever, à améliorer la vie de ses enfants. Il y a des choses qui sont mauvaises, certes ! Il y a des situations injustes, certes ! Mais de les voir et de les sentir, cela m'aide à renouveler l'espérance dans le Seigneur qui continue d'agir au milieu de son peuple. Vous venez de différents horizons, situations et recherches, tous ensemble vous formez la culture paraguayenne. Vous êtes tous nécessaires dans la recherche du bien commun. « Dans les conditions actuelles de la société mondiale, où il y a tant d’inégalités et où sont toujours plus nombreuses les personnes marginalisées » (<a href=\"http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#158.\"><i>Laudato si’</i>, n. 158</a>), vous voir ici est un cadeau. C’est un don parce que j’ai vu, chez les personnes qui ont parlé, la volonté pour le bien de la patrie.</p>\n<p>1. Par rapport à la première question, cela m'a plu d'écouter de la bouche d'un jeune la préoccupation de faire en sorte que la société soit un espace de fraternité, de justice, de paix et de dignité pour tous. La jeunesse est le temps des grands idéaux. Souvent je suis tenté de dire que je suis triste de voir un jeune retraité. Comme c’est important que vous les jeunes – et qu’il y en a,  des jeunes ici au Paraguay ! – que vous les jeunes vous compreniez que le vrai bonheur passe par la lutte pour un pays fraternel ! Et il est bon que vous les jeunes, vous voyiez que bonheur et plaisir ne sont pas synonymes. Une chose est le bonheur et la joie… et une autre le plaisir passager. Le bonheur construit, il est solide, il édifie.  Le bonheur exige engagement et dévouement. Vous êtes trop précieux pour parcourir le chemin de la vie comme des anesthésiés !Le Paraguay a une population jeune nombreuse et c’est une grande richesse. C’est pourquoi je pense que la première chose à faire est d'éviter que cette force s’éteigne, que cette lumière qu’il y a dans vos cœurs disparaisse, et de contrecarrer la mentalité croissante qui considère qu’il est inutile et absurde d'aspirer à des choses qui valent la peine : ‘‘Non, ne t’en mêle pas ; non, ça ne peut plus être réglé’’. En revanche, cette mentalité qui prétend aller de l’avant est considérée comme absurde. […d’aspirer] à jouer pour quelque chose, à jouer pour quelqu’un. Ça, c’est la vocation de la jeunesse et n’ayez pas peur de tout donner sur le terrain de jeu. Jouez sans tricher, jouez en donnant tout. N’ayez pas peur de donner le meilleur de vous-mêmes. Ne cherchez pas un arrangement préalable pour éviter la fatigue, la lutte. Ne corrompez pas l’arbitre. </p>\n<p>Mais oui, cette lutte, ne la menez pas seuls. Cherchez à échanger, profitez-en  pour écouter la vie, les histoires, les contes de vos aînés et de vos grands-parents ; là, il y a de la sagesse. Perdez beaucoup de temps à écouter tout ce qu’ils ont de bon à vous enseigner. Ils sont les gardiens de ce patrimoine spirituel de foi et de valeurs qui définissent un peuple et éclairent le chemin. Trouvez aussi une consolation dans la force de la prière, en Jésus, dans sa présence quotidienne et constante. Il ne déçoit pas. Jésus invite à travers la mémoire de votre peuple. C’est le secret pour que votre cœur – le vôtre - se maintienne toujours dans la joie dans la recherche de fraternité, de justice, de paix et de dignité pour tous. Ceci peut constituer un danger : ‘‘Oui, oui, je veux la fraternité, la justice, la paix et la dignité’’, mais ceci peut devenir un nominalisme : pure parole ! Non ! La fraternité, la justice, la paix et la dignité sont concrètes, autrement elles ne servent à rien. Elles sont de tous les jours ! Elles se construisent tous les jours ! Donc, je te demande à toi, jeune : ‘‘Comment construis-tu ces idéaux, jour après jour, dans le concret ? Même si tu te trompes, est-ce que tu te corriges et continues le chemin ?’’. Mais du concret !</p>\n<p>Moi, je vous confesse que parfois cela me donne un peu d’allergie, ou pour ne pas le dire dans des termes si élégants, cela me donne la morve d’écouter des discours grandiloquents avec toutes ces paroles et, quand on connaît la personne qui parle, on se dit : ‘‘Menteur que tu es !’’. C’est pourquoi, les paroles seules ne servent pas. Si tu dis une parole, engage-toi par cette parole, donne-lui corps jour après jour, jour après jour. Sacrifie-toi pour ça ! Engage-toi !  </p>\n<p>La poésie de Charles Miguel Giménez, que Mgr Adalberto a citée, m’a plu. Je crois qu'elle résume très bien ce que j’ai voulu vous dire : « <i>Je [rêve] d’un paradis sans guerre entre frères, riche d’hommes sains d’âme et de cœur….et d’un Dieu qui bénit sa nouvelle ascension »</i>. Oui, c’est un rêve. Et il y a deux garanties : que le rêve devienne un réalité de tous les jours, et que Dieu soit reconnu comme la garantie de notre dignité en tant qu’hommes. </p>\n<p>2. La deuxième question s'est référée au dialogue comme moyen pour forger un projet de nation qui inclue tout un chacun. Le dialogue n'est pas facile. Il y a aussi le ‘‘dialogue-théâtre’’, c’est-à-dire, faisons une mise en scène du dialogue, feignons de dialoguer, et après nous parlons entre nous deux, entre nous deux, et ce qui a été fait auparavant est effacé. Le dialogue se déroule sur la table, c’est clair. Si, dans le dialogue, tu ne dis pas réellement ce que tu sens, ce que tu penses, et si tu ne t’engages pas à écouter l’autre, à ajuster progressivement ce que tu penses et en conversant, le dialogue ne sert pas, c’est un vernis. Maintenant, c’est aussi vrai que le dialogue n’est pas facile, il faut surmonter  les nombreuses difficultés qu'il faut vaincre et, parfois, il semble que nous nous entêtions à rendre les choses toujours plus difficiles. Pour qu'il y ait dialogue il faut une base fondamentale, une identité. Certes, par exemple, je pense à notre dialogue, le dialogue inter-religieux, où nous, représentants de diverses religions, nous nous parlons. Nous nous réunissons, parfois, pour parler… et [exposer] les points de vue, mais chacun parle à partir de son identité : ‘‘Je suis bouddhiste, je suis évangéliste, je suis orthodoxe, je suis catholique’’. Mais chacun décline son identité. On ne négocie pas son identité ; c’est-à-dire que pour qu’il y ait dialogue, cette base fondamentale est nécessaire. Et qu’est-ce que l’identité dans un pays ? – nous parlons du dialogue social ici – L’amour de la patrie. La patrie en premier lieu, ensuite mes affaires. La patrie en premier lieu ! C’est cela l’identité. Donc, moi, à partir de cette identité, je vais dialoguer. Si je vais dialoguer sans cette identité, le dialogue ne sert pas. En outre, le dialogue présuppose et exige que nous cherchions cette culture de la rencontre. C’est-à-dire une rencontre qui sache reconnaître que la diversité n’est pas seulement bonne, mais qu’elle est nécessaire. L’uniformité nous annihile, elle fait de nous des automates. La richesse de la vie est dans la diversité. Par conséquent, le point de départ ne peut pas être : ‘‘Je vais dialoguer mais l’autre est dans l’erreur’’. Non, non, nous ne pouvons pas présumer que l’autre est dans l’erreur. J’y vais avec ce qui  m’est propre et je vais écouter ce que l’autre dit, en quoi l’autre m’enrichit, en quoi l’autre me fait réaliser que je suis dans l’erreur, et j’y vais avec ce que, moi, je peux lui donner. C’est un aller et retour, aller et retour, mais avec le cœur ouvert. Avec des présomptions que l’autre est dans l’erreur, il vaut mieux retourner à la maison et ne pas entamer de dialogue, n’est-ce pas ? Le dialogue, c’est pour le bien commun, et on cherche le bien commun à partir de nos différences en laissant toujours des possibilités à de nouvelles alternatives. C'est-à-dire que le dialogue vise quelque chose de nouveau. Lorsqu’il y a un vrai dialogue, toujours il se termine – permettez-moi la parole, mais je le dis dans le sens positif du terme – par un accord nouveau, dans lequel tous nous nous sommes mis d’accord sur quelque chose. Y a-t-il des différences ? Elles restent de côté, en réserve. Mais sur ce point sur lequel nous nous sommes mis d’accord, ou sur ces points sur lesquels nous nous sommes mis d’accord, nous nous engageons et nous les défendons. C’est un pas en avant. C’est cela la culture de la rencontre. Dialoguer, ce n’est pas négocier. Négocier, c’est chercher à tirer chacun ‘‘son épingle du jeu’’, à voir comment tirer la mienne. Non [dans ce cas], ne dialogue pas, ne perds pas ton temps ! Si tu vas [au dialogue], animé de cette intention, ne perds pas ton temps ! [Dialoguer], c’est chercher le bien commun pour tous.  Discuter, penser à une meilleure solution pour tous. Bien souvent, cette culture de la rencontre se trouve prise dans le conflit. C’est-à-dire… Nous avons vu un beau ballet à l’instant. Tout était coordonné et un orchestre qui était une véritable symphonie d’accords. Tout était parfait. Tout allait bien. Mais dans le dialogue, il n’en est pas toujours ainsi, et tout n’est pas un ballet parfait ou un orchestre coordonné. Dans le dialogue, il se produit le conflit. Et c’est logique et pas surprenant. Car, si je pense d’une façon et toi d’une autre, et nous cheminons, un conflit va naître. Nous ne devons pas le craindre. Nous ne devons pas ignorer le conflit. Au contraire, nous sommes invités à assumer le conflit. Si nous n’assumons pas le conflit – ‘‘Non, c’est un casse-tête, qu’il retourne chez lui avec son idée, moi je reste avec la mienne’’ – nous ne pourrons jamais dialoguer. Cela signifie « accepter de supporter le conflit, …le résoudre et ….le transformer en un maillon d’un nouveau processus » (<a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L’unité_prévaut_sur_le_conflit\"><i>Evangelii gaudium</i>, n. 227</a>). Nous allons dialoguer, il y a conflit, je l’assume, je le résous et c’est le maillon d’un nouveau processus. C’est un principe qui doit nous aider beaucoup : « L’unité est supérieure au conflit » (<a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L’unité_prévaut_sur_le_conflit\"><i>Id.</i>, n. 228</a>). Le conflit existe : il faut l’assumer, il faut essayer de le résoudre dans la mesure du possible, mais en vue d’atteindre une unité qui n’est pas uniformité, mais qui est unité dans la diversité. Une unité qui ne rompt pas les différences, mais les vit en communion à travers la solidarité et la compréhension. En essayant de comprendre les raisons de l'autre, en essayant d’écouter son expérience, ses désirs ardents, nous pouvons voir qu'en grande partie ce sont des aspirations communes. Et c'est la base de la rencontre : tous nous sommes frères, enfants du même Père, d’un Père céleste, et chacun avec sa culture, sa langue, ses traditions, a beaucoup à apporter à la communauté. A présent, ‘‘Est-ce que je suis disposé à recevoir cela ?’’. Si je suis disposé à recevoir, et à dialoguer avec cela, alors oui, je m’assois pour dialoguer ; si je ne suis pas disposé, il vaut mieux ne pas perdre du temps.  Les vraies cultures ne se renferment jamais sur elles-mêmes –elles meurent, si elle se renferment sur elles-mêmes, elles meurent - mais elles sont appelées à rencontrer d'autres cultures et à créer de nouvelles réalités. Quand nous étudions l’histoire, nous trouvons des cultures millénaires qui n’existent plus. Elles sont mortes. Pour beaucoup de raisons. Mais l'une de ces raisons est que les cultures en question se sont renfermées sur elles-mêmes. Sans cette condition essentielle, sans cette base de fraternité, il sera très difficile d’arriver au dialogue. Si quelqu'un considère qu'il y a des personnes, des cultures, des situations de deuxième, troisième ou de quatrième catégorie… pour sûr, quelque chose ira mal parce qu’il manque simplement le minimum, la reconnaissance de la dignité de l’autre. Qu’il n’y ait pas de personnes de première, de deuxième, de troisième, de quatrième [catégorie] : elles sont toutes de la même [catégorie].</p>\n<p>3. Et cela me permet de répondre à l'inquiétude manifestée dans la troisième question : accueillir le cri des pauvres pour construire une société plus inclusive. C’est curieux, l’égoïste s’exclut. Nous autres, nous voulons inclure. Rappelez-vous la parabole de l’enfant prodigue, ce fils qui a demandé l’héritage au père, qui a emporté tout son argent, l’a gaspillé dans la bonne vie et qui, au bout du compte après avoir tout perdu – parce qu’il avait faim – s’est souvenu de son père. Et son père l’attendait. C’est la figure de Dieu, qui nous attend toujours. Et quand il l’a vu venir, il l’embrasse et fait la fête pour lui. En revanche, l’autre fils, celui qui était resté à la maison, se met en colère et s’exclut lui-même : ‘‘Moi je ne me mêle pas à ces gens, moi je me suis bien comporté, je suis doté d’une grand culture, j’ai étudié dans telle ou telle université, je suis de cette famille et de cette noble lignée. Donc, ceux-là, je ne peux pas les fréquenter.  N’exclure personne, mais ne pas s’exclure soi-même, parce tous nous avons besoin de tous. Un élément fondamental pour promouvoir les pauvres réside aussi dans la manière dont nous les voyons. Un regard idéologique qui finit par les utiliser au service d'autres intérêts politiques ou personnels (<a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_place_privilégiée_des_pauvres_dans_le_peuple_de_Dieu\"><i>Evangelii gaudium,</i> n. 199</a>). Les idéologies finissent toujours mal, elles ne servent pas. Les idéologies ont une relation ou incomplète, ou malsaine, ou mauvaise avec le peuple. Les idéologies ne prennent pas en compte le peuple. C’est pourquoi, tenez, au  siècle dernier, à quoi les idéologies ont abouti ? A la dictature, toujours, toujours. Elles pensent pour le peuple, elles ne laissent pas le peuple penser. Ou bien comme disait ce critique acerbe de l’idéologie, quand on lui a dit : ‘‘Oui, mais ces gens ont de la bonne volonté et veulent faire des choses pour le peuple’’ – ‘‘Oui, oui, oui, tout pour le peuple, mais rien avec le peuple’’. C’est ça, les idéologies.  Pour chercher effectivement leur bien, la première chose est d'avoir une vraie préoccupation pour leur personne –je suis en train de parler des pauvres - de les valoriser dans ce qu’ils ont de bon en eux-mêmes. Mais une évaluation réelle exige d’être disposé à apprendre des pauvres, apprendre d’eux. Les pauvres ont beaucoup à nous enseigner en humanité, en bonté, en sacrifice, en solidarité. Nous les chrétiens, en outre, nous avons un plus grand motif pour aimer et servir les pauvres, car en eux nous voyons le visage, le visage et la chair du Christ, qui est devenu pauvre pour nous enrichir de sa pauvreté (cf.<i> 2 Co</i> 8,9). Les pauvres sont la chair du Christ. Moi, j’aime demander quand je confesse les gens – maintenant, je n’ai pas beaucoup d’occasions de confesser, comme j’en avais dans mon diocèse précédent – mais j’aime demander : ‘‘Et aidez-vous les gens ?’’. – ‘‘Oui, oui je fais de l’aumône’’. – ‘‘Ah, et dites-moi, quand vous faites de l’aumône, celui à qui vous donnez vous touche-t-il la main ou vous jetez la monnaie, en faisant comme ceci ?’’. Ce sont des attitudes. ‘‘Quand vous faites de l’aumône, vous regardez [celui à qui vous donnez] droit dans les yeux ou vous regardez de côté ?’’. Ça, c’est mépriser le pauvre. Ils sont pauvres. Pensons-y bien. C’est quelqu’un comme moi et s’il traverse un moment difficile pour mille raisons –économiques, politiques, sociales ou personnelles -, je pourrais être à sa place, désirant que quelqu’un m’aide. Et outre le désir que quelqu’un m’aide, si je suis là, j’ai le droit d’être respecté. Respecter le pauvre. Ne pas l’utiliser comme un objet pour laver nos fautes. Apprendre des pauvres, comme je l’ai déjà dit, à travers les choses qu’ils ont, à travers les valeurs qu’ils ont. Et nous les chrétiens, nous avons ce motif qu’ils sont la chair de Jésus. </p>\n<p>Certainement, pour un pays, la croissance économique et la création de richesse sont très nécessaires, et il faut que celles-ci arrivent à tous les citoyens sans que personne ne soit exclu. Et ceci est nécessaire. La création de cette richesse doit toujours être en fonction du bien commun, de tous, et non d’une minorité. Et en cela il faut être très clair. « L’adoration de l’antique veau d’or (cf. <i>Ex</i> 32, 1-35) a trouvé une nouvelle et impitoyable version dans le fétichisme de l’argent et dans la dictature de l’économie sans visage » (<a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Non_à_la_nouvelle_idolâtrie_de_l’argent\"><i>Evangelii gaudium,</i> n. 55)</a>. Les personnes dont la vocation est d'aider au développement économique ont la tâche de veiller à ce que celui-ci ait toujours un visage humain. Le développement économique doit avoir un visage humain. Non ! à l’économie sans visage ! Entre leurs mains se trouve la possibilité d'offrir du travail à beaucoup de personnes et de donner ainsi de l'espérance à tant de familles. Apporter le pain à la maison, offrir aux enfants un toit, offrir la santé et l’éducation, ce sont des aspects essentiels de la dignité humaine, et les entrepreneurs, les hommes politiques, les économistes, doivent se laisser interpeller par cela. Je leur demande de ne pas céder à un modèle économique idolâtre qui a besoin de sacrifier des vies humaines sur l'autel de l'argent et de la rentabilité. Dans l'économie, dans l'entreprise, en politique, la priorité est toujours la personne et l'environnement où elle vit.</p>\n<p>Avec raison, le Paraguay est connu dans le monde pour avoir été la terre où ont commencé les Réductions, l'une des expériences d'évangélisation et d’organisation sociale les plus intéressantes de l'histoire. Dans celles-ci, l'Évangile a été l’âme et la vie de communautés où il n'y avait pas de faim, il n’y avait pas de chômage, ni d'analphabétisme, ni d'oppression. Cette expérience historique nous montre qu'une société plus humaine est possible aujourd'hui aussi. Vous l’avez vécu profondément ici. C’est possible ! Quand il y a l'amour de l'homme et une volonté de le servir, il est possible de créer les conditions pour que tous aient accès aux biens nécessaires, sans que personne ne soit écarté. Chercher dans chaque cas les solutions pour le dialogue.</p>\n<p>A la quatrième question, j’ai répondu [par les considérations] sur l’économie [qui doit être] toute en fonction de la personne et non en fonction de l’argent. La dame, l’entrepreneur, parlait du peu d’efficacité de certaines voies. Et elle en mentionnait une à laquelle je m’étais référé dans l’<a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"><i>Evangelii</i> <i>gaudium</i></a>, qui est le populisme irresponsable, n’est-ce pas ? Et il semble que ça ne produit pas des résultats, non ? Et il y a tellement de théories, non ? Comment faire ? Je crois que dans ce que je dis d’une économie à visage humain, se trouve l’inspiration pour répondre à cette question.</p>\n<p>En ce qui concerne la cinquième question, je crois que la réponse a été donnée tout le long de ce que j’ai dit quand j’ai parlé des cultures. C’est-à-dire une culture savante, qui est une culture et elle est bonne et il faut la respecter, n’est-ce pas ? Aujourd’hui par exemple, dans une partie du ballet, on a joué la musique d’une culture savante et bonne. Mais il y a une autre culture, qui a la même valeur, qui est la culture des peuples autochtones, des diverses ethnies. Une culture que j’oserais appeler – mais dans le sens positif du terme – une culture populaire. Les peuples ont leur culture et créent leur culture. Ce travail pour la culture dans le sens le plus large du terme est important. La culture n’est pas seulement le fait d’avoir étudié et de pouvoir jouir d’un concert, ou de lire un livre intéressant, qui est une culture, mais la culture c’est mille choses. On parlait du tissu de Ñanduti. Ça, par exemple, c’est une culture. Et c’est une culture née du peuple. Pour donner un exemple, n’est-ce pas ? Et il y a deux choses que, avant de terminer, je voudrais mentionner. Et cela, comme il y a des politiciens présents ici – y compris le Président de la République – je le dis fraternellement, n’est-ce pas ? Quelqu’un m’a dit : ‘‘Ecoutez, telle personne a été séquestrée par l’armée, faites quelque chose’’. Je ne dis pas que ce soit vrai, ou que ce ne soit pas vrai, que ce soit juste, que ce ne soit pas juste, mais l’une des méthodes des idéologies dictatoriales du siècle passé, auxquelles je me suis référé tout à l’heure, c’était d’éliminer les gens, ou par l’exil, ou par la prison, ou dans les camps d’extermination nazis ou staliniens par la mort, n’est-ce pas ? Pour qu’il y ait une vraie culture chez un peuple, une culture politique et du bien commun, [il faut qu’il y ait aussi] des procès rapides, des procès transparents. Et un autre genre de stratagème ne sert pas. La justice transparente, claire ! Cela va nous aider tous. Je ne sais pas ça existe ici ou non,  je le dis avec tout le respect. On m’en a fait part quand j’entrais. On me l’a dit ici. Et il m’a été demandé de prier pour quelqu’un. Je n’ai pas bien entendu le nom de famille. Et il y a quelque chose d’autre que, par honnêteté,  je voudrais dire : une méthode qui n’accorde pas de liberté aux personnes pour assumer de manière responsable leur tâche de construction de la société,… c’est le chantage. Le chantage, c’est toujours de la corruption : ‘‘Si tu fais ceci, nous allons te faire cela, par lequel nous te détruirons’’. La corruption est une mite, c’est la gangrène d’un peuple. Par exemple, aucun politicien ne peut accomplir sa mission, son travail, s’il est soumis au chantage par des attitudes de corruption : ‘‘Donne-moi ceci, donne-moi ce pouvoir, donne-moi cela, sinon je te fais ceci ou cela’’. Cela - qui arrive dans tous les pays du monde, car ça arrive - si un peuple veut garder sa dignité, il faut qu’il l’éradique. Je parle de quelque chose qui est universel.</p>\n<p>Et je termine. Pour moi, c'est une grande joie de voir le nombre et la variété des associations qui sont engagées dans la construction d'un Paraguay toujours meilleur et prospère, mais si vous ne dialoguez pas, cela ne sert à rien. Si vous faites du chantage, cela ne sert à rien. Cette multitude de groupes et de personnes sont comme une grande symphonie, chacune avec sa particularité et sa propre richesse, mais cherchant l'harmonie finale, l’harmonie, et  c'est cela qui compte. Et n’ayez pas peur du conflit, mais parlez-en et cherchez des voies de solutions.</p>\n<p>Aimez votre patrie, vos concitoyens et, surtout, aimez les plus pauvres. Ainsi vous serez dans le monde le témoignage qu’un autre modèle de développement est possible. Je suis convaincu, en raison de votre propre histoire, que vous avez la plus grande force qui existe : votre humanité, votre foi, votre amour, cette façon d’être du peuple paraguayen qui le distingue de manière si admirable des autres nations du monde !</p>\n<p>Et je demande à la Vierge de Caacupé, notre Mère, de prendre soin de vous, de vous protéger, de vous encourager dans vos efforts. Que Dieu vous bénisse et prions pour moi. Merci !</p>\n<p>(<i>Après le chant</i>)</p>\n<p>Un conseil, en guise d’au revoir, avant la bénédiction : la pire chose qui puisse arriver à chacun d’entre vous, quand vous sortirez d’ici, c’est de penser : ‘‘Que c’est bien ce qu’a dit le Pape à un tel, à tel autre, à tel autre encore’’. Si quelqu’un parmi vous accepte de penser de la sorte – car la pensée d’habitude me vient à moi aussi parfois -, mais il faut rejeter ces pensées…. ‘‘Le Pape pour qui il disait ceci’’ – ‘‘A moi’’. A chacun, peu importe qui : ‘‘A moi’’. Et je vous invite à prier notre Père commun, tous ensemble chacun dans sa langue :</p>\n<p>Notre Père.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/francesco/de/travels/2015/outside/documents/papa-francesco-ecuador-bolivia-paraguay-2015.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS <br> NACH ECUADOR, BOLIVIEN UND PARAGUAY </br></a><br/> (5.-13. JULI 2015)</font></p> \n<p align=\"center\"> <font color=\"#663300\"><b>BEGEGNUNG MIT DEN VERTRETERN DER ZIVILGESELLSCHAFT </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST FRANZISKUS</i></b></font><i><font color=\"#663300\" size=\"4\"><b> </b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Stadion \"León Condou\" der Schule José-Schule, Asunción (Paraguay)<br/> Samstag, 11. Juli 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2015/7/11/paraguaysocietacivile.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p class=\"MsoNoSpacing\"><i>Liebe Freunde, guten Abend,</i></p>\n<p class=\"MsoNoSpacing\">ich habe das hier auf der Grundlage der Fragen geschrieben, die mich erreicht haben; es waren aber nicht alle, die Sie gestellt haben. So werde ich das Fehlende ergänzen, während ich zu Ihnen spreche. Auf diese Weise  kann ich im Rahmen des Möglichen meine Meinung zu Ihren Überlegungen sagen.</p>\n<p class=\"MsoNoSpacing\">Ich bin froh, bei Ihnen, den Vertretern der Zivilgesellschaft zu sein, um miteinander über die Träume und die Hoffnungen auf eine bessere Zukunft und die Probleme zu sprechen. Ich danke Bischof Adalberto Martínez Flores, dem Sekretär der Bischofskonferenz von Paraguay, für den Willkommensgruß, den er im Namen aller an mich gerichtet hat. Und ich danke den sechs Personen, die gesprochen haben; jede von ihnen hat einen Aspekt Ihrer Überlegung dargelegt. </p>\n<p class=\"MsoNoSpacing\">Sie alle zu sehen – ein jeder aus einem Sektor, einer Organisation dieser paraguayischen Gesellschaft mit ihren Freuden, Sorgen, Kämpfen und Bestrebungen –, veranlasst mich, meinen Dank vor Gott zu tragen. Das heißt, es scheint, dass Paraguay, Gott sei Dank, nicht tot ist, sondern ein Volk, das lebt. Denn ein Volk, das  seine Sorgen nicht lebendig im Blick behält, ein Volk, das in der Trägheit eines passiven Hinnehmens lebt, ist ein totes Volk. Dagegen sehe ich bei Ihnen ein Leben voller Saft und Kraft, das keimen und sprießen will. Und das steht immer unter dem Segen Gottes. Gott ist immer allem günstig gesonnen, was dazu beiträgt, das Leben seiner Söhne und Töchter aufzurichten und zu verbessern. Es gibt Dinge, die schlecht laufen, jawohl. Es gibt ungerechte Situationen, das ist wahr. Doch Sie zu sehen und Sie zu hören hilft mir, meine Hoffnung auf den Herrn zu erneuern, der fortfährt, inmitten seines Volkes zu handeln. Sie vertreten unterschiedliche Anschauungen, kommen aus unterschiedlichen Situationen und Wegen der Suche und bilden alle gemeinsam die paraguayische Kultur. Alle sind notwendig bei der Suche nach dem Gemeinwohl. „In der gegenwärtigen Situation der globalen Gesellschaft, in der es so viel soziale Ungerechtigkeit gibt und immer mehr Menschen ausgeschlossen werden“ (<i><a href=\"http://w2.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si‘</a> </i>158), ist es ein Geschenk, Sie hier zu sehen. Es ist ein Geschenk, weil ich in den Personen, die gesprochen haben, den Willen zum Wohl des Vaterlandes gesehen habe.</p>\n<p class=\"MsoNoSpacing\">1. In Bezug auf die erste Frage hat es mir gefallen, aus dem Mund eines jungen Menschen die Besorgnis zu hören, etwas zu tun, damit die Gesellschaft ein Bereich der Geschwisterlichkeit, der Gerechtigkeit, des Friedens und der Würde für alle sei. Die Jugend ist die Zeit der großen Ideale. Ich habe schon oft gesagt, dass es mich traurig macht, wenn ich einen „pensionierten“ Jugendlichen sehe. Wie wichtig ist es, dass ihr Jugendlichen – und junge Menschen gibt es ja wirklich hier in Paraguay! – dass ihr jungen Leute spürt, dass das wahre Glück über das Ringen um ein brüderliches Land erreicht wird! Und es ist gut, dass ihr seht, dass Glück und Vergnügen nicht gleichbedeutend sind. Glück und Freude sind das eine, etwas anderes ist ein flüchtiges Vergnügen. Das Glück baut auf, ist tragfähig, erbaut. Das Glück fordert Einsatz und Hingabe. Ihr seid zu wertvoll, um wie Betäubte durchs Leben zu gehen! Paraguay hat einen sehr hohen Bevölkerungsanteil an jungen Menschen, und das ist ein großer Reichtum. Darum denke ich, dass das erste, was man tun muss, darin besteht, zu vermeiden, dass diese Kraft erdrückt wird, dass dieses Licht, das in euren Herzen leuchtet, erlischt; und zugleich muss man gegen die zunehmende Mentalität angehen, die es als nutzlos und widersinnig ansieht, nach wertvollen Dingen zu streben: „Nein, lass dich darauf nicht ein, nein, da kann man nichts mehr machen!“ – Dagegen wird die Mentalität, die vorwärts strebt, als absurd angesehen. Sich für etwas zu engagieren, sich für jemanden zu engagieren – das ist die Berufung der Jugend! Und habt keine Angst, alles ins Spiel zu bringen! Spielt sauber, spielt mit ganzem Einsatz. Habt keine Angst, Euer Bestes zu geben! Sucht nicht den Kompromiss im Vorfeld, nur um die Mühe, den Kampf zu vermeiden. Bestecht nicht den Schiedsrichter!</p>\n<p class=\"MsoNoSpacing\">Allerdings sollt ihr diesen Kampf nicht im Alleingang ausfechten. Versucht, euch auszutauschen, zieht euren Nutzen daraus, das Leben, die Geschichten und die Erzählungen der älteren Menschen und eurer Großeltern zu hören, denn dort ist Weisheit. Nehmt euch viel Zeit, um all das Gute zu hören, das sie euch zu lehren haben. Sie sind die Hüter dieses geistigen Erbes des Glaubens und der Werte, das ein Volk prägt und den Weg erleuchtet. Findet auch Trost in der Kraft des Gebetes, in Jesus, in seiner täglichen und ständigen Gegenwart. Er enttäuscht nicht. Jesus lädt ein, durch das Gedächtnis eures Volkes. Das ist das Geheimnis, warum euer Herz immer fröhlich bleibt auf der Suche nach Geschwisterlichkeit, Gerechtigkeit, Frieden und Würde für alle. Da kann es eine Gefahr geben: „Ja, ja, ich will Brüderlichkeit, Gerechtigkeit, Frieden, Würde…“ – doch das kann zu einem Nominalismus werden. Nichts als Worte! – Nein! Entweder sind Brüderlichkeit, Gerechtigkeit, Friede und Würde konkret, oder sie sind nutzlos. Sie gehören in den Alltag; müssen Tag für Tag praktiziert werden! Ich frage dich also, junger Freund: „Wie arbeitest du Tag für Tag mit diesen Idealen: im Konkreten? Selbst wenn du einen Fehler machst… dann korrigierst du dich und gehst wieder weiter. Aber ganz konkret. </p>\n<p class=\"MsoNoSpacing\">Ich gestehe euch, dass es mich manchmal ein bisschen allergisch macht oder – um es nicht so fein auszudrücken – ich könnte aus der Haut fahren, wenn ich hochtönende Reden mit  all diesen Worten höre und jemand, der den Redner kennt, sagt: „Was für ein Lügner du bist!“ Darum: Worte allein sind nutzlos. Wenn du ein Wort sagst, engagiere dich im Sinn dieses Wortes! Arbeite damit Tag für Tag, Tag für Tag. Opfere dich dafür auf! Engagiere dich!</p>\n<p class=\"MsoNoSpacing\">Mir hat das Gedicht von Carlos Miguel Giménez gefallen, das Bischof Adalberto zitiert hat. Ich glaube, es fasst sehr gut zusammen, was ich euch sagen möchte: <i>[Ich träume] von einem Paradies ohne Krieg unter den Brüdern, reich an Menschen mit gesunder Seele und heilem Herzen … und von einem Gott, der ihren neuen Aufstieg segnet. </i>Ja, es ist ein Traum. Und es gibt zwei Gewissheiten: dass der Traum erwacht und alle Tage Wirklichkeit wird und dass Gott erkannt wird als der Garant für unsere Würde als Menschen.</p>\n<p class=\"MsoNoSpacing\">2. Die zweite Frage bezog sich auf den Dialog als ein Mittel, um einen Plan der Nation zu erstellen, der alle einschließt. Der Dialog ist nicht einfach. Es gibt auch das „Dialog-Theater“, das heißt wir stellen den Dialog dar, wir spielen Dialog, und danach reden wir im kleinen Kreis unter uns, und das andere ist vom Tisch. Beim Dialog muss man die Karten auf den Tisch legen, klar. Wenn du beim Dialog nicht wirklich sagst, was du empfindest, was du denkst, und dich nicht engagierst, den anderen anzuhören, deine Meinung zu korrigieren und miteinander zu sprechen, ist der Dialog nutzlos, dann ist alles nur Schminke! Nun, es stimmt, dass der Dialog nicht leicht ist; man muss viele Schwierigkeiten überwinden, und manchmal scheint es, als würden wir uns darauf versteifen, die Dinge noch schwieriger zu machen. </p>\n<p class=\"MsoNoSpacing\">Damit es einen Dialog geben kann, bedarf es einer grundlegenden Voraussetzung, einer Identität. Sicher. Ich denke zum Beispiel an unseren Dialog, den interreligiösen Dialog, wo wir als Vertreter der verschiedenen Religionen sprechen. Wir versammeln uns ab und zu, um miteinander zu reden… uns über die verschiedenen Gesichtspunkte auszutauschen. Aber jeder spricht von seiner Identität aus: „Ich bin Buddhist, ich bin evangelisch, ich bin orthodox, ich bin katholisch…“ Jeder bringt seine eigene Identität zum Ausdruck. Er verhandelt nicht über seine Identität. Das heißt: Damit Dialog möglich ist, bedarf es dieser grundlegenden Voraussetzung. </p>\n<p class=\"MsoNoSpacing\">Und was ist die Identität in einem Land? – Wir sprechen hier vom sozialen Dialog – Die Liebe zum Vaterland. Zuerst das Vaterland, danach meine Geschäfte. Zuerst das Vaterland! Das ist die Identität. Von dieser Identität aus trete ich also in den Dialog ein. Wenn ich ohne diese Identität das Gespräch aufnehme, ist der Dialog nutzlos. Außerdem setzt der Dialog diese Kultur der Begegnung voraus und verlangt von uns, sie zu suchen. Das heißt, eine Begegnung, die fähig ist zu erkennen, dass die Verschiedenheit nicht nur gut, sondern <i>notwendig</i> ist. Die Gleichförmigkeit löscht uns aus, macht uns zu Marionetten. Der Reichtum des Lebens liegt in der Unterschiedlichkeit. Darum darf also der Ausgangspunkt nicht sein: „Ich nehme einen Dialog auf, aber der andere irrt sich.“ Nein, nein, wir dürfen nicht davon ausgehen, dass der andere im Irrtum ist. Ich gehe mit meiner Überzeugung und werde hören, was der andere sagt, inwiefern er mich bereichert, inwiefern der andere mir zu Bewusstsein bringt, dass ich mich irre, und inwiefern ich dem anderen etwas geben kann. Es ist ein Geben und Nehmen, Geben und Nehmen, aber mit offenem Herzen. Mit dem Dünkel, dass der andere sich irrt, ist es besser, nach Hause zu gehen und einen Dialog erst gar nicht zu versuchen, nicht wahr? Der Dialog ist für das Gemeinwohl, und das Gemeinwohl wird von unseren Unterschieden ausgehend gesucht, indem man immer die Möglichkeit zu neuen Alternativen gibt. Das heißt: Suche etwas Neues. Immer, wenn es einen echten Dialog gibt, kommt man schließlich – gestatten Sie mir den Ausdruck, doch ich sage es im edlen Sinn – zu einem neuen Einverständnis, in dem wir uns alle über etwas geeinigt haben. Gibt es Meinungsverschiedenheiten? Sie mögen beiseite bleiben, in Reserve. Doch in dem Punkt, über den wir uns geeinigt haben, oder in den Punkten, über die wir uns geeinigt haben, engagieren wir uns und verteidigen sie. Das ist ein Schritt vorwärts. Das ist die Kultur der Begegnung. </p>\n<p class=\"MsoNoSpacing\">Dialogisieren ist nicht aushandeln. Aushandeln heißt versuchen, für sich selbst eine Scheibe herauszuschneiden; sehen, wie ich zu meinem Vorteil komme. Nein, du führst keinen Dialog, verschwende nicht die Zeit. Wenn du mit dieser Absicht kommst, lass es bleiben! Dialogisieren heißt, das Gemeinwohl für alle suchen. Gemeinsam diskutieren, über eine bessere Lösung für alle nachdenken. Oft sieht sich diese Kultur der Begegnung in den Konflikt verwickelt. Das heißt… Wir haben gerade ein schönes Ballett gesehen. Alles war wohl geordnet und ein Orchester, das eine wahre Symphonie der Harmonien war. Alles war perfekt. Alles verlief gut. Doch im Dialog ist das nicht immer so. Nicht alles ist ein perfektes Ballett oder ein gut aufeinander eingespieltes Orchester. Im Dialog ergeben sich Konflikte. Das ist logisch und zu erwarten. Denn wenn ich in einer Weise denke und du in einer anderen und wir uns austauschen, dann entsteht ein Konflikt. Wir dürfen das nicht fürchten! Wir dürfen den Konflikt nicht übergehen. Im Gegenteil, wir sind eingeladen, den Konflikt anzunehmen. Wenn wir den Konflikt nicht annehmen – „Nein, das bereitet mir Kopfschmerzen, er soll mit seiner Idee nach Hause gehen, und ich bleibe bei meiner“ –, dann können wir niemals dialogisieren. Das bedeutet bereit zu sein, „den Konflikt zu erleiden, ihn zu lösen und ihn zum Ausgangspunkt eines neuen Prozesses zu machen“ (<i><a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> 227). Wir beginnen einen Dialog, es gibt einen Konflikt, ich nehme ihn an, ich löse ihn, und es ist ein Bindeglied für einen neuen Prozess. Es gibt ein Prinzip, das uns sehr helfen muss: „Die Einheit steht über dem Konflikt” (<i><a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">ebd</a>.</i>, 228). Der Konflikt existiert: Man muss ihn annehmen, man muss versuchen, ihn so weit man kann zu lösen, aber mit der Absicht, eine Einheit zu erreichen, die keine Gleichförmigkeit ist, sondern eine Einheit in der Verschiedenheit Eine Einheit, welche die Unterschiede nicht zerschlägt, sondern sie in einem Miteinander lebt durch die Solidarität und das Verständnis. Wenn wir versuchen, die Gründe des anderen zu verstehen; wenn wir versuchen, seine Erfahrung, seine Wünsche anzuhören, können wir sehen, dass es großenteils gemeinsame Bestrebungen sind. Und das ist die Basis der Begegnung: Wir alle sind Geschwister, Kinder ein und desselben Vaters, eines himmlischen Vaters, und jeder hat mit seiner Kultur, seiner Sprache und seinen Traditionen der Gemeinschaft viel zu geben. </p>\n<p class=\"MsoNoSpacing\">Nun, bin ich bereit, das anzunehmen? Wenn ich bereit bin, das anzunehmen und so zu dialogisieren, dann setze ich mich, um den Dialog aufzunehmen; wenn nicht, ist es besser, damit keine Zeit zu vertun. Die wahren Kulturen sind niemals in sich selbst verschlossen – wenn sie sich in sich selbst verschließen, sterben sie –, sondern sie sind berufen, anderen Kulturen zu begegnen und neue Wirklichkeiten zu schaffen. Wenn wir Geschichte studieren, begegnen wir uralten Kulturen, die es nicht mehr gibt. Sie sind gestorben. Aus vielen Gründen. Doch einer von ihnen ist, dass sie sich in sich selbst verschlossen haben. Ohne diese wesentliche Voraussetzung, ohne diese Grundlage der Brüderlichkeit wird es sehr schwierig sein, zum Dialog zu gelangen. Wenn jemand meint, dass es Personen, Kulturen, Situationen zweiter, dritter oder vierter Klasse gibt… wird etwas sicher schlecht ausgehen, denn es fehlt ihm einfach das Minimum, nämlich die Anerkennung der Würde des anderen. Es gibt keine Menschen erster, zweiter, dritter, vierter Klasse: alle stehen auf der gleichen Ebene.</p>\n<p class=\"MsoNoSpacing\">3. Und das gibt mir Anlass, auf die in der dritten Frage geäußerte Beunruhigung zu antworten: die Klage der Armen aufnehmen, um eine inklusivere Gesellschaft aufzubauen. Es ist interessant: Der Egoist schließt sich aus. Wir wollen aufnehmen, mit einschließen. Erinnern Sie sich an das Gleichnis vom „verlorenen Sohn“ – von diesem Sohn, der sich von seinem Vater sein Erbteil erbat, das ganze Geld an sich nahm, es in einem ausschweifenden Leben vergeudete und nach langer Zeit, als er alles verloren hatte, sich – weil er Magenschmerzen vor Hunger hatte – an seinen Vater erinnerte. Und sein Vater erwartete ihn – er ist das Bild Gottes, der uns immer erwartet! –, und als er ihn kommen sieht, umarmt er ihn und feiert ein Fest. Der andere Sohn, hingegen, der zu Hause geblieben war, entrüstet sich und schließt sich selber aus: „Ich will mit diesen Leuten nichts zu tun haben, ich habe mich gut benommen… ich habe eine große Kultur, habe an dieser oder jener Universität studiert, gehöre zu dieser Familie und diesem Geschlecht; mit denen da lasse ich mich nicht ein…“ Niemanden ausschließen, aber auch sich selber nicht ausschließen, denn wir alle brauchen alle. </p>\n<p class=\"MsoNoSpacing\">Ein grundlegender Aspekt, um die Armen zu fördern, liegt auch in der Art und Weise, wie wir sie sehen. Nicht dienlich ist eine ideologische Sichtweise, die am Ende die Armen für andere politische oder persönliche Interessen gebraucht (vgl. <i><a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> 199). Die Ideologien enden schlecht, sie sind nutzlos. Die Ideologien haben eine Beziehung zum Volk, die entweder unvollständig oder krank oder schlecht ist. Die Ideologien nehmen sich des Volkes nicht an. Schauen Sie auf das vergangene Jahrhundert und sehen Sie, wohin die Ideologien geführt haben! Zu Diktaturen, immer, immer. Sie denken für das Volk; sie lassen nicht das Volk denken. Oder wie jener scharfe Ideologiekritiker antwortete, als man ihm sagte: „Ja, aber diese Leute haben guten Willen und wollen Gutes tun für das Volk.“ –: „Ja, ja, ja, alles für das Volk, aber nichts mit dem Volk.“ Das sind die Ideologien.  </p>\n<p class=\"MsoNoSpacing\">Um tatsächlich das Wohl des Volkes zu suchen, muss man zuallererst eine wirkliche Sorge um seine Menschen haben – ich spreche von den Armen –, sie in ihrer eigenen Güte würdigen. Eine wirkliche Würdigung verlangt aber, bereit zu sein, von den Armen zu lernen, von ihnen zu lernen. Die Armen haben uns in Bezug auf Menschlichkeit, Güte und Opfer und Solidarität viel zu lehren. Wir Christen haben außerdem einen noch bedeutenderen Grund, die Armen zu lieben und ihnen zu dienen, denn in ihnen haben und sehen wir das Antlitz und den Leib Christi, der arm wurde, um uns mit seiner Armut reich zu machen (vgl. <i>2 Kor</i> 8,9).</p>\n<p class=\"MsoNoSpacing\">Die Armen sind der Leib Christi, sein „Fleisch“. Wenn ich Beichte höre – jetzt habe ich nicht so viele Gelegenheiten dazu wie in meiner vorigen Diözese –, frage ich gerne: „Und helfen Sie den Menschen?“ – „Ja, ja, ich gebe Almosen.“ – „Ach so, und sagen Sie: wenn Sie Almosen geben, berühren Sie die Hand dessen, dem Sie etwas geben, oder werfen Sie ihm die Münze nur so hin?“ – Das sind Verhaltensweisen. – „Wenn Sie dieses Almosen geben, schauen Sie dem anderen dann in die Augen, oder schauen Sie woanders hin?“ Das bedeutet, den Armen herabzuwürdigen; es sind „die Armen“... Denken wir einmal genau nach: Er ist einer wie ich, und wenn ein übler Moment hereinbricht, aus tausend Gründen – wirtschaftlicher, politischer, sozialer oder persönlicher Art –, dann könnte ich an dieser Stelle stehen und mir wünschen, dass jemand mir hilft. Und außer dem Wunsch, dass jemand mir hilft – wenn ich an dieser Stelle stehe, habe ich das Recht, geachtet zu werden. Den Armen achten. Ihn nicht wie einen Gegenstand benutzen, um unsere Schuld abzuwaschen. Von den Armen lernen, von dem, was sie sagen, von dem, was sie haben, von den Werten, die sie besitzen. Und wir Christen haben diesen Beweggrund, dass sie „das Fleisch“ Jesu sind.</p>\n<p class=\"MsoNoSpacing\">Sicher sind für ein Land das Wirtschaftswachstum und die Schaffung von Wohlstand sehr notwendig wie auch dafür zu sorgen, dass dies alle Bürgerinnen und Bürger erreicht, ohne dass irgendjemand davon ausgeschlossen bleibt. Und das ist notwendig. Die Schaffung dieses Wohlstands muss immer auf das Gemeinwohl ausgerichtet sein, auf das Wohl aller und nicht auf das einiger weniger. Und in diesem Punkt muss man sehr deutlich werden: „Die Anbetung des antiken goldenen Kalbs (vgl. <i>Ex</i> 32,1-35) hat eine neue und erbarmungslose Form gefunden im Fetischismus des Geldes und in der Diktatur einer Wirtschaft ohne Gesicht“ (<i><a href=\"http://w2.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> 55). Die Personen, die berufen sind, die wirtschaftliche Entwicklung zu fördern, haben die Aufgabe, darüber zu wachen, dass dies immer ein menschliches Gesicht hat. Die wirtschaftliche Entwicklung muss ein menschliches Gesicht haben: Nein zu einer Wirtschaft ohne Gesicht! In den Händen dieser Personen liegt die Möglichkeit, vielen Menschen eine Arbeit anzubieten und auf diese Weise vielen Familien eine Hoffnung zu geben. Das Brot nach Hause zu bringen, den Kindern Wohnung, Gesundheit und Bildung zu bieten, sind wesentliche Aspekte der menschlichen Würde, und die Unternehmer, die Politiker und die Ökonomen müssen in Bezug auf diese Aspekte Rede und Antwort stehen. Ich bitte sie, nicht einem götzendienerischen Wirtschaftsmodell nachzugeben, das es nötig hat, auf dem Altar des Geldes und der Rentabilität Menschenleben zu opfern. In der Wirtschaft, im Unternehmertum und in der Politik stehen an erster Stelle immer der Mensch und die Umgebung, in der er lebt.</p>\n<p class=\"MsoNoSpacing\">Zu Recht ist Paraguay in aller Welt bekannt als das Land, in dem die „Reduktionen“ begannen, eine der interessantesten Erfahrungen von Evangelisierung und Bildung eines Gesellschaftsmodells in der Geschichte. In ihnen war das Evangelium die Seele und das Leben der Gemeinschaften, in denen es weder Hunger, noch Arbeitslosigkeit, noch Analphabetismus, noch Unterdrückung gab. Diese historische Erfahrung lehrt uns, dass eine menschlichere Gesellschaft auch heute möglich ist. Sie haben sie in Ihren Wurzeln hier gelebt. Sie ist möglich! Wenn Liebe zum Menschen vorhanden ist und der Wille, ihm zu dienen, ist es möglich, Bedingungen zu schaffen, so dass alle Zugang zu den notwendigen Gütern erhalten, ohne dass irgendjemand ausgesondert wird. In jedem Fall die Lösungen durch den Dialog suchen!</p>\n<p class=\"MsoNoSpacing\">Auf die vierte Frage habe ich geantwortet, als ich von der Wirtschaft sprach, die ganz auf den Menschen ausgerichtet ist, ganz dem Menschen dient und nicht dem Geld. Die Dame, die Unternehmerin, sprach von der geringen Wirksamkeit gewisser Wege und nannte einen, den ich in <i>Evangelii gaudium</i> erwähnt hatte, nämlich den unverantwortlichen Populismus (vgl. Nr. 204), nicht wahr? Und es scheint, dass diese Wege zu nichts führen… Da gibt es so viele Theorien… Was soll man tun? Ich glaube, dass in dem, was ich über die Wirtschaft mit dem menschlichen Gesicht sage, die Inspiration zur Beantwortung dieser Frage liegt.</p>\n<p class=\"MsoNoSpacing\">Was die fünfte Frage betrifft, so glaube ich, dass die Antwort im Bereich dessen liegt, was ich gesagt habe, als ich über die Kulturen sprach. Das heißt, es gibt eine Kultur der Gebildeten – eine Kultur, die gut ist und Achtung verdient, gewiss. Heute, zum Beispiel, erklang in einem Teil des Balletts Musik aus einer Kultur der Gebildeten, gute Musik. Doch es gibt noch eine andere Kultur, die gleich wertvoll ist, und das ist die Kultur der Völker, der Urbevölkerungen, der verschiedenen Ethnien. Eine Kultur, die ich Volkskultur – aber im guten Sinn! – zu nennen wage. Die Völker haben ihre Kultur und schaffen ihre Kultur. Diese Arbeit für die Kultur im weitesten Sinne des Wortes ist wichtig. Es ist nicht nur Kultur,  studiert zu haben oder ein Konzert genießen zu können oder ein interessantes Buch zu lesen, sondern tausend andere Dinge sind auch Kultur. Sie sprachen vom Ñandutí-Gewebe. Das, zum Beispiel, ist Kultur. Und es ist eine aus dem Volk geborene Kultur – um ein Beispiel zu nennen...</p>\n<p class=\"MsoNoSpacing\">Es gibt zwei Dinge, auf die ich noch Bezug nehmen möchte, bevor ich schließe. Und da hier Politiker zugegen sind – sogar der Präsident der Republik –, sage ich es in brüderlicher Form. Jemand hat mir gesagt: „Schauen Sie mal, der Herr Soundso ist durch das Heer entführt worden. Tun Sie etwas!“ Ich sage nicht, ob es wahr ist oder nicht, ob es gerecht ist oder nicht, aber eine der Methoden, welche die diktatorischen Ideologien des vergangenen Jahrhunderts anwendeten, von denen ich eben sprach, bestand darin, die Leute zu entfernen, entweder durch Exil oder durch Gefangenschaft, oder – im Fall der nazistischen und stalinistischen Vernichtungslager – sie entfernten sie durch den Tod… Damit es eine wirkliche Kultur in einem Volk gibt, eine politische Kultur und eine Kultur des Gemeinwohls, braucht es schnell klare Prozesse, transparente Prozesse. Eine andere Art von Winkelzug ist nicht dienlich. Eine transparente, klare Justiz. Das wird uns allen helfen. Ich weiß nicht, ob es so etwas hier gibt oder nicht; ich sage es mit allem Respekt. Man hat es mir gesagt, als ich eintrat, man sagte es mir hier. Und ich möge für – ich weiß nicht wen – bitten; ich habe den Namen nicht gut verstanden.</p>\n<p class=\"MsoNoSpacing\">Und dann gibt es noch etwas anderes, das ich ebenfalls der Ehrlichkeit halber sagen möchte: Eine Methode, die den Menschen nicht die Freiheit gibt, ihre Aufgabe, die Gesellschaft aufzubauen, verantwortlich zu übernehmen, ist die Erpressung. Erpressung ist immer Korruption: „Wenn du das tust, werden wir dir das und das antun, womit wir dich zugrunde richten.“ Die Korruption ist die Motte, ist die Gangrän eines Volkes. So kann zum Beispiel kein Politiker seine Rolle, seine Arbeit erfüllen, wenn er durch korruptes Verhalten erpresst wird: „Gib mir dies, gib mir diese Vollmacht, gib mir jenes, oder, wenn nicht, tue ich dir dies oder jenes an.“ Das – was bei allen Völkern der Erde geschieht, denn es kommt überall vor – muss ein Volk, wenn es seine Würde behalten will, ausmerzen. Ich spreche von einem universalen Problem.</p>\n<p class=\"MsoNoSpacing\">Und ich schließe. Es ist mir eine große Freude, die Menge und die Verschiedenheit der Vereinigungen zu sehen, die beim Aufbau eines immer besseren und wohlhabenderen Paraguay engagiert sind. Wenn Sie aber nicht dialogisieren, nützt alles nichts, wenn Sie erpressen, nützt alles nichts. Diese Vielheit der Gruppen und Personen ist wie eine große Symphonie, jeder mit seiner Besonderheit und seinem eigenen Reichtum, aber auf der Suche nach der endgültigen Harmonie. Die Harmonie ist das, was zählt. Und haben Sie keine Angst vor dem Konflikt, aber sprechen Sie darüber und suchen Sie Wege zur Lösung!</p>\n<p class=\"MsoNoSpacing\">Lieben Sie Ihr Vaterland, Ihre Mitbürger, und vor allem lieben Sie die Ärmsten! So werden Sie vor der Welt ein Zeugnis dafür sein, dass ein anderes Entwicklungsmodell möglich ist. Ich bin aufgrund Ihrer ganz eigenen Geschichte überzeugt, dass Sie die größte Kraft besitzen, die es gibt: Ihre Menschlichkeit, Ihren Glauben und Ihre Liebe. Dieses Wesen des paraguayischen Volkes, durch das es sich unter den Nationen der Welt so reich auszeichnet.</p>\n<p class=\"MsoNoSpacing\">Ich bitte die Jungfrau von Caacupé, unsere Mutter, Sie zu behüten, zu beschützen und Sie in ihren Anstrengungen zu unterstützen. Gott segne Sie, und beten Sie für mich. Danke.</p>\n<p class=\"MsoNoSpacing\"><i>[Nach dem Gesang]</i></p>\n<p class=\"MsoNoSpacing\">Zum Abschied vor dem Segen noch ein Rat: Das Schlimmste, was jedem von Ihnen passieren kann, wenn Sie von hier weggehen, ist zu denken: „Wie gut war das, was der Papst zu diesem, zu jenem, und zu dem anderen da gesagt hat.“ Wenn jemand von Ihnen einen solchen Gedanken hegt – denn der Gedanke kommt gewöhnlich, das geht auch mir manchmal so, aber man muss ihn zurückweisen – dann soll er sagen: „Zu wem hat der Papst das gesagt?“ – „Zu mir!“ Jeder Einzelne, wer immer er sei: „Zu mir.“</p>\n<p class=\"MsoNoSpacing\">Und ich lade Sie ein, zu unserem gemeinsamen Vater zu beten, alle zusammen, jeder in seiner Sprache:</p>\n<p class=\"MsoNoSpacing\">Vater unser…</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"/content/francesco/it/travels/2015/outside/documents/papa-francesco-ecuador-bolivia-paraguay-2015.html\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br>IN ECUADOR, BOLIVIA E PARAGUAY </br></a><br/>(5-13 LUGLIO 2015)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON I RAPPRESENTANTI DELLA SOCIETÀ CIVILE</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCORSO DEL SANTO PADRE </b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Stadio León Condou della scuola San José, Asunción (Paraguay)<br/> Sabato, 11 luglio 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/7/11/paraguaysocietacivile.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Buon pomeriggio!</i></p>\n<p>Io ho scritto questo testo in base alle domande che mi sono arrivate e che non sono tutte quelle che avete fatto voi, e così quello che manca lo completerò mentre parlo. In modo che, per quanto possibile, riesca a dare il mio pensiero sulle vostre riflessioni.</p>\n<p>Sono contento di trovarmi con voi, rappresentanti della società civile, per condividere i sogni e gli ideali di un futuro migliore, e i problemi. Ringrazio Mons. Adalberto Martínez Flores, Segretario della Conferenza Episcopale del Paraguay, per le parole di benvenuto che mi ha rivolto a nome di tutti. E ringrazio le sei persone che hanno parlato, presentando ciascuna un aspetto della vostra riflessione.</p>\n<p>Vedervi tutti, ciascuno proveniente da un settore, da un'organizzazione di questa amata società paraguaiana, con le sue gioie, preoccupazioni, lotte e ricerche, mi porta a compiere un rendimento di grazie a Dio. Ossia, sembra che il Paraguay non sia morto, grazie a Dio. Perché un popolo che non mantiene vive le sue preoccupazioni, un popolo che vive nell'inerzia dell'accettazione passiva, è un popolo morto. Al contrario, vedo in voi la linfa di una vita che scorre e che vuole germinare. Questo sempre Dio lo benedice. Dio è sempre a favore di tutto ciò che aiuta a sollevare, a migliorare la vita dei suoi figli. Ci sono cose che vanno male, sì. Ci sono situazioni ingiuste, sì. Ma vedervi e sentirvi mi aiuta a rinnovare la speranza nel Signore, che continua ad agire in mezzo al suo popolo. Voi venite da diverse visioni, diverse situazioni e vari percorsi di ricerca, tutti insieme formate la cultura paraguaiana. Tutti siete necessari nella ricerca del bene comune. «Nelle condizioni attuali della società mondiale, dove si riscontrano tante inequità e sono sempre più numerose le persone che vengono scartate» (Enc. <a href=\"http://w2.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#158.\"> <i>Laudato si’</i>, 158</a>), vedervi qui è un dono. E' un dono perché nelle persone che hanno parlato ho visto la volontà per il bene della patria.</p>\n<p>1. In riferimento alla prima domanda, mi è piaciuto sentire dalla bocca di un giovane la preoccupazione di far sì che la società sia un luogo di fraternità, di giustizia, di pace e dignità per tutti. La giovinezza è tempo di grandi ideali. A me viene spesso da dire che mi rattrista vedere un giovane pensionato. Quanto è importante che voi giovani – ed eccome se ci sono giovani qui in Paraguay! –che voi giovani comprendiate che la vera felicità passa attraverso la lotta per un Paese fraterno. Ed è bene che voi giovani notiate che la felicità e il piacere non sono sinonimi. Una cosa è la felicità e la gioia… e altra cosa è un piacere passeggero. La felicità costruisce, è solida, edifica. La felicità richiede impegno e dedizione. Voi siete molto preziosi per camminare nella vita come “anestetizzati”! Il Paraguay ha un'abbondante popolazione giovane ed è una grande ricchezza. Per questo motivo, penso che la prima cosa da fare è evitare che questa forza, questa luce che c'è nei vostri cuori si spenga, e contrastare la crescente mentalità che considera inutile e assurdo aspirare a cose che valgono la pena: “No… lascia perdere… su questo non c'è niente da fare…”. Invece, la mentalità che cerca di andare oltre è considerata come assurda. Giocarsela per qualcosa, giocarsela per qualcuno. Questa è la vocazione della gioventù! E non abbiate paura di dare tutto in campo. Giocate pulito, giocate mettendocela tutta. Non abbiate paura di dare il meglio di voi. Non cercate gli accordi previ per evitare la fatica, la lotta. Non corrompete l'arbitro!</p>\n<p>Questo sì, questa lotta, non fatela da soli. Cercate di discutere, approfittate per ascoltare la vita, le storie, i racconti delle persone anziane e dei vostri nonni, perché lì c'è sapienza. Perdete molto tempo ad ascoltare tutte le cose buone che hanno da insegnarvi. Essi sono i custodi di quel patrimonio spirituale di fede e di valori che plasmano un popolo e rischiarano la strada. Trovate consolazione anche nella forza della preghiera, in Gesù. Nella sua presenza quotidiana e costante. Lui non delude. Gesù invita attraverso la memoria del vostro popolo, è il segreto perché il vostro cuore si mantenga sempre gioioso nella ricerca della fraternità, della giustizia, della pace e della dignità per tutti. Perché questo può essere un pericolo: “Sì, sì, io voglio fraternità, giustizia, pace, dignità…”, però può diventare un nominalismo. Semplici parole. No. La fraternità, la giustizia, la pace, la dignità o sono concrete o non servono. Sono di tutti i giorni. Si fanno tutti i giorni. Dunque, io chiedo a te, giovane: come questi ideali li costruisci giorno per giorno, nel concreto? Anche se sbagli, ti correggi e vai avanti; ma la concretezza. Vi confesso che a volte mi dà un po' fastidio, o per dirlo in termini non così fini, un po' il “cimurro”, ascoltare discorsi magniloquenti con tutte queste parole e quando uno conosce la persona che parla dice: Che bugiardo che sei! Per questo le parole da sole non servono. Se dici una parola, impegnati per quella parola! Lavoraci giorno per giorno, giorno per giorno. Sacrificati per quello. Impegnati!</p>\n<p>Mi è piaciuta la poesia di Carlos Miguel Giménez, che Mons. Adalberto [Martínez Flores] ha citato. Penso che riassuma bene quello che volevo dirvi: «[Sogno] un paradiso senza guerra tra fratelli, ricco di uomini sani di anima e cuore... e un Dio che benedice la loro nuova ascensione». Sì, è un sogno. E ci sono due garanzie: che il sogno al risveglio sia realtà di tutti i giorni, e che Dio sia riconosciuto come la garanzia della nostra dignità come uomini. Sì, Dio è la garanzia della nostra dignità di uomini.</p>\n<p>2. La seconda domanda si riferiva al dialogo come mezzo per costruire un progetto di nazione che includa tutti. Il dialogo non è facile. C'è anche il dialogo-teatro, cioè rappresentiamo il dialogo, giochiamo al dialogo, e poi parliamo tra noi due, e quello rimane cancellato. Il dialogo è a carte scoperte. Se tu nel dialogo non dici realmente ciò che senti, ciò che pensi, e non ti impegni ad ascoltare l'altro e a correggere quello che pensi tu e a confrontarti, il dialogo non serve, è una verniciatura. Certo, è vero, che il dialogo non è facile, bisogna superare molte difficoltà e, a volte, sembra che noi ci impuntiamo a rendere le cose ancora più difficili. Perché ci sia dialogo è necessaria una base fondamentale, un'identità. Certo. Per esempio, io penso al dialogo nostro, il dialogo interreligioso, dove parliamo tra rappresentanti di diverse religioni. Ci riuniamo, a volte, per parlare… con i punti di vista, ma ciascuno parla a partire dalla propria identità. “Io sono buddista, io sono evangelico, io sono ortodosso, io sono cattolico”. Ciascuno si esprime con la propria identità, non negozia la propria identità. Vale a dire, perché ci sia dialogo è necessaria questa base fondamentale. E qual è l'identità in un Paese? - qui stiamo parlando del dialogo sociale -: l'amore per la patria. Prima la patria, poi i miei affari! Prima la patria. Questa è l'identità. Dunque io, a partire da questa identità, mi metto a dialogare. Se mi metto a dialogare senza questa identità, il dialogo non serve. Inoltre, il dialogo presuppone, esige da noi la ricerca della cultura dell'incontro. Un incontro che sappia riconoscere che la diversità non solo è buona, è necessaria. L'uniformità ci annulla, ci rende automi, La ricchezza della vita sta nella diversità. Per cui il punto di partenza non può essere: “Mi metto a dialogare, però quello sbaglia”. No, no, non possiamo presupporre che l'altro sbaglia. Io vado con il mio e ascolterò che cosa dice l'altro, in che cosa mi arricchisce l'altro, in che cosa l'altro mi fa rendere conto che sto sbagliando, e che cosa posso dare io all'altro. E' un dare e ricevere, dare e ricevere, ma con il cuore aperto. Se c'è il presupposto che l'altro si sbaglia, è meglio andare a casa e non iniziare il dialogo. Non è così? Il dialogo è per il bene comune, e il bene comune si cerca a partire dalle nostre differenze, dando sempre la possibilità a nuove alternative. Vale a dire: cerca qualcosa di nuovo. Sempre, quando c'è vero dialogo, si finisce – permettetemi la parola, lo dico nobilmente – in un nuovo accordo, dove tutti ci siamo messi d'accordo su qualcosa. Ci sono differenze? Rimangono in disparte, di riserva. Ma su quel punto, o su quei punti su cui ci siamo messi d'accordo, ci impegniamo e li difendiamo. E' un passo avanti. Questa è la cultura dell'incontro. Dialogare non è negoziare. Negoziare è cercare di ricavare la propria “fetta”. Vediamo come prendo la mia. Non, no, non dialoghi, non perder tempo. Se vai con questa intenzione non perdere tempo. E' cercare il bene comune per tutti. Discutere insieme, pensare a una soluzione migliore per tutti. Molte volte questa cultura dell'incontro si vede coinvolta nel conflitto. Cioè… Abbiamo appena visto un bel balletto. Tutto era coordinato, con un'orchestra che era una vera sinfonia di accordi. Tutto era perfetto. Tutto andava bene. Ma nel dialogo non sempre è così, non tutto è un balletto perfetto o un'orchestra sintonizzata. Nel dialogo si dà il conflitto. è logico e prevedibile. Perché se io penso in un modo e tu in un altro, e ci confrontiamo, si viene a creare un conflitto. Non dobbiamo temerlo! Non dobbiamo ignorare il conflitto. Al contrario, siamo invitati ad accettare il conflitto. Se non accettiamo il conflitto – “No, mi viene il mal di testa! Che lui vada a casa con la sua idea, e io rimango con la mia” – non possiamo mai dialogare. Questo significa: «Accettare di sopportare il conflitto, risolverlo e trasformarlo in un anello di collegamento di un nuovo processo» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L’unità_prevale_sul_conflitto\"> <i>Evangelii gaudium</i>, 227</a>). Ci mettiamo a dialogare, c'è un conflitto, lo accetto, lo risolvo ed è un anello di un nuovo processo. E' un principio che ci deve aiutare molto. «L'unità è superiore al conflitto» (<a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L’unità_prevale_sul_conflitto\"><i>ibid.</i> 228</a>). Il conflitto esiste. Bisogna accettarlo, bisogna cercare di risolverlo fin dove si può, ma con la prospettiva di raggiungere un'unità che non è uniformità, ma unità nella diversità. Un'unità che non rompe le differenze, ma che le vive in comunione attraverso la solidarietà e la comprensione. Cercando di capire le ragioni dell'altro, cercando di ascoltare la sua esperienza, i suoi desideri, possiamo vedere che in gran parte sono aspirazioni comuni. E questa è la base dell'incontro: siamo tutti fratelli, figli dello stesso Padre, di un Padre celeste, e ciascuno con la propria cultura, la propria lingua, le proprie tradizioni, ha molto da offrire alla comunità. Ora, sono disposto ad accettare questo? Se sono disposto ad accettarlo, e a dialogare così, allora mi siedo a dialogare; se non sono disposto, meglio non perdere tempo. Le autentiche culture non sono mai chiuse in sé stesse – muoiono, se si chiudono in sé stesse muoiono – ma sono chiamate ad incontrarsi con altre culture e creare nuove realtà. Quando studiamo la storia troviamo culture millenarie che adesso non ci sono più. Sono morte, per molte ragioni. Ma una di queste è l'essersi chiuse in sé stesse. Senza questo presupposto essenziale, senza questa base di fraternità sarà molto difficile giungere al dialogo. Se qualcuno considera che ci sono persone, culture, situazioni di seconda, terza o quarta categoria... qualcosa di sicuro andrà male, perché manca semplicemente il minimo, che è il riconoscimento della dignità dell'altro. Che non ci sono persone di prima, di seconda, di terza, di quarta categoria: sono allo stesso livello. </p>\n<p>3. E questo mi dà lo spunto per rispondere all'inquietudine espressa nella terza domanda: accogliere il grido dei poveri per costruire una società più inclusiva. E' curioso: l'egoista si esclude. Noi vogliamo includere. Ricordate la parabola del figlio prodigo: quel figlio che domandò l'eredità al padre, si prese tutti i soldi, li sprecò nella bella vita, e alla fine di un lungo tempo in cui aveva perso tutto, poiché aveva mal di stomaco per la fame, si ricordò di suo padre. E suo padre lo aspettava. E' la figura di Dio, che ci aspetta sempre. E quando lo vede venire, lo abbraccia e fa festa. Invece, l'altro figlio, quello che era rimasto a casa, si arrabbia e si autoesclude: “Io con questa gente non mi metto, io mi sono comportato bene… Io ho una gran cultura, ho studiato nella tale università, appartengo a questa famiglia e a questa stirpe, e con questi non mi mischio…”. Non escludere nessuno, ma non autoescludersi, perché tutti abbiamo bisogno di tutti. </p>\n<p>E un aspetto fondamentale per promuovere i poveri è anche nel modo in cui li vediamo. Non serve uno sguardo ideologico, che finisce per utilizzare i poveri al servizio di altri interessi politici o personali (cfr <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Il_posto_privilegiato_dei_poveri_nel_Popolo_di_Dio\"> <i>ibid.</i>, 199</a>). Le ideologie finiscono male, non servono. Le ideologie hanno una relazione o incompleta o malata o cattiva con il popolo. Le ideologie non si fanno carico del popolo. Per questo, osservate nel secolo passato, che fine hanno fatto le ideologie? Sono diventate dittature, sempre. Pensano per il popolo, non lasciano pensare il popolo. O come diceva quell'acuto critico dell'ideologia, quando gli dissero: “Sì, però questa gente ha buona volontà e cerca di fare delle cose per il popolo…”. “Sì, sì, tutto per il popolo, ma niente con il popolo!”. Queste sono le ideologie. </p>\n<p>Per ricercare effettivamente il bene dei poveri, la prima cosa è avere una vera preoccupazione per la loro persona, apprezzarli per la loro bontà. Ma un reale apprezzamento richiede di essere disposti a imparare dai poveri. I poveri hanno molto da insegnarci in umanità, in bontà, in sacrificio, in solidarietà. E noi cristiani abbiamo inoltre un motivo in più per amare e servire i poveri: perché in loro abbiamo il volto, vediamo il volto e la carne di Cristo, che si è fatto povero per arricchirci per mezzo della sua povertà (cfr 2 <i>Cor</i> 8,9).</p>\n<p>I poveri sono la carne di Cristo. A me piace chiedere a qualcuno, quando confesso le persone – adesso non ho molte opportunità di confessare come avevo nella diocesi precedente – ma mi piace domandare: “Lei aiuta la gente?! – “Sì, sì, faccio l'elemosina” – “Ah! E, mi dica, quando fa l'elemosina, Lei tocca la mano a chi fa l'elemosina, o getta la moneta e fa così?”. Sono modi di fare. “Quando Lei fa quell'elemosina, guarda negli occhi la persona o guarda da un'altra parte?”. Questo è disprezzare il povero. Sono i poveri. Pensiamoci bene. E' uno come me. Se sta passando un brutto momento per mille ragioni – economiche, politiche, sociali o personali –, io potrei essere al suo posto e potrei stare desiderando che qualcuno mi aiuti. E oltre a desiderare che qualcuno mi aiuti, se mi trovo in quel posto ho diritto ad essere rispettato. Rispettare il povero. Non usarlo come oggetto per lavare le nostre colpe. Imparare dai poveri, con quello che dicono, con le cose che hanno, con i valori che hanno. E noi cristiani abbiamo quel motivo: che sono la carne di Gesù. </p>\n<p>Certamente, sono molto necessarie per un Paese la crescita economica e la creazione di ricchezza, e che questa arrivi a tutti i cittadini, senza che nessuno rimanga escluso. E questo è necessario. La creazione di questa ricchezza dev'essere sempre in funzione del bene comune, di tutti, e non di quello di pochi. E in questo bisogna essere molto chiari. «L'adorazione dell'antico vitello d'oro (cfr <i>Es</i> 32,1-35) ha trovato una nuova e spietata versione nel feticismo del denaro e nella dittatura di una economia senza volto» (Esort. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_alla_nuova_idolatria_del_denaro\"> <i>Evangelii gaudium</i>, 55</a>). Le persone la cui vocazione è di aiutare lo sviluppo economico hanno il compito di assicurare che questo abbia sempre un volto umano. Lo sviluppo economico deve avere un volto umano. No all'economia senza volto! Nelle loro mani c'è la possibilità di offrire un lavoro a molte persone e dare così speranza a tante famiglie. Portare il pane a casa, offrire ai figli un tetto, offrire salute e educazione, sono aspetti essenziali della dignità umana, e gli imprenditori, i politici, gli economisti, devono lasciarsi interpellare da essi. Vi chiedo di non cedere ad un modello economico idolatrico che abbia bisogno di sacrificare vite umane sull'altare del denaro e del profitto. Nell'economia, nell'azienda, nella politica, la prima cosa è sempre la persona, e l'ambiente in cui vive.</p>\n<p>Giustamente il Paraguay è noto in tutto il mondo per essere stato la terra dove iniziarono le “Riduzioni”, una delle più interessanti esperienze di evangelizzazione e di organizzazione sociale della storia. In esse, il Vangelo era l'anima e la vita di comunità dove non c'era fame, non c'era disoccupazione, né analfabetismo né oppressione. Questa esperienza storica ci insegna che una società più umana è possibile anche oggi. Voi l'avete vissuta nelle vostre radici qui. E' possibile. Quando c'è amore per l'uomo, e volontà di servirlo, è possibile creare le condizioni affinché tutti abbiano accesso a beni necessari, senza che nessuno sia escluso. Cercare in ogni caso le soluzioni con il dialogo. </p>\n<p>Sulla quarta domanda, ho risposto parlando dell'economia tutta in funzione della persona e non in funzione del denaro. La signora, l'imprenditrice, parlava della poca validità di certe strade. E ne menzionava una che io avevo menzionato nella <i><a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, che è il populismo irresponsabile, non è così? E sembra che non producano effetti… E ci sono tante teorie… Come fare? Credo che in ciò che dico sull'economia dal volto umano si possa trovare l'ispirazione per rispondere a questa domanda. </p>\n<p>Sulla quinta domanda, credo che la risposta si trova intorno a ciò che ho detto quando ho parlato delle culture. Ossia, c'è una cultura dotta, che è una cultura ed è buona e va rispettata, certo. Oggi, ad esempio, in una parte del balletto è stata suonata una musica di una cultura dotta e buona. Ma c'è un'altra cultura, che il medesimo valore, che è la cultura dei popoli, dei popoli originari, delle diverse etnie. Una cultura che oserei chiamare – ma nel senso buono – una cultura popolare. I popoli hanno la loro cultura e fanno la loro cultura. E' importante questo lavoro per la cultura nel senso più ampio della parola. Non è cultura solamente aver studiato o poter godere di un concerto, o leggere un libro interessante, ma cultura è anche mille cose. Parlavate del tessuto di Ñandutí, per esempio: quello è cultura. Ed è cultura nata dal popolo. Per fare un esempio.</p>\n<p>Ci sono due cose, prima di concludere, a cui vorrei fare riferimento. E in questo, poiché ci sono politici qui presenti, c'è anche il Presidente della Repubblica, lo dico fraternamente. Qualcuno mi ha detto: “Senta, il tale si trova sequestrato dall'esercito, faccia qualcosa!”. Io non dico se è vero o non è vero, se è giusto o non è giusto, ma uno dei metodi che avevano le dittature del secolo scorso, alle quali mi riferivo poco fa, era allontanare la gente, o con l'esilio o con la prigione, o, nel caso dei campi di sterminio, nazisti o stalinisti, la allontanavano con la morte… Affinché ci sia una vera cultura in un popolo, una cultura politica e del bene comune, ci vogliono con celerità giudizi chiari, giudizi limpidi. E non serve altro tipo di stratagemma. La giustizia limpida, chiara. Questo ci aiuterà tutti. Io non so se ciò qui esiste o meno, lo dico con tutto rispetto. Me lo hanno detto quando entravo, me lo hanno detto qui. E che chiedessi per non so chi… non ho sentito bene il nome. </p>\n<p>E poi c'è un'altra cosa che pure per onestà voglio dire: un metodo che non dà libertà alle persone per assumere responsabilmente il loro compito di costruzione della società, ed è il ricatto. Il ricatto è sempre corruzione. “Se tu fai questo, ti facciamo questo, e così ti distruggiamo”. La corruzione è la tarma, è la cancrena di un popolo. Per esempio, nessun politico può svolgere il suo ruolo, il suo lavoro, se è ricattato da atteggiamenti di corruzione: “Dammi questo, dammi questo potere, dammi questo, se no ti faccio questo  e quello…”. Questo, che succede in tutti i popoli del mondo – perché questo succede – se un popolo vuole mantenere la propria dignità, deve eliminarlo. Sto parlando di un problema universale. </p>\n<p>E concludo. Per me è una grande gioia vedere la quantità e la varietà delle associazioni che sono impegnate nella costruzione di un Paraguay sempre migliore e prospero, ma se non dialogate, non serve a nulla. Se praticate il ricatto, non serve a nulla. Questa moltitudine di gruppi e di persone sono come una sinfonia, ognuno con la sua peculiarità e la propria ricchezza, ma cercando l'armonia finale, l'armonia, e questo è ciò che conta. E non abbiate paura del conflitto, ma parlatene e cercate vie di soluzione. </p>\n<p>Amate la vostra patria, i vostri concittadini, e soprattutto amate i più poveri. Così sarete davanti al mondo una testimonianza che un altro modello di sviluppo è possibile. Sono convinto, per la vostra storia, che avete la più grande forza che esiste: la vostra umanità, la vostra fede, il vostro amore. Questo carattere del popolo paraguaiano che lo distingue in modo così ricco tra le nazioni del mondo.</p>\n<p>Chiedo alla Vergine di Caacupé, nostra Madre, che abbia cura di voi, vi protegga e vi sostenga nei vostri sforzi. Che Dio vi benedica e pregate per me. Grazie!</p>\n<p><i>[Dopo il canto]</i></p>\n<p>Un consiglio, come congedo, prima della benedizione: il peggio che può capitare ad ognuno di voi quando uscite da qui è pensare: “Che buono quello che ha detto il Papa a tizio, caio, a quell'altro…”. Se qualcuno di voi ritiene di pensare così – perché il pensiero viene spesso, anche a me a volte viene, ma bisogna scacciarlo -, dica: “Il Papa a chi ha detto questo?” “A me”. Ciascuno, chiunque sia: “A me”. </p>\n<p>E vi invito a pregare il nostro Padre comune, tutti insieme, ciascuno nella propria lingua:</p>\n<p>Padre nostro…</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"/content/francesco/it/travels/2015/outside/documents/papa-francesco-ecuador-bolivia-paraguay-2015.html\">VIAGGIO APOSTOLICO DEL SANTO PADRE FRANCESCO <br> IN ECUADOR, BOLIVIA E PARAGUAY </br></a><br/> (5-13 LUGLIO 2015)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON I RAPPRESENTANTI DELLA SOCIETÀ CIVILE</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCORSO DEL SANTO PADRE </b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Stadio León Condou della scuola San José, Asunción (Paraguay)<br/> Sabato, 11 luglio 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2015/7/11/paraguaysocietacivile.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Drodzy przyjaciele, dobry wieczór!</i></p>\n<p>Napisałem to na podstawie pytań, jakie mi dostarczono, ale nie są to wszystkie, jakie mi przekazaliście, tak więc te, których nie mam, uzupełnię w miarę, jak będę mówił. W ten sposób na tyle, na ile będę mógł, uda mi się przekazać swój pogląd na temat waszych rozważań.</p>\n<p>Cieszy mnie możność bycia z wami – przedstawicielami społeczeństwa obywatelskiego, aby podzielić się marzeniami i oczekiwaniami na temat lepszej przyszłości i problemów. Dziękuję biskupowi Adalberto Martinezowi Floresowi, sekretarzowi Konferencji Biskupiej Paragwaju za słowa powitania, skierowane do mnie w imieniu wszystkich. Dziękuję mu za sześć osób, które przemawiały i z których każda reprezentowała jeden aspekt swych przemyśleń.</p>\n<p>Spoglądanie na was, z których każda osoba pochodzi z jednego sektora, jednej organizacji tego umiłowanego społeczeństwa paragwajskiego z jego radościami, troskami, zmaganiami i poszukiwaniami, skłania mnie do wyrażenia dziękczynienia Bogu. Czyli, jak się wydaje, Paragwaj nie umarł. Dziękuję za to. Bo jest narodem, który żyje, a naród, który nie żyje swymi troskami, naród, żyjący w bezruchu biernej akceptacji, jest narodem martwym. A ja przeciwnie – widzę w was energię życiową, która krąży i chce tworzyć. A Bóg zawsze to błogosławi. Bóg zawsze wspiera wszystko, co pomaga podnosić i poprawiać życie Jego dzieci. Owszem, są sprawy, które idą źle, są sytuacje niesprawiedliwe, ale patrzenie na was i słuchanie was pomaga mi pokładać na nowo nadzieję w Panu, który nadal działa pośród swego ludu. Pochodzicie z różnych opcji, sytuacji i poszukiwań, ale wszyscy razem tworzycie kulturę paragwajską. Wszyscy jesteście niezbędni w poszukiwaniu dobra wspólnego. „W aktualnej sytuacji społeczności świata, w którym istnieje wiele nierówności, a coraz więcej osób jest odrzucanych” („Laudato si”, 158) widzieć was tutaj jest podarunkiem. Jest podarkiem, gdyż w osobach, które przemawiały, widziałem wolę czynienia dobra ojczyźnie.</p>\n<p>1. Gdy chodzi o pierwsze pytanie, z przyjemnością wysłuchałem tego, co powiedział młody człowiek zatroskany o to, co należy robić, aby społeczeństwo było środowiskiem braterstwa, sprawiedliwości, pokoju i godności dla wszystkich. Młodość jest czasem wielkich ideałów. Nasuwa mi się wiele spraw, które napawają mnie smutkiem, gdy widzę młodzieńca emeryta. Jakże ważne jest, abyście wy, młodzi, a zwłaszcza młodzież w Paragwaju, wyczuwali, że prawdziwe szczęście osiąga się w walce o bardziej braterski kraj. Jak to dobrze, że wy, młodzi, widzicie, że szczęście i przyjemność nie są synonimami. Co innego szczęście, a co innego radość, pochodząca z... Szczęście buduje, jest mocne, tworzy. Szczęście wymaga zaangażowania i oddania. Są one bardzo ważne, aby nie iść przez życie jakby w uśpieniu. Paragwaj ma mnóstwo młodych ludzi i to jest wielkie bogactwo. Dlatego sądzę, że pierwsze, co należy uczynić, jest unikanie tego, aby siła ta zgasiła światło w waszych sercach oraz przeciwstawienie się narastającej mentalności, która uważa za bezużyteczne i bezsensowne dążenie do rzeczy, które mają wartość. Nie, nie wchodź w to, to już nie działa, ten sposób myślenia, który usiłujecie nadal stosować, należy uznać za absurdalny. Trzeba grać o coś, o kogoś. To jest powołanie młodzieży. Nie bójcie się rzucić wszystkiego na szalę. Grajcie czysto, grajcie z całym zapałem. Nie bójcie się dać z siebie tego, co najlepsze. Nie ustalajcie zawczasu zasad gry, aby uniknąć zmęczenia i walki, nie opłacajcie sędziego.</p>\n<p>Oczywiście nie róbcie tego sami. Próbujcie rozmawiać, korzystajcie ze słuchania o życiu, historii, opowiadań osób starszych i swych dziadków. Ileż mają oni mądrości. Przeznaczajcie dużo czasu na słuchanie tego wszystkiego dobrego, czego mogą was nauczyć. Są oni strażnikami tego duchowego dziedzictwa wiary i wartości, które definiują naród i oświecają jego drogę. Znajdujcie również pociechę w sile modlitwy, w Jezusie, w Jego codziennej i stałej obecności. On nie zawodzi. Jezus, wzywa przez pamięć swego ludu, jest tajemnicą, aby wasze serce zawsze było radosne w poszukiwaniu braterstwa, sprawiedliwości, pokoju i godności dla wszystkich. To, że może to być zagrożeniem, tak, tak – ja chcę braterstwa, sprawiedliwości, pokoju, godności, ale może to się obrócić w nominalizm, puste słowa, ale nie! Sprawiedliwość, pokój i godność są konkretami, bo jeśli nie, są niepotrzebne, stają się codziennością. A zatem pytam cię, młody człowieku, łączysz dzień z dniem w coś konkretnego, nawet jeśli się mylisz, poprawiasz to i znowu idziesz, ale konkretnie. Wyznam wam, że czasami sprawia mi trochę radości lub, żeby to wyrazić mniej subtelnie, gdy słucham wymownych przemówień z użyciem wszystkich tych słów, gdy ktoś zna osobę, która mówi: ale z ciebie kłamca! Dlatego same słowa nie działają. Dlatego jeśli mówisz jakieś słowo, niech ono będzie dla ciebie zobowiązaniem, łącz dzień z dniem, uświęcaj się przez to, angażuj się.</p>\n<p>Spodobał mi się wiersz Carlosa Miguela Giméneza, który zacytował bp Adalberto Martínez. Myślę, że streszcza bardzo dobrze to, co chciałem wam powiedzieć: „[Marzę] o raju bez wojny między braćmi, bogatym w ludzi zdrowych na duszy i w sercu... i o Bogu, który błogosławi swe nowe Wniebowstąpienie”. Tak, jest to marzenie i są dwie gwarancje, że ono się obudzi i stanie się rzeczywistością przez wszystkie dni i że Bóg zostanie uznany za gwarancję naszej godności jako ludzi.</p>\n<p>2. Drugie pytanie dotyczyło dialogu jako środka do wykuwania projektu narodu, który włącza wszystkich. Dialog nie jest łatwy. Jest też dialog teatralny, to znaczy robimy przedstawienie, zagrajmy w dialog a następnie rozmawiamy we dwóch i ten drugi wychodzi z tego pomazany. Dialog prowadzi się przy stole, w sposób jasny, bo jeśli w dialogu nie mówisz rzeczywiście tego, co czujesz, co myślisz a nie zatrzymujesz się, aby wysłuchać drugiej osoby i aby uporządkować to, co myślisz, porządkujesz i rozmawiasz, to takie dialog niczemu nie służy, to tylko obrazek.</p>\n<p>Jest również prawdą, że dialog nie jest łatwy, trzeba przezwyciężyć wiele trudności i czasem wydaje się, że brudzimy się, robiąc rzeczy jeszcze trudniejsze. Aby prowadzić dialog, konieczna jest mocna podstawa – tożsamość. Mam na myśli na przykład dialog międzyreligijny, w którym przedstawiciele różnych religii rozmawiają, spotykają się co jakiś czas dla omówienia różnych punktów widzenia. Ale każdy mówi, wychodząc od swej tożsamości: ja jestem buddystą, ja ewangelikiem, ja jestem prawosławny, ja katolikiem i każdy mówi o swej tożsamości, nie dyskutuje na jej temat.</p>\n<p>A więc do prowadzenia dialogu konieczna jest podstawa fundamentalna. A jaka jest tożsamość w kraju – mówimy o dialogu społecznym, o miłości do ojczyzny. Ojczyzna najpierw, potem moje dyskusje. To właśnie jest tożsamość. I wychodząc od niej zdążam ku dialogowi. Jeśli będę dialogował bez tożsamości, taki dialog jest do niczego. Poza tym dialog zakłada i wymaga od nas kultury spotkania. Spotkania, które umie uznać, że różnorodność jest nie tylko dobra, ale niezbędna.</p>\n<p>Jednorodność nas unicestwia, czyni nas automatami. Bogactwo życia tkwi w różnorodności, dlatego punktem wyjścia nie może być, że ja będę dialogował, a tamten się myli. Nie, nie możemy zakładać, że druga osoba się myli, ja przychodzę z tym, co moje i będę słuchał tego, co mówi ktoś inny, w czym wzbogacam innego i w czym ten ktoś sprawia, że zaczynam sobie zdawać sprawę, że to ja się mylę, co mogę dać innemu – to jest droga tam i z powrotem, ale z sercem otwartym, bo jeśli zakładam, że ten inny się myli, to lepiej iść do domu i nie próbować dialogu.</p>\n<p>Dialog jest dla dobra wspólnego a dobra wspólnego szuka się, wychodząc od naszych różnic, zawsze dopuszczając możliwość nowych alternatyw, to znaczy szuka się czegoś nowego. Zawsze, gdy jest prawdziwy dialog, kończy się on (wybaczcie mi to słowo, ale używam go w dobrym zamiarze) nowym porozumieniem, w którym wszyscy zgadzamy się w czymś. Czy są różnice? Odłóżmy je na bok, na zapas, ale w tym punkcie, co do którego porozumieliśmy się, zobowiązujemy się i jest to krok naprzód, to jest kultura spotkania.</p>\n<p>Prowadzenie dialogu to nie rokowania, rokowania to próba uzyskania „własnego kawałka”, zobaczenia, jak wyrywam swój; nie, to nie dialog, nie trać czasu, jeśli przychodzisz z takimi zamiarami, szkoda czasu. Należy szukać dobra wspólnego dla wszystkich, wspólnie dyskutować i myśleć nad najlepszym rozwiązaniem dla wszystkich. Często ta kultura spotkania przeradza się w konflikt, to znaczy – widzieliśmy całkiem niedawno wspaniały balet, wszystko było skoordynowane, łącznie z orkiestrą, która była prawdziwą symfonią akordów, wszystko przebiegało dobrze.</p>\n<p>Ale w dialogu nie zawsze tak jest jak w tym doskonałym balecie i w skoordynowanej orkiestrze, w dialogu bywa konflikt i to jest to logiczne i spodziewane, gdyż jeśli ja myślę w jakiś sposób a ty w inny i idziemy naprzód, to powstanie konflikt. Nie musimy się tego obawiać ani ignorować konfliktu, przeciwnie – jesteśmy wezwani, by się tego podjąć. Jeśli nie podejmiemy konfliktu, będziemy mieli z tego powodu ból głowy. Niech on idzie ze swoją ideą do siebie a ja zostaną ze sobą. Nigdy nie będziemy mogli prowadzić dialogu.</p>\n<p>Oznacza to, że należy przyjąć konflikt, rozwiązać go i przemienić w ogniwo nowego procesu (por. „Evangelii gaudium”, 227). Będziemy dialogować, jest konflikt, podejmuję go, rozwiązuję i jest to szablon nowego procesu. Istnieje zasada, że mamy bardzo pomagać. „Jedność jest ważniejsza niż konflikt” (tamże, 228). konflikt istnieje, trzeba go podjąć, trzeba starać się go rozwiązać na tyle, na ile jest to możliwe, ale dążąc do osiągnięcia jedności, ale nie jednorodności, lecz jedności w różnorodności.</p>\n<p>Jest to jedność, która nie likwiduje różnic, ale przeżywa je w komunii dzięki solidarności i zrozumieniu. Próbując zrozumieć argumenty drugiej osoby, jej doświadczenie, jej pragnienia, będziemy mogli zobaczyć, że w znacznym stopniu są to wspólne dążenia. I to jest podstawa spotkania: wszyscy jesteśmy braćmi, dziećmi tego samego Ojca niebieskiego i każdy ze swą kulturą, swoim językiem czy swymi tradycjami może wiele wnieść do wspólnoty. Teraz ja jestem gotów przyjąć to; jeśli jestem gotów do przyjęcia i dialogu z tym, wówczas czuję, że mogę go prowadzić, a jeśli nie jestem przygotowany, to lepiej nie tracić czasu.</p>\n<p>Prawdziwe kultury nie są zamknięte w samych sobie, ale są powołane do spotykania się z innymi kulturami i do tworzenia czegoś nowego. Gdy poznajemy historię, spotykamy kultury tysiącletnie, których już nie ma, przestały istnieć z różnych powodów, ale jedna z nich zamknęła się w sobie sama.</p>\n<p>Bez tego zasadniczego założenia, bez tej podstawy braterstwa bardzo trudno będzie dojść do dialogu. Jeśli ktoś uważa, że są osoby, kultury czy sytuacje drugiej, trzeciej, czwartej kategorii, to z pewnością coś pójdzie źle, bo po prostu brakuje minimum – uznania godności drugiej osoby. Tego, że nie ma kategorii trzeciej, drugiej czy czwartej, bo wszyscy mamy tę samą godność.</p>\n<p>3. Daje mi to sposobność, by odpowiedzieć na zaniepokojenie zawarte w trzecim pytaniu: przyjąć z radością wołanie ubogich, aby budować społeczeństwo bardziej włączające. To ciekawe, że postawa egoistyczna jest wykluczona. Chcemy być włączeni. Pamiętacie przypowieść o Synu Marnotrawnym, tym synu, który poprosił ojca o swe dziedzictwo, zabrał ze sobą wszystkie pieniądze, przepuścił je i po długim okresie, gdy stracił wszystko, gdyż bolał go brzuch z głodu, przypomniał sobie o swoim ojcu a jego ojciec czekał nań – jest to postać Boga, który zawsze na nas czeka i gdy widzi, że wracamy, obejmuje nas i wydaje ucztę.</p>\n<p>Tymczasem drugi syn, który przebywał w domu, złości się i sam się wyklucza. „Nie dołączam się do tych ludzi, zachowuję się dobrze, jestem człowiekiem dużej kultury, studiowałem na takim i takim uniwersytecie, mam taką a taką rodzinę dobrego pochodzenia, tak więc nie mieszam się z nimi”. Nie wykluczyć nikogo, ale samemu się wykluczyć, gdyż wszyscy potrzebujemy wszystkich. To jest także podstawowy aspekt, aby wspierać ubogich tak, jak to widzimy.</p>\n<p>Nie nadaje się do tego spojrzenie ideologiczne, które prowadzi do wykorzystania ubogich do innych interesów osobistych lub politycznych (por. „Evangelii gaudium” 199). ideologie kończą źle, nie pomagają, ideologie mają związki niepełne, chore lub złe z ludem, nie wychodzą do niego, dlatego zauważcie, jak w minionym stuleciu kończyły ideologie, przeradzając się w dyktatury; zawsze, ale to zawsze myślcie o narodzie, nie przestawajcie myśleć o nim. Lub – jak powiedział pewien ostry krytyk ideologii – gdy mówią, a oni mają nawet dobrą wolę i chcą robić różne rzeczy z narodem, wszystko dla narodu, ale nic z narodem – to właśnie są ideologie.</p>\n<p>Aby skutecznie szukać ich [ubogich] dobra, trzeba przede wszystkim naprawdę troszczyć się o nich, doceniać ich w ich dobroci. Prawdziwe jednak dowartościowanie wymaga gotowości do uczenia się od nich. Ubodzy mogą wiele nas nauczyć, gdy chodzi o człowieczeństwo, dobro, ofiarność i solidarność. My, chrześcijanie, mamy poza tym ważny powód, aby kochać i służyć biednym: ponieważ widzimy w nich oblicze i ciało Chrystusa, który stał się ubogim, aby nas ubóstwem swoim ubogacić (por. 2 Kor 8, 9). </p>\n<p>Biedni są ciałem Chrystusa. Lubię zapytać kogoś z was, gdy spowiadam (teraz nie mam wielu możliwości spowiadania, jak miałem wcześniej w swej diecezji, ale lubię pytać): czy pomagasz ludziom? „Tak, tak”. A powiedz mi, gdy dajesz jałmużnę, czy dotykasz ręki tego, komu dajesz czy też rzucasz monetę i już? To są działania. Czy gdy dajesz jałmużnę, patrzysz w oczy czy odwracasz wzrok? To jest pogardzanie ubogim. Biedacy są, pomyślmy – on jest jak ja i jeśli przeżywa zły okres z tysiąca powodów: ekonomicznych, politycznych, społecznych czy osobistych, to ja mógłbym znaleźć się na jego miejscu i mógłbym pragnąć, aby ktoś mi pomógł. A poza życzeniem, aby ktoś mi pomógł, jeśli jestem na tym miejscu, mam prawo być szanowanym. Szanować, anie wykorzystywać go jako przedmiotu do obmywania się ze swych win. Nauczyć się od ubogich tego, co mówią o rzeczach, które mają, o wartościach, które mają, a my, chrześcijanie mamy jeszcze ten powód, że są oni ciałem Jezusa.</p>\n<p>Oczywiście kraj bardzo potrzebuje wzrostu gospodarczego, tworzenia bogactwa i aby docierało ono do wszystkich obywateli, bez wykluczania kogokolwiek. Jest to konieczne. Wytwarzanie tego bogactwa winno mieć zawsze na celu dobro wspólne a nie tylko dobro nielicznych. I tu trzeba stawiać sprawę bardzo jasno. „Kult starożytnego złotego cielca (por. Wj 32, 1-35) znalazł nową i okrutną wersję w bałwochwalstwie pieniądza i w dyktaturze ekonomii bez ludzkiej twarzy” („Evangelii gaudium” 55).</p>\n<p>Osoby, powołane do pomagania w rozwoju gospodarczym, mają za zadanie czuwać nad tym, aby miał on zawsze ludzkie oblicze. Rozwój gospodarczy musi mieć zawsze ludzką twarz, precz z gospodarką bez twarzy! W waszych rękach jest możliwość ofiarowania pracy wielu osobom i dania tym samym nadziei licznym rodzinom.</p>\n<p>Przynieść chleb do domu, ofiarować dzieciom dach nad głową, opiekę zdrowotną i oświatę – to zasadnicze wymiary godności ludzkiej, a przedsiębiorcy, politycy, ekonomiści winni pozwolić, aby biedni mogli się od nich tego domagać. Proszę was, abyście nie ulegali bałwochwalczemu wzorcowi gospodarczemu, który potrzebuje składania istnień ludzkich w ofierze na ołtarzu pieniądza i zysku. Na pierwszym miejscu w gospodarce, w przedsiębiorstwie, w polityce stoi osoba i środowisko, w którym żyje.</p>\n<p>Paragwaj słusznie jest znany na świecie z tego, że był ziemią, na której rozpoczęły się Redukcje – jedno z najciekawszych doświadczeń ewangelizacji i organizacji społecznej w historii. Ewangelia była tam duszą i życiem wspólnot, w których nie było głodu ani bezrobocia, analfabetyzmu ani ucisku. To doświadczenie historyczne uczy nas, że dziś także możliwe jest społeczeństwo bardziej ludzkie. Przeżywaliście to w swych krajach, wiecie, że jest to możliwe.</p>\n<p>Gdy istnieje miłość do człowieka i wola służenia mu, można stworzyć warunki, aby wszyscy mieli dostęp do niezbędnych dóbr, bez odrzucania kogokolwiek. I szukania, szukania przy okazji rozwiązań na drodze dialogu.</p>\n<p>Zbliżam się już do zakończenia tego, co napisałem, ale nie chcę, aby pozostał ktoś, komu nie odpowiedziałem.</p>\n<p>4. Na czwarte pytanie odpowiedziałem, mówiąc o gospodarce, służącej całkowicie osobie, a nie pieniądzowi; pani przedsiębiorczyni mówiła też o niewielkiej skuteczności, mówiono o małej wydajności niektórych dróg, ktoś wspomniał o tym, o czym ja już mówiłem w „Evangelii gaudium”, że istnieje nieodpowiedzialny populizm, czyż nie tak? I wydaje się, że jest tak wiele teorii, które nie dają dobrego wyniku.</p>\n<p>Co z tym zrobić? Sądzę, że to, o czym mówiłem o gospodarce z ludzką twarzą, jest inspiracją do odpowiedzi na to pytanie.</p>\n<p>5. Odpowiedź na piąte pytanie zawiera się w tym, co powiedziałem na temat kultur – są kultury oświecone, że jest kultura dobra i trzeba ją szanować lub na przykład w części baletu słychać było muzykę wysokiej i dobrej kultury, ale jest też inna kultura, która ma tę samą wartość, jak kultura narodów pierwotnych, różnych narodowości, kultura, którą ośmieliłem się nazwać (ale w dobrym znaczeniu) kulturą ludową.</p>\n<p>Narody mają swą kulturę i czynią swą kulturę, ważna jest ta praca dla kultury w najszerszym znaczeniu tego słowa; kultura to nie tylko studiowanie, możność cieszenia się koncertem lub przeczytania ciekawej książki, ale jest też kultura tysiąca rzeczy. Mówiliście na przykład o tkaninie z Ñandutí – to jest kultura zrodzona przez naród, by dać jeden przykład. I są dwie rzeczy, do których chciałbym się odnieść przed zakończeniem.</p>\n<p>Tutaj jest jakby obecna polityka, tu jest prezydent republiki, powiem tak po bratersku. Ktoś mi powiedział, że „jakiś człowiek został uprowadzony przez wojsko, zrób coś”. Nie mówię, czy to jest prawda czy nie, czy słuszne, czy nie, ale jedną z metod, stosowanych przez ideologie dyktatorskie ubiegłego wieku, o których niedawno wspominałem, było rozdzielanie ludzi lub ich wypędzanie lub osadzanie w więzieniu bądź w nazistowskich lub stalinowskich obozach zagłady; rozdzielali ich śmiercią.</p>\n<p>Aby była prawdziwa kultura w narodzie, kultura polityczna i dobra wspólnego, powinny być jasne i przejrzyste poglądy, a nie służą niczemu różne rodzaje podstępów. Sprawiedliwość jest przejrzysta, jasna, to pomoże nam wszystkim. Nie wiem,czy tutaj istnieje czy nie, mówię to z całym szacunkiem. Nie, nie pytam o to, powiedziano mi, gdy tu wchodziłem, powiedziano mi to tutaj i żebym poprosił – nie wiem, o kogo chodzi, nie usłyszałem dobrze nazwiska.</p>\n<p>Następnie jest jeszcze jedna sprawa, o której również uczciwie chcę powiedzieć: chodzi o sposób, który nie daje wolności osobom, aby brały podejmowały odpowiedzialnie zadania budowania społeczeństwa, mam na myśli szantaż.</p>\n<p>Szantaż zawsze jest korupcją. Jeśli robisz to, zrobimy ci to, przez co zniszczymy cię. Korupcja jest rdzą, gangreną narodu. Na przykład żaden polityk nie może pełnić swej roli, swej pracy, jeśli jest szantażowany w wyniku działań korupcyjnych. Daj mi to, daj mi tę władzę, a jeśli nie, zrobię ci to lub tamto. Występuje to we wszystkich narodach na świecie, gdyż się daje. Jeśli naród utrzymać swą godność, musi się tego pozbyć. Mówią o czymś powszechnym.</p>\n<p>I kończę. Wielką radością jest dal mnie widok tak wielkiej liczby i różnorodności stowarzyszeń, zaangażowanych w budowanie Paragwaju coraz lepszego i coraz bardziej kwitnącego. Ale jeśli nie ma dialogu, nic to nie daje, jeśli jest szantaż, też niczemu to nie służy. Postrzegam was jako wielką symfonię, w której każdy element ma swoją specyfikę i własne bogactwo, ale dążąc do ostatecznej harmonii. To się liczy. I nie lękajcie się konfliktu, ale przyjmujcie go i szukajcie dróg rozwiązania.</p>\n<p>Kochajcie swoją ojczyznę, swych współobywateli i przede wszystkim kochajcie najuboższych. W ten sposób dacie przed światem świadectwo, że inny wzorzec rozwoju jest możliwy. Jestem przekonany, że macie największą siłę, jaka istnieje: swe człowieczeństwo, swą wiarę i swą miłość – te cechy narodu paragwajskiego wyróżniają go spośród narodów świata.</p>\n<p>Proszę Dziewicę z Caacupé, naszą Matkę, aby opiekowała się wami, strzegła was i była dla was natchnieniem w waszych wysiłkach. Niech wam Bóg błogosławi. I módlcie się za mnie. Dziękuję.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"/content/francesco/pt/travels/2015/outside/documents/papa-francesco-ecuador-bolivia-paraguay-2015.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO<br> AO EQUADOR, BOLÍVIA E PARAGUAI </br></a><br/> (5-13 DE JULHO DE 2015)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM OS REPRESENTANTES DA SOCIEDADE CIVIL</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCURSO DO SANTO PADRE </b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Estádio</i></font><i><font color=\"#663300\"> León Condou da Escola São José, Assunção (Paraguai)<br/> Sábado, 11 de Julho de 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2015/7/11/paraguaysocietacivile.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p><i>Boa tarde,</i></p>\n<p>Escrevi este discurso baseando-me nas perguntas que chegaram a mim, que não são todas as que me fizestes vós, assim que aquilo que está faltando, irei completando na medida em que falo, de tal modo que eu possa, que eu consiga, dar a minha opinião sobre as vossas reflecções. </p>\n<p>Estou contente por estar convosco, representantes da sociedade civil, para partilhar estes sonhos, esperanças num futuro melhor e problemas. Agradeço a D. Adalberto Martínez Flores, Secretário da Conferência Episcopal do Paraguai, estas palavras de boas-vindas que me dirigiu em nome de todos. E agradeço as seis pessoas que falaram, cada um delas apresentando um aspecto da sua reflexão. </p>\n<p>Ver-vos a todos, cada um vindo dum sector, duma organização desta sociedade paraguaia, com as suas alegrias, preocupações, lutas e motivações, leva-me a dar graças a Deus. Ou seja, parece que o Paraguai não está morto, graças a Deus. Porque um povo que vive, um povo que não mantém vivas as suas preocupações, um povo que vive na inércia duma aceitação passiva é um povo morto. Pelo contrário, em vós, vejo a seiva duma vida que não pára e quer germinar. E isto, Deus sempre o abençoa. Deus está sempre a favor de tudo o que ajuda a levantar e melhorar a vida dos seus filhos. É verdade que há coisas que estão mal; há situações injustas. Mas o facto de vos ver e ouvir ajuda-me a renovar a esperança no Senhor, que continua a actuar no meio do seu povo. Vindes de diferentes panoramas, diferentes situações e causas; todos juntos formais a cultura paraguaia. Todos sois necessários na busca do bem comum. «Nas condições actuais da sociedade mundial, onde há tantas desigualdades e são cada vez mais numerosas as pessoas descartadas» (<a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#158\"><i>LS</i> 158</a>), ver-vos todos aqui é uma dádiva. Uma dádiva porque nas pessoas que falaram, vi a vontade pelo bem da Pátria.</p>\n<p>1. Relativamente à primeira questão, gostei de ouvir da boca dum jovem a preocupação de fazer com que a sociedade seja um espaço de fraternidade, justiça, paz e dignidade para todos. A juventude é um tempo de grandes ideais. Muitas vezes tenho a vontade de dizer que me dá tristeza ver um jovem aposentado. Como é importante que vós, jovens - e há realmente muitos jovens aqui no Paraguai! -, comeceis a intuir que a verdadeira felicidade passa através da luta por um país mais fraterno! E é bom que vós, jovens, vejais que felicidade e prazer não são sinónimos; Uma coisa é a felicidade e o júbilo… e outra coisa é um prazer passageiro. A felicidade constrói, ela é sólida, edifica. A felicidade exige empenho e entrega. Vós sois demasiado valiosos para atravessar a vida como que anestesiados! O Paraguai possui uma população jovem abundante, o que constitui uma grande riqueza. Por isso, penso que a primeira coisa a fazer é evitar que essa força, essa luz nos vossos corações desapareça, contrastando a mentalidade crescente que considera inútil e absurdo aspirar a coisas que valham a pena. «Não! Não te metas, que esta realidade não tem mais conserto». Esta mentalidade, por outro lado, que pretende olhar para frente é considerada absurda. É preciso jogá-la por algo, jogá-la por alguém. Esta é a vocação da juventude e não tenhais medo de deixar tudo para trás. Jogai limpo, jogai com tudo. Não tenhais medo de dar o vosso melhor. Não procureis o concerto prévio para evitar o cansaço, a luta. Não tenteis “comprar o juiz”.</p>\n<p>Com uma condição: esta luta, não a lutai sozinhos. Procurai dialogar, aproveitai para escutar a vida, as vicissitudes, as histórias dos vossos mais velhos, e dos vossos avós pois neles encontrareis sabedoria. Perdei muito tempo a ouvir todo o bem que têm para vos ensinar. Eles são os guardiões desse património espiritual de fé e de valores que definem um povo e iluminam o caminho. Encontrai conforto também na força da oração, em Jesus. Na sua presença diária e constante. Ele não decepciona. Jesus convida através da memória do seu povo, é o segredo para o vosso coração se manter sempre alegre na busca de fraternidade, justiça, paz e dignidade para todos. E isto pode ser um perigo: «Sim, sim, eu quero fraternidade, justiça, paz, dignidade», mas isso pode converter-se num nominalismo. Pura palavra! Não! A fraternidade, a justiça, a paz e a dignidade se não são concretas não servem. São tarefa de todos os dias! Fazem-se todos os dias! Então, eu te pergunto, a ti, jovem, como trabalhas estes ideais, no dia-a-dia, no concreto? Ainda que te equivoques, te corriges e voltas a andar. Mas, no concreto. </p>\n<p>Confesso-vos que às vezes me dá um pouquinho de alergia ou, para não usar um termo tão elegante, deixa-me com o nariz entupido, escutar discursos grandiloquentes com todas estas palavras e quando se conhece a pessoa que os pronuncia diz-se: «Sois um mentiroso». Por isso, as palavras por si mesmas não bastam. Se tu dizes uma palavra, compromete-te com esta palavra, trabalha-a, dia-a-dia. Sacrifica-te por isto. Compromete-te!<i> </i></p>\n<p>Gostei da poesia de Carlos Miguel Giménez, que D. Adalberto Martínez citou. Acho que resume muito bem o que eu vos quis dizer: «<i>[Sonho] um paraíso sem guerra entre irmãos, rico em homens saudáveis de alma e coração (…) e um Deus que abençoa a sua nova ascensão</i>». Sim, é um sonho. E há duas garantias: que se desperte do sonho e torne-se realidade de todos os dias, e que Deus seja reconhecido como a garantia da nossa dignidade como homens. </p>\n<p>2. A segunda pergunta fez referência ao diálogo como meio para forjar um projecto de Nação que inclua a todos. O diálogo não é fácil. Há também o diálogo-teatro, ou seja: «Representemos um diálogo, joguemos como que fizéssemos o diálogo, e depois tratamos entre os dois, e o dito anteriormente fica apagado». O diálogo, é claro, faz-se sobre a mesa. Se tu, no diálogo, não dizes realmente aquilo que sentes, aquilo que pensas, e não te comprometes a escutar o outro, mas vais ajustando aquilo que estás pensando e conversando, o diálogo não serve, é uma representação. Contudo, é também verdade que o diálogo não é fácil, que deve superar muitas dificuldades e, às vezes, parece que nos obstinamos por tornar as coisas ainda mais difíceis. Para que haja diálogo, é necessário uma base fundamental, uma identidade. É certo, eu penso, por exemplo, no nosso diálogo, o diálogo inter-religioso, onde representantes de diversas religiões nos reunimos para conversar. Reunimo-nos, às vezes, para falar… e há pontos de vista. Mas cada um fala desde a sua identidade: «Eu sou budista, eu sou evangélico, eu sou ortodoxo, eu sou católico». Cada um fala a partir da sua identidade. Não negocia a sua identidade. Ou seja, para que exista diálogo é preciso ter esta base fundamental. E qual é a identidade dum país – estamos falando do diálogo social aqui: é o amor à Pátria. «Primeiro a Pátria, depois o meu negócio!». A Pátria em primeiro lugar! E esta é a identidade. Então eu, a partir desta identidade, vou dialogar. Se eu vou dialogar sem esta identidade, o diálogo não serve. Além disso o diálogo pressupõe e exige de nós esta cultura do encontro. Ou seja, um encontro que sabe reconhecer que a diversidade não só é boa, mas <i>necessária</i>. A uniformidade nos anula, faz de nós autómatas. A riqueza da vida está na diversidade. Por isso, o ponto de partida não pode ser: «Vou dialogar, mas aquele ali está equivocado». Não, não podemos presumir que o outro está equivocado. Eu levo aquilo que é meu e vou escutar aquilo que o outro diz; aquilo que me enriquece no outro, aquelas coisas do outro que me fazem cair nas contas de que eu estou equivocado e aquelas coisas eu posso dar ao outro. É uma ida e volta, mas com o coração aberto. Se tenho presunções de que o outro está equivocado, é melhor ir para casa e não tentar um diálogo, não é verdade? O diálogo é para o bem comum e o bem comum é procurado a partir das nossas diferenças, possibilitando sempre novas alternativas. Por outras palavras, busca algo de novo. Sempre, quando existe verdadeiro diálogo conclui-se – permiti-me a palavra, mas digo-a com nobreza – conclui-se com um novo acordo, onde todos nos colocamos de acordo com alguma coisa. Permanecem as diferenças? Estas ficam na lateral, na reserva. Mas neste ponto em que nos colocamos de acordo, ou nestes pontos em que nos colocamos de acordo, comprometemo-nos e nos defendemos. É um passo para frente. Esta é a cultura do encontro. Dialogar não é negociar. Negociar significa garantir o meu pedaço. Ver como tiro proveito. Não, não dialogues, não percas tempo. Se tens esta intenção, não perdas tempo. Deve-se procurar o bem comum para todos. Discutir, pensar uma melhor solução para todos. Muitas vezes esta cultura do encontro vê-se envolvida no conflito. A pouco, vimos uma ballet precioso. Tudo estava coordenado e havia uma orquestra que era uma verdadeira sinfonia de acordes. Tudo estava perfeito. Tudo caminhava bem. Mas no diálogo, nem sempre é assim, nem tudo é um ballet perfeito ou uma orquestra coordenada. No diálogo tem lugar o conflito. E é lógico e previsível. Porque se penso de uma maneira e tu de outra, e vamos caminhando, criar-se-á um conflito. Não devemos ter medo. Não temos de ignorar o conflito. Ao contrário, somos convidados a assumir o conflito. Se não assumimos o conflito: «Não, isso é uma dor de cabeça, que volta para a casa com a tua ideia, eu fico com a minha». Assim nunca podemos dialogar. Isto significa «aceitar suportar o conflito, resolvê-lo e transformá-lo no elo de ligação de um novo processo» (<a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#A_unidade_prevalece_sobre_o_conflito\"><i>EG</i> 227</a>). Dialoguemos: se existe conflito, eu o assumo, resolvo-o, e isso torna-se um enlace de um novo processo. É um principio que tem de nos ajudar muito. A «unidade é superior ao conflito» (<a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#A_unidade_prevalece_sobre_o_conflito\"><i>EG</i> 228</a>). O conflito existe: é preciso assumi-lo, é preciso procurar resolvê-lo até aonde seja possível, mas com o objectivo de obter uma unidade que não é uniformidade, mas que é unidade na diversidade. Uma unidade que não cancela as diferenças, mas vive-as em comunhão por meio da solidariedade e da compreensão. Ao tentar compreender as razões do outro, ao tratar de escutar a sua experiência, os seus anseios, podemos ver que são, em grande parte, aspirações comuns. E esta é a base do encontro: todos somos irmãos, filhos de um mesmo Pai, de um Pai celestial, e cada um, com a sua cultura, a sua língua, as suas tradições, tem muito para dar à comunidade. Ora bem, «estou disposto a receber isto?». Se estou disposto a receber, e a dialogar com isto, então sim sento-me para dialogar; se não estou disposto, é melhor não perder tempo. As verdadeiras culturas nunca estão fechadas em si mesmas, se se fecham em si mesmas, morrem. Mas, ao contrário, estão chamadas a encontrar-se com outras culturas e criar novas realidades. Quando estudamos história, encontramos culturas milenárias que já não existem. Morreram. Por muitas razões. Mas, uma destas razões é ter-se fechado em si mesmas. Sem este pressuposto essencial, sem esta base de fraternidade, será muito difícil que se chegue ao diálogo. Se alguém considera que há pessoas, culturas, situações de segunda, terceira ou quarta categoria, de certeza que algo acabará mal, simplesmente porque carece do mínimo, que é o reconhecimento da dignidade dos outros. Não existe pessoa de primeira, de segunda, terceira, quarta categoria: todos pertencem a mesma linha. </p>\n<p>3. E isto dá-me ocasião para responder à preocupação expressa na terceira pergunta: acolher o clamor dos pobres, para construir uma sociedade mais inclusiva. É curioso: o egoísta se exclui. Nós queremos incluir. Recordai a parábola do filho pródigo: este filho que pediu a herança ao seu pai, levou todo o dinheiro, gastou tudo na vida boa e, ao fim de um longo período, depois de ter perdido tudo, porque o seu estômago doía pela fome, lembrou-se de seu pai. E seu pai o esperava. É a figura de Deus, que sempre nos espera. E, quando vê seu filho que chega, abraça-o e faz festa. Por outro lado, o outro filho, que tinha ficado em casa, irrita-se e se auto-exclui: «Eu não me junto com esta gente; eu me comportei bem; eu tenho uma grande cultura, estudei em tal universidade, tenho esta família e esta linhagem nobre. Assim que com estas pessoas eu não me misturo». Não se deve excluir ninguém, mas tampouco auto-excluir-se, pois todos necessitamos de todos. Um aspecto fundamental na promoção dos pobres é também o modo como os vemos. Não serve uma visão ideológica, que acaba por usar os pobres ao serviço de outros interesses políticos ou pessoais (<a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#O_lugar_privilegiado_dos_pobres_no_povo_de_Deus\"><i>EG</i> 199</a>). As ideologias terminam mal, não servem. As ideologias têm uma relação incompleta, enferma ou ruim com o povo. As ideologias não assumem o povo. Por isso, observem o século passado. Como terminaram as ideologias? Em ditaduras, sempre. Pensam pelo povo, não deixam o povo pensar. Como dizia um crítico sagaz da ideologia, quando disseram-no «Sim, mas esta gente tem boa vontade e quer fazer coisas pelo povo», contestou: «Sim, tudo pelo povo, mas nada com o povo». Estas são as ideologias. Para se procurar efectivamente o seu bem, a primeira coisa é ter uma preocupação genuína pela sua pessoa – estou falando dos pobres–, valorizá-los na sua própria bondade. Mas uma avaliação real exige estar dispostos a aprender dos pobres, aprender deles. Os pobres têm muito para nos ensinar em humanidade, bondade, sacrifício, em solidariedade. Nós, cristãos, além do mais, temos outro motivo, e maior, para amar e servir os pobres, pois neles, temos o rosto, vemos o rosto e carne de Cristo, que Se fez pobre para nos enriquecer com a sua pobreza» (cf. <i>2 Cor</i> 8, 9) os pobres são a carne de Cristo. Gosto de perguntar, quando confesso os penitentes – actualmente não tenho tantas oportunidades para confessar como tinha na minha diocese anterior - mas gosto de perguntar: «E tu ajudas as pessoas?». «Sim, dou esmolas». «E, diz-me, quando dás esmola, tocas na mão daquele para quem dás a esmola, ou lhe deitas a moeda e os desprezas?». São atitudes. «Quando tu dás esta esmola, fixas o olhar na pessoa, ou olhas para o outro lado?». Isto significa desprezar o pobre. Os pobres. Pensemos bem. Ele é alguém como eu e, se está passando por um momento ruim, por milhares de motivos – económicos, políticos sociais ou pessoais – eu poderia estar naquele lugar e poderia estar desejando que alguém me ajudasse. E além de desejar que alguém me ajudasse, se estou naquele lugar, tenho o direito de ser respeitado. Respeitar o pobre. Não usá-lo como objecto para lavar as nossas culpas. Aprender dos pobres, com aquilo que dizem, com as coisas que têm, com os valores que eles têm. E os cristãos temos esta motivação: os pobres são a carne de Jesus. </p>\n<p>Num país, é certamente muito necessário o crescimento económico e a criação de riqueza e que esta chegue a todos os cidadãos, sem ninguém ficar excluído. E isto é necessário. Mas a criação desta riqueza deve estar sempre em função do bem comum, de todos, e não de poucos. Nisto, devemos ser muito claros. «A adoração do antigo bezerro de ouro (cf. <i>Ex</i> 32, 1-35) encontrou uma nova e cruel versão no fetichismo do dinheiro e na ditadura duma economia sem rosto» (<a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Não_à_nova_idolatria_do_dinheiro\"><i>EG</i> 55</a>). As pessoas, cuja vocação é contribuir para o desenvolvimento económico, têm a obrigação de velar por que este tenha sempre rosto humano. O desenvolvimento económico deve ter o rosto humano. Digamos não à uma economia sem rosto! Nas suas mãos, está a possibilidade de oferecer emprego a muitas pessoas e, deste modo, dar esperança a muitas famílias. Trazer o pão para casa, oferecer aos filhos um tecto, oferecer saúde e educação são aspectos essenciais da dignidade humana, e os empresários, os políticos, os economistas devem deixar-se interpelar por isso. Peço-vos que não cedais a um modelo económico idólatra que exige sacrificar vidas humanas no altar do dinheiro e do lucro. Na economia, na empresa, na política, sempre vem em primeiro lugar a pessoa e o habitat onde vive.</p>\n<p>Em todo o mundo, o Paraguai é conhecido, justamente, como a terra onde tiveram início as Reduções, uma das experiências de evangelização e organização social mais interessantes da história. Nelas, o Evangelho foi alma e vida de comunidades onde não havia fome, desemprego, não havia analfabetismo, nem opressão. Esta experiência histórica ensina-nos que uma sociedade mais humana também é possível hoje. Vós a vivestes nas vossas raízes aqui. É possível! Quando há amor ao homem e vontade de o servir, é possível criar as condições para que todos tenham acesso aos bens necessários, sem que ninguém seja descartado Procurar, em cada caso, as soluções através do diálogo.</p>\n<p>Em relação à quarta pergunta, a resposta se encontra naquilo que falei sobre a economia em função da pessoa e não em função do dinheiro. A senhora, a empresária, falava da pouca efectividade de certos caminhos. E se referia a um caminho que eu mencionara na <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, que é o populismo irresponsável, não é assim? E parece que não dão certo, não é verdade? E há muitas teorias. O que fazer? Creio que com aquilo que falo sobre uma economia com rosto humano está a inspiração para responder esta pergunta.</p>\n<p>Em relação à quinta pergunta, creio que a resposta está dada naquilo que falei quando me referia à questão das culturas. Ou seja, existe uma cultura ilustrada, que é cultura, é boa e deve ser respeitada. Hoje, por exemplo, num momento do ballet, tocou-se música duma cultura ilustrada e boa. Mas existe outra cultura, que tem o mesmo valor, que é a cultura dos povos, dos povos originários, das diversas etnias. Uma cultura que me atreveria de chamar – no bom sentido da palavra – uma cultura popular. Os povos têm a sua cultura e fazem cultura. É importante este trabalho pela cultura no sentido mais amplo da palavra. Não é cultura somente ter estudado e poder desfrutar dum concerto ou ler um livro interessante, mas também milhares de outras coisas são cultura. Faláveis do tecido de Ñandutí. Isto, por exemplo, é cultura. E é cultura nascida do povo. E há duas coisas que, antes de terminar, queria tratar. E, como há políticos aqui presentes -inclusive está o Presidente da República, digo-o fraternalmente. Alguém me disse: «Veja, “fulano de tal” está sequestrado pelo exército, faça algo!». Eu não digo se é verdade, se não é verdade, se é justo, se não é justo, mas um dos métodos que as ideologias ditatoriais usavam no passado, aquelas às quais fiz referência faz um momento, era afastar as pessoas, ou com o exílio ou com a prisão ou, no caso dos campos de extermínio, como faziam os nazistas ou os estalinistas, afastar com a morte. Para que exista uma verdadeira cultura num povo, uma cultura política e do bem comum, é preciso promover, em primeiro lugar, julgamentos claros, julgamentos nítidos. E não serve outro tipo de estratagema. Justiça, nítida, clara. Isto nos ajudará a todos. Eu não sei se isto existe ou não aqui, digo-o com todo o respeito. Disseram-me quando eu entrava aqui. E que intercedesse não sei por quem. Não escutei bem o sobrenome. E, depois, há outra coisa que também queria dizer honestamente: um método que não dá liberdade às pessoas para assumir responsavelmente sua tarefa de construção da sociedade é uma chantagem. A chantagem é sempre corrupção: «se tu fazes isto, te faremos isso, com o qual te destruímos». A corrupção é uma traça, é a gangrena dum povo. Por exemplo, nenhum político pode cumprir o seu papel, seu trabalho, se se encontra chantageado por atitudes de corrupção: «Dá-me isto, dá-me poder, dá-me isto, caso contrário vou fazer-te isso ou aquilo». Esta realidade que se verifica em todos os povos do mundo – porque isto acontece – tem de ser desterrada, se um povo quer manter a sua dignidade. Estou falando de algo universal.</p>\n<p>E termino. Para mim, é uma alegria ver a grande quantidade e variedade de associações que estão comprometidas na construção de um Paraguai cada vez melhor e próspero, mas se não dialogam, não serve para nada. Se chantageiam, não serve para nada. Esta multidão de grupos e pessoas são como uma sinfonia, cada um com a sua peculiaridade e a sua riqueza própria, mas procurando a harmonia final. A harmonia, e isto é o que conta. Não tenhais medo ao conflito, mas tratai e buscai caminhos de solução. </p>\n<p>Amai a vossa Pátria, os vossos concidadãos e sobretudo amai os mais pobres. Deste modo sereis um testemunho perante o mundo de que é possível outro modelo de desenvolvimento. Estou convencido, pela vossa própria história, de que tendes a força maior que existe: a vossa humanidade, a vossa fé, o vosso amor. Este ser do povo paraguaio que o distingue tão ricamente entre as nações do mundo</p>\n<p>E peço à Virgem de Caacupé, nossa Mãe, que cuide de vós, que vos proteja, que vos anime nos vossos esforços. Que Deus vos abençoe e rezai por mim! Obrigado.</p>\n<p>(Depois do canto)</p>\n<p>Um conselho, como despedida, antes da bênção: o pior que vos pode acontecer a cada um de vós quando saiais daqui é pensar: «Como o Papa falou bem para o fulano, ao beltrano, para aquele outro». Se algum de vós quer pensar assim – porque o pensamento costuma vir, a mim também me vem, às vezes - é preciso rejeitá-lo. «Para quem o Papa falou estas coisas?»; «Para mim». Cada um, quem quer que seja: «Para mim». E convido-vos a rezar ao nosso Pai comum, todos juntos, cada um na sua língua:</p>\n<p>Pai-nosso…</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2015/outside/documents/papa-francesco-ecuador-bolivia-paraguay-2015.html\">VIAJE APOSTÓLICO DEL SANTO PADRE FRANCISCO <br> A ECUADOR, BOLIVIA Y PARAGUAY</br></a> <br/> (5-13 DE JULIO DE 2015)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO CON REPRESENTANTES DE LA SOCIEDAD CIVIL</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCURSO DEL SANTO PADRE </b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>E</i></font><i><font color=\"#663300\">stadio León Condou del colegio San José, Asunción<br/> Sábado 11 de julio de 2015</font></i></p>\n<font color=\"#663300\"><p align=\"center\" dir=\"ltr\"><b> [<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2015/7/11/paraguaysocietacivile.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Buenas tardes:</i></p>\n<p>Yo escribí esto en base a las preguntas que me llegaron, que no son todas las que hicieron ustedes, así que lo que falta lo iré completando en la medida que voy hablando. De tal manera que, en la medida que yo pueda,  logre dar mi opinión sobre las reflexiones de ustedes. </p>\n<p>Y estoy contento de estar con ustedes, representantes de la sociedad civil, para compartir esos sueños, ilusiones, en un futuro mejor y problemas. Agradezco a Mons. Adalberto Martínez Flores, Secretario de la Conferencia Episcopal del Paraguay, esas palabras de bienvenida que me ha dirigido en nombre de todos. Y agradezco a las seis personas que han hablado, cada una de ellas presentando un aspecto de su reflexión.</p>\n<p>Verlos a todos, cada uno proveniente de un sector, de una organización, de esta sociedad paraguaya, con sus alegrías, preocupaciones, luchas y búsquedas, me lleva a hacer una acción de gracias a Dios. O sea, parece que Paraguay no está muerto, gracias a Dios. Porque un pueblo que vive, un pueblo que no mantiene viva sus preocupaciones, un pueblo que vive en la inercia de la aceptación pasiva, es un pueblo muerto. Por el contrario, veo en ustedes la savia de una vida que corre y que quiere germinar. Y eso siempre Dios lo bendice. Dios siempre está a favor de todo lo que ayude a levantar, mejorar, la vida de sus hijos. Hay cosas que están mal, sí. Hay situaciones injustas, sí. Pero verlos y sentirlos me ayuda a renovar la esperanza en el Señor que sigue actuando en medio de su gente. Ustedes vienen desde distintas miradas, distintas situaciones y búsquedas, todos juntos forman la cultura paraguaya. Todos son necesarios en la búsqueda del bien común. «En las condiciones actuales de la sociedad mundial, donde hay tantas iniquidades y cada vez más las personas son descartables» (<a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#158\"><i>Laudato si’</i> 158</a>) verlos a ustedes aquí es un regalo. Es un regalo porque en las personas que han hablado vi la voluntad por el bien de la patria. </p>\n<p>1. Con relación a la primera pregunta, me gustó escuchar en boca de un joven la preocupación por hacer que la sociedad sea un ámbito de fraternidad, de justicia, de paz y dignidad para todos. La juventud es tiempo de grandes ideales. A mí me viene decir muchas veces que me da tristeza ver un joven jubilado. Qué importante es que ustedes los jóvenes – y ¡vaya que hay jóvenes acá en Paraguay!–, que ustedes los jóvenes vayan intuyendo que la verdadera felicidad pasa por la lucha de un país fraterno. Y es bueno que ustedes los jóvenes vean que felicidad y placer no son sinónimos. Una cosa es la felicidad y el gozo… y otra cosa es un placer pasajero. La felicidad construye, es sólida, edifica. La felicidad exige compromiso y entrega. Son muy valiosos para andar por la vida como anestesiados. Paraguay tiene abundante población joven y es una gran riqueza. Por eso, pienso que lo primero que se ha de hacer es evitar que esa fuerza se apague, que esa luz que hay en sus corazones desaparezca, y contrarrestar la creciente mentalidad que considera inútil y absurdo aspirar a cosas que valen la pena: “No, que no te metás, no, eso no se arregla más”. Esa mentalidad, en cambio, que pretende ir más adelante es considerada como absurda. A jugársela por algo, a jugársela por alguien. Esa es la vocación de la juventud y no tengan miedo de dejar todo en la cancha. Jueguen limpio, jueguen con todo. No tengan miedo de entregar lo mejor de sí. No busquen el arreglo previo para evitar el cansancio, la lucha. No coimeen al réferi. </p>\n<p>Eso sí, esta lucha no lo hagan solos. Busquen charlar, aprovechen a escuchar la vida, las historias, los cuentos de sus mayores y de sus abuelos, que hay sabiduría allí. Pierdan mucho tiempo en escuchar todo lo bueno que tienen para enseñarles. Ellos son los custodios de ese patrimonio espiritual de fe y valores que definen a un pueblo y alumbran el camino. Encuentren también consuelo en la fuerza de la oración, en Jesús. En su presencia cotidiana y constante. Él no defrauda. Jesús invita a través de la memoria de su pueblo. Es el secreto para que su corazón – el de ustedes– se mantenga siempre alegre en la búsqueda de fraternidad, de justicia, de paz y dignidad para todos. Esto puede ser un peligro: “Sí, sí, yo quiero fraternidad, justicia, paz, dignidad”, pero puede convertirse en un nominalismo: ¡pura palabra! ¡No! La fraternidad, la justicia, la paz y la dignidad son concretas, sino no sirven. ¡Son de todos los días! ¡Se hacen todos los días! Entonces, yo te pregunto a vos, joven: “¿Cómo esos ideales los amasás, día a día, en lo concreto? Aunque te equivoques, ¿te corregís y volvés a andar?”. Pero lo concreto. </p>\n<p>Yo les confieso que a veces a mí me da un poquito de alergia, o para no decirlo así en términos tan finos, un poquito de “moquillo”, el escuchar discursos grandilocuentes con todas estas palabras y, cuando uno conoce la persona que habla, dice: “Qué mentiroso que sos”. Por eso, palabras solas no sirven. Si vos decís una palabra comprometéte con esa palabra, amasá día a día, día a día. ¡Sacrificáte por eso! ¡Comprometéte! </p>\n<p>Me gustó la poesía de Carlos Miguel Giménez, que Mons. Adalberto ha citado. Creo que resume muy bien lo que he querido decirles: «[Sueño] un paraíso sin guerra entre hermanos, rico en hombres sanos de alma y corazón… y un Dios que bendice su nueva ascensión». Sí, es un sueño. Y hay dos garantías: que el sueño se despierte y sea realidad de todos los días, y que Dios sea reconocido como la garantía de la dignidad nuestra como hombres. </p>\n<p>2. La segunda pregunta se refirió al diálogo como medio para forjar un proyecto de nación que incluya a todos. El diálogo no es fácil. También está el “diálogo-teatro”, es decir, representemos al diálogo, juguemos al diálogo, y después hablamos entre nosotros dos, entre nosotros dos, y aquello quedó borrado. El diálogo es sobre la mesa, claro. Si vos, en el diálogo, no decís realmente lo que sentís, lo que pensás, y no te comprometés a escuchar al otro, ir ajustando lo que vas pensando vos y conversando, el diálogo no sirve, es una pinturita. Ahora, también es verdad que el diálogo no es fácil, hay que superar muchas las dificultades y, a veces, parece que nosotros nos empecinamos en hacer las cosas más difíciles todavía. Para que haya diálogo es necesaria una base fundamental, una identidad. Cierto, por ejemplo, yo pienso en el diálogo nuestro, el diálogo interreligioso, donde representantes de las diversas religiones hablamos. Nos reunimos, a veces, para hablar… y los puntos de vista, pero cada uno habla desde su identidad: “Yo soy budista, yo soy evangélico, yo soy ortodoxo, yo soy católico”. Cada uno dice, pero su identidad. No negocia su identidad. O sea, para que haya diálogo es necesaria esa base fundamental. ¿Y cuál es la identidad en un país? –estamos hablando del diálogo social acá–. El amor a la patria. La patria primero, después mi negocio. ¡La patria primero! Esa es la identidad. Entonces, yo, desde esa identidad, voy a dialogar. Si yo voy a dialogar sin esa identidad el diálogo no sirve. Además, el diálogo presupone y nos exige buscar esa cultura del encuentro. Es decir, un encuentro que sabe reconocer que la diversidad no solo es buena, es necesaria. La uniformidad nos anula, nos hace autómatas. La riqueza de la vida está en la diversidad. Por lo que el punto de partida no puede ser: “Voy a dialogar pero aquel está equivocado”. No, no, no podemos presumir que el otro está equivocado. Yo voy con lo mío y voy a escuchar qué dice el otro, en qué me enriquece el otro, en qué el otro me hace caer en la cuenta que yo estoy equivocado, y en qué cosas le puedo dar yo al otro. Es un ida y vuelta, ida y vuelta, pero con el corazón abierto. Con presunciones de que el otro está equivocado, mejor irse a casa y no intentar un diálogo, ¿no es cierto? El diálogo es para el bien común, y el bien común se busca, desde nuestra diferencias, dándole posibilidad siempre a nuevas alternativas. Es decir, busca algo nuevo. Siempre, cuando hay verdadero diálogo, se termina –permítanme la palabra pero la digo noblemente– en un acuerdo nuevo, donde todos nos pusimos de acuerdo en algo. ¿Hay diferencias? Quedan a un costado, en la reserva. Pero en ese punto en que nos pusimos de acuerdo o en esos puntos en que nos pusimos de acuerdo, nos comprometemos y los defendemos. Es un paso adelante. Esa es la cultura del encuentro. Dialogar no es negociar. Negociar es procurar sacar la propia tajada. A ver cómo saco la mía. No, no dialogues, no pierdas tiempo. Si vas con esa intención no pierdas tiempo. Es buscar el bien común para todos. Discutir juntos, pensar una mejor solución para todos. Muchas veces esta cultura del encuentro se ve envuelta en el conflicto. Es decir.. Vimos un ballet precioso recién. Todo estaba coordinado y una orquesta que era una verdadera sinfonía de acordes. Todo estaba perfecto. Todo andaba bien. Pero en el diálogo no siempre es así, no todo es un ballet perfecto o una orquesta coordinada. En el diálogo se da el conflicto. Y es lógico y esperable. Porque si yo pienso de una manera y vos de otra, y vamos andando, se va a crear un conflicto. ¡No le tenemos que temer! No tenemos que ignorar el conflicto. Por el contrario, somos invitados a asumir el conflicto. Si no asumimos el conflicto – “No, es un dolor de cabeza, que vaya con su idea a su casa, yo me quedo con la mía”- no podemos dialogar nunca. Esto significa: «Aceptar sufrir el conflicto, resolverlo y transformarlo en un eslabón de un nuevo proceso» (<i><a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> 227). Vamos a dialogar, hay conflicto, lo asumo, lo resuelvo y es un eslabón de un nuevo proceso. Es un principio que nos tiene que ayudar mucho. «La unidad es superior al conflicto» (<i>ibíd</i>. 228) El conflicto existe: hay que asumirlo, hay que procurar resolverlo hasta donde se pueda, pero con miras a lograr una unidad que no es uniformidad, sino que es unidad en la diversidad. Una unidad que no rompe las diferencias, sino que las vive en comunión por medio de la solidaridad y la comprensión. Al tratar de entender las razones del otro, al tratar de escuchar su experiencia, sus anhelos, podemos ver que en gran parte son aspiraciones comunes. Y esta es la base del encuentro: todos somos hermanos, hijos de un mismo Padre, de un Padre celestial, y cada uno con su cultura, su lengua, sus tradiciones, tiene mucho que aportar a la comunidad. Ahora, “¿yo estoy dispuesto a recibir eso?”. Si estoy dispuesto a recibir, y a dialogar con eso, entonces sí me siento a dialogar; si no estoy dispuesto, mejor no perder el tiempo. Las verdaderas culturas nunca están cerradas en sí mismas –mueren, si se cierran en sí mismas mueren–, sino que están llamadas a encontrarse con otras culturas y crear nuevas realidades. Cuando estudiamos historia encontramos culturas milenarias que ya no están más. Han muerto. Por muchas razones. Pero una de ellas es haberse cerrado en sí mismas. Sin este presupuesto esencial, sin esta base de hermandad será muy difícil arribar al diálogo. Si alguien considera que hay personas, culturas, situaciones de segunda, tercera o de cuarta... algo, seguro, saldrá mal, porque simplemente carece de lo mínimo, que es el reconocimiento de la dignidad del otro. Que no hay persona de primera, de segunda, de tercera, de cuarta: son de la misma línea. </p>\n<p>3. Y esto me da pie para responder a la inquietud manifestada en la tercera pregunta: acoger el clamor de los pobres para construir una sociedad más inclusiva. Es curioso: el egoísta se excluye. Nosotros queremos incluir. Acuérdense de la parábola del hijo pródigo, ese hijo que le pidió la herencia al padre, se llevó toda la plata, la malgastó en la buena vida y, al cabo de un largo tiempo que había perdido todo –porque le dolía el estómago de hambre–, se acordó de su padre. Y su padre lo esperaba. Es la figura de Dios, que siempre nos espera. Y, cuando lo ve venir, lo abraza y hace fiesta. En cambio, el otro hijo, el que había estado en la casa, se enoja y se autoexcluye: “Yo con esta gente no me junto, yo me porté bien, yo tengo una gran cultura, estudié en tal o tal universidad, tengo esta familia y esta alcurnia. Así que con éstos no me mezclo”. No excluir a nadie, pero no autoexcluirse, porque todos necesitamos de todos. También un aspecto fundamental para promover a los pobres está en el modo en que los vemos. No sirve una mirada ideológica, que termina usando a los pobres al servicio de otros intereses políticos y personales (cf. <i><a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> 199). Las ideologías terminan mal, no sirven. Las ideologías tienen una relación o incompleta o enferma o mala con el pueblo. Las ideologías no asumen al pueblo. Por eso, fíjense en el siglo pasado. ¿En qué terminaron las ideologías? En dictaduras, siempre, siempre. Piensan por el pueblo, no dejan pensar al pueblo. O como decía aquel agudo crítico de la ideología, cuando le dijeron: “Sí, pero esta gente tiene buena voluntad y quiere hacer cosas por el pueblo”. –“Sí, sí, sí, todo por el pueblo, pero nada con el pueblo”. Estas son las ideologías.  Para buscar efectivamente su bien, lo primero es tener una verdadera preocupación por su persona –estoy hablando de los pobres-, valorarlos en su bondad propia. Pero, una valoración real exige estar dispuestos a aprender de los pobres, aprender de ellos. Los pobres tienen mucho que enseñarnos en humanidad, en bondad, en sacrificio, en solidaridad. Los cristianos, además, tenemos además un motivo mayor para amar y servir a los pobres, porque en ellos tenemos el rostro, vemos el rostro y la carne de Cristo, que se hizo pobre para enriquecernos con su pobreza (cf. <i> 2 Co</i> 8,9). Los pobres son la carne de Cristo. A mí me gusta preguntarle a alguien, cuando confieso gente –ahora no tengo tantas oportunidades para confesar como tenía en mi diócesis anterior-, pero me gusta preguntarle: “¿Y usted ayuda a la gente?” –“Sí, sí, doy limosna”. –“Ah, y dígame, cuando da limosna, ¿le toca la mano al que da limosna o tira la moneda y hace así?”. Son actitudes. “Cuando usted da esa limosna, ¿lo mira a los ojos o mira para otro lado?”. Eso es despreciar al pobre. Son los pobres. Pensemos bien. Es uno como yo y, si está pasando un mal momento por miles razones –económicas, políticas, sociales o personales-, yo podría estar en ese lugar y podría estar deseando que alguien me ayude. Y además de desear que alguien me ayude, si estoy en ese lugar, tengo el derecho de ser respetado. Respetar al pobre. No usarlo como objeto para lavar nuestras culpas. Aprender de los pobres, con lo que dije, con las cosas que tienen, con los valores que tienen. Y los cristianos tenemos ese motivo, que son la carne de Jesús.</p>\n<p>Ciertamente, es muy necesario para un país el crecimiento económico y la creación de riqueza, y que esta llegue a todos los ciudadanos sin que nadie quede excluido. Y eso es necesario. La creación de esta riqueza debe estar siempre en función del bien común, de todos, y no de unos pocos. Y en esto hay que ser muy claros. «La adoración del antiguo becerro de oro (cf. <i>Ex</i> 32,1-35) ha encontrado una versión nueva y despiadada en el fetichismo del dinero y en la dictadura de la economía sin rostro» (<i><a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> 55). Las personas cuya vocación es ayudar al desarrollo económico tienen la tarea de velar para que éste siempre tenga rostro humano. El desarrollo económico tiene que tener rostro humano. ¡No, a la economía sin rostro! Y en sus manos está la posibilidad de ofrecer un trabajo a muchas personas y dar así una esperanza a tantas familias. Traer el pan a casa, ofrecer a los hijos un techo, ofrecer salud y educación, son aspectos esenciales de la dignidad humana, y los empresarios, los políticos, los economistas, deben dejarse interpelar por ellos. Les pido que no cedan a un modelo económico idolátrico que necesita sacrificar vidas humanas en el altar del dinero y de la rentabilidad. En la economía, en la empresa, en la política, lo primero siempre es la persona y el hábitat donde vive.</p>\n<p>Con justa razón, Paraguay es conocido en el mundo por haber sido la tierra donde comenzaron las Reducciones, una de las experiencias de evangelización y organización social más interesantes de la historia. En ellas, el Evangelio fue alma y vida de comunidades donde no había hambre, no había desocupación ni analfabetismo ni opresión. Esta experiencia histórica nos enseña que una sociedad más humana también hoy es posible. Ustedes la vivieron en sus raíces acá. ¡Es posible! Cuando hay amor al hombre, y voluntad de servirlo, es posible crear las condiciones para que todos tengan acceso a los bienes necesarios, sin que nadie sea descartado. Buscar en cada caso las soluciones por el diálogo. </p>\n<p>En la cuarta pregunta, he respondido con esto de una economía toda en función de la persona y no en función del dinero. La señora, la empresaria, hablaba de la poca efectividad de ciertos caminos. Y mencionaba uno que yo había mencionado en la <i><a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, que es el populismo irresponsable, ¿no es cierto? Y parece que no dan efecto, ¿no? Y hay tantas teorías, ¿no? ¿Cómo hacerlo? Creo que con esto que digo de una economía con rostro humano está la inspiración para responder a esa pregunta.</p>\n<p>En la quinta pregunta creo que la respuesta está dada a lo largo de lo que dije cuando hablé de las culturas. O sea, hay una cultura ilustrada, que es cultura y es buena y hay que respetarla, ¿cierto? Hoy, por ejemplo, en una parte del ballet, se tocó música de una cultura ilustrada y buena. Pero hay otra cultura, que tiene el mismo valor, que es la cultura de los pueblos, de los pueblos originarios, de las diversas etnias. Una cultura que me atrevería a llamarla –pero en el buen sentido– una cultura popular. Los pueblos tienen su cultura y hacen su cultura. Es importante ese trabajo por la cultura en el sentido más amplio de la palabra. No es cultura solamente haber estudiado o poder gozar de un concierto, o leer un libro interesante, sino también es cultura mil cosas. Hablaban del tejido de Ñandutí. Por ejemplo, eso es cultura. Y es cultura nacida del pueblo. Por poner un ejemplo, ¿cierto? Y hay dos cosas que, antes de terminar, quisiera referirme. Y en esto, como hay políticos aquí presentes, –incluso está el Presidente de la República–, lo digo fraternalmente, ¿no? Alguien me dijo: “Mire, “fulano de tal” está secuestrado por el ejército, ¡haga algo!”. Yo no digo si es verdad, si no es verdad, si es justo, si no es justo, pero uno de los métodos que tenían las ideologías dictatoriales del siglo pasado, a las que me referí hace un rato, era apartar a la gente, o con el exilio o con la prisión o, en el caso de los campos de exterminio, nazis o estalinistas, la apartaban con la muerte, ¿no? Para que haya una verdadera cultura en un pueblo, una cultura política y del bien común, rápido juicios claros, juicios nítidos. Y no sirve otro tipo de estratagema. La justicia nítida, clara. Eso nos va a ayudar a todos. Yo no sé si acá existe eso o no, lo digo con todo respeto. Me lo dijeron cuando entraba. Me lo dijeron acá. Y que pidiera por no sé quién. No oí bien el apellido. Y después está otra cosa que también por honestidad quiero decir: un método que no da libertad a las personas para asumir responsablemente su tarea de construcción de la sociedad, y es el chantaje. El chantaje siempre es corrupción: “Si vos hacés esto, te vamos a hacer esto, con lo cual te destruimos”. La corrupción es la polilla, es la gangrena de un pueblo. Por ejemplo, ningún político puede cumplir su rol, su trabajo, si está chantajeado por actitudes de corrupción: “Dame esto, dame este poder, dame esto o, si no, yo te voy a hacer esto o aquello”. Eso que se da en todos los pueblos del mundo, porque eso se da, si un pueblo quiere mantener su dignidad, tiene que desterrarlo. Estoy hablando de algo universal.</p>\n<p>Y termino. Para mí es una gran alegría ver la cantidad y variedad de asociaciones que están comprometidas en la construcción de un Paraguay cada vez mejor y próspero, pero, si no dialogan, no sirve para nada. Si chantajean, no sirve para nada. Esta multitud de grupos y personas son como una sinfonía, cada uno con su peculiaridad y su riqueza propia, pero buscando la armonía final, la armonía, y eso es lo que cuenta. Y no le tengan miedo al conflicto, pero háblenlo y busquen caminos de solución.</p>\n<p>Amen a su patria, a sus conciudadanos y, sobre todo, amen a los más pobres. Así serán ante el mundo un testimonio de que otro modelo de desarrollo es posible. Estoy convencido, por la propia historia de ustedes, de que tienen la fuerza más grande que existe: su humanidad, su fe, su amor. Ese ser del pueblo paraguayo que lo distingue tan ricamente entre las naciones del mundo.</p>\n<p>Y pido a la Virgen de Caacupé, nuestra Madre, que los cuide, que los proteja, que los aliente en sus esfuerzos. Que Dios los bendiga y recen por mí. Gracias.</p>\n<p>(Después de la canción)</p>\n<p>Un consejo, como despedida, antes de la bendición. Lo peor que les puede pasar a cada uno de ustedes cuando salgan de aquí es pensar: “Qué bien lo que le dijo el Papa a fulano, a sultano, a aquél otro”. Si alguno de ustedes acepta pensar así –porque el pensamiento suele venir, a mí también me viene a veces–, pero hay que rechazarlo: “¿El Papa a quién le dijo eso?” –“A mí”. Cada uno, quien sea: “A mí”. Y los invito a rezar a nuestro Padre común, todos juntos, cada uno en su lengua:</p>\n<p>Padre nuestro...</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}