{
    "id": "papa-francesco_20141006_padri-sinodali",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2014-10-06",
    "title": "Greeting to the Synod Fathers during the First General Congregation of the Third Extraordinary General Assembly of the Synod of Bishops",
    "excerpt": {
        "en": "Your Eminences, Your Beatitudes, Your Excellencies, Brothers and Sisters,",
        "fr": "Éminences, Béatitudes, Excellences, frères et sœurs,",
        "de": "anlässlich dieser Begegnung entbiete ich euch meinen herzlichen Willkommensgruß und danke euch von Herzen für eure eifrige und qualifizierte Teilnahme und Unterstützung.",
        "it": "Eminenze, Beatitudini, Eccellenze, fratelli e sorelle,",
        "pl": "Eminencje, Wielce Błogosławieni, Ekscelencje, Bracia i Siostry!",
        "pt": "Eminências, Beatitudes, Excelências irmãos e irmãs",
        "es": "Os doy mi cordial bienvenida a este encuentro y os doy las gracias de corazón por vuestra atenta y estimada presencia y asistencia."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2014/october/documents/papa-francesco_20141006_padri-sinodali.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2014/october/documents/papa-francesco_20141006_padri-sinodali.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2014/october/documents/papa-francesco_20141006_padri-sinodali.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2014/october/documents/papa-francesco_20141006_padri-sinodali.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2014/october/documents/papa-francesco_20141006_padri-sinodali.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2014/october/documents/papa-francesco_20141006_padri-sinodali.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2014/october/documents/papa-francesco_20141006_padri-sinodali.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>GREETING OF POPE FRANCIS <br> TO THE SYNOD FATHERS DURING THE FIRST GENERAL CONGREGATION <br/> OF THE THIRD EXTRAORDINARY GENERAL ASSEMBLY OF THE SYNOD OF BISHOPS</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Monday, 6 October 2014</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Your Eminences, Your Beatitudes, Your Excellencies, Brothers and Sisters,</i></p>\n<p align=\"left\">I give you my warm welcome to this meeting and I thank you from my heart for your caring and qualified presence and assistance. </p>\n<p align=\"left\">On your behalf, I would like to express my heartfelt thanks to all the people who have worked with dedication, with patience and with competence, for many months, reading, evaluating, and elaborating the themes, texts and studies for this Extraordinary General Assembly. Allow me to address a special and warm ‘thank you’ to Cardinal Lorenzo Baldisseri, Secretary General of the Synod, to Bishop Fabio Fabene, Undersecretary, and with them to all the Relators, writers, consultants, translators and to the entire staff of the Secretariat of the Synod of Bishops.</p>\n<p align=\"left\">They have worked tirelessly, and continue to work, for the successful outcome of this Synod: Thank you so very much and may the Lord repay you!</p>\n<p align=\"left\">I likewise thank the Post-Synodal Council, the Relator and the Special Secretary; the Bishops’ Conferences, which have worked very hard and with them, I thank the three President Delegates.</p>\n<p align=\"left\">I thank also you, dear Cardinals, Patriarchs, Bishops, priests, men and women religious and lay men and women for your presence and for your participation which enriches this work and to <i>collegiality </i>and <i>synodality </i>spirit for the good of the Church and of the family! I also wanted this spirit of synodality in the election of the Relator, the Special Secretary and the President Delegates. The first two were elected directly by the Post-Synodal Council, by participants who attended the last Synod. However, given that the President Delegates must be chosen by the Pope, I asked that Post-Synodal Council to propose a few names, and I have appointed those proposed to me. </p>\n<p align=\"left\">You bring the voice of the Particular Churches, assembled at the level of local Churches through the Bishops’ Conferences. The Universal Church and the Particular Churches are divine institutions; the local Churches are thus understood as human institutions. You will give voice in <i>synodality</i> . It is a great responsibility: to bring the realities and problems of the Churches, in order to help them to walk on that path that is the Gospel of the family.</p>\n<p align=\"left\">One general and basic condition is this: speaking honestly. Let no one say: “I cannot say this, they will think this or this of me...”. It is necessary to say with <i>parrhesia </i>all that one feels. After the <a href=\"http://www.vatican.va/roman_curia/cardinals/concistoro-22feb2014/index.htm\">last Consistory</a> (February 2014), in which the family was discussed, a Cardinal wrote to me, saying: what a shame that several Cardinals did not have the courage to say certain things out of respect for the Pope, perhaps believing that the Pope might think something else. This is not good, this is not <i> synodality</i>, because it is necessary to say all that, in the Lord, one feels the need to say: without polite deference, without hesitation. And, at the same time, one must listen with humility and welcome, with an open heart, what your brothers say. <i>Synodality </i>is exercised with these two approaches.</p>\n<p align=\"left\">For this reason I ask of you, please, to employ these approaches as brothers in the Lord: speaking with <i>parrhesia </i>and listening with humility. </p>\n<p align=\"left\">And do so with great tranquility and peace, so that the Synod may always unfold <i>cum Petro et sub Petro</i>, and the presence of the Pope is a guarantee for all and a safeguard of the faith.</p>\n<p align=\"left\">Dear brothers, let us all collaborate so that the dynamic of <i>synodality </i>shine forth.</p>\n<p align=\"left\">Thank you.</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">SALUT DU PAPE FRANÇOIS <br> AUX PÈRES SYNODAUX AU COURS DE LA I</br></font><sup><font color=\"#663300\" size=\"2\">re</font><font color=\"#663300\" size=\"4\"> </font> </sup><font color=\"#663300\" size=\"4\">CONGRÉGATION GÉNÉRALE DE LA <br/> III</font><sup><font color=\"#663300\" size=\"2\">e</font></sup><font color=\"#663300\" size=\"4\"> ASSEMBLÉE GÉNÉRALE DU SYNODE DES ÉVÊQUES</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lundi 6 octobre 2014</i></font></p>\n<p align=\"left\"> </p>\n<p><span lang=\"fr\"><i>Éminences, Béatitudes, Excellences, frères et sœurs,</i></span></p>\n<p><span lang=\"fr\">Je vous souhaite une cordiale bienvenue à cette rencontre et je vous remercie de tout cœur pour votre présence et votre service attentionnés et qualifiés.</span></p>\n<p><span lang=\"fr\">En votre nom, je voudrais exprimer mes vifs et sincères remerciements à toutes les personnes qui ont travaillé avec dévouement, avec patience et avec compétence, pendant de longs mois, en lisant, évaluant, et élaborant les thèmes, les textes et les travaux de cette assemblée générale extraordi-naire.</span></p>\n<p><span lang=\"fr\">Permettez-moi d’adresser un remerciement particulier et cordial au cardinal Lorenzo Baldisseri, secrétaire général du synode, à Mgr Fabio Fabene, sous-secrétaire, et avec eux à tous les rapporteurs, les rédacteurs, les consulteurs, les traducteurs, et à tout le personnel du secrétariat du synode des évêques. Ils ont travaillé inlassablement, et continuent de travailler, pour la bonne réussite du présent synode: merci beaucoup, vraiment, et que le Seigneur vous récompense !</span></p>\n<p><span lang=\"fr\">Je remercie également le conseil post-synodal, le rapporteur et le secrétaire général ; les conférences épiscopales qui ont travaillé vraiment beaucoup et, avec eux, je remercie les trois présidents délégués...</span></p>\n<p><span lang=\"fr\">Je vous remercie aussi, chers cardinaux, patriarches, évêques, prêtres, religieux et religieuses, hommes et femmes laïcs pour votre présence et pour votre participation qui enrichit les travaux et l’esprit de <i>collégialité </i>et de <i> synodalité</i> pour le bien de l’Église et des familles ! Cet esprit de synodalité aussi, j’ai voulu qu’il existe dans l’élection du rapporteur, du secrétaire général et des présidents délégués. Les deux premiers ont été élus directement par le Conseil post-synodal, lui-même élu par les participants du dernier synode. En revanche, comme les présidents délégués doivent être choisis par le Pape, j’ai demandé à ce même conseil post-synodal de proposer des noms, et j’ai nommé ceux que le Conseil m’a proposés.</span></p>\n<p><span lang=\"fr\">Vous apportez la voix des Églises particulières, réunies au niveau d’Églises locales à travers les Conférences épiscopales. L’Église universelle et les Églises particulières sont d’institution divine ; les Églises locales ainsi entendues sont d’institution humaine. Cette voix, vous l’apporterez en <i> synodalité</i>. C’est une grande responsabilité: apporter les réalités et les problématiques des Églises, pour les aider à cheminer sur cette voie qu’est l’Évangile de la famille.</span></p>\n<p><span lang=\"fr\">Une condition générale de base est celle-ci : parler clair. Que personne ne dise : « On ne peut dire cela ; quelqu’un pensera de moi ceci et cela... ». Il faut dire tout ce que l’on sent avec <i>parrhésie</i>. Après le dernier Consistoire (février 2014), où l’on a parlé de la famille, un cardinal m’a écrit en disant : dommage que certains cardinaux n’aient pas eu le courage de dire certaines choses par respect pour le Pape, en estimant peut-être que le Pape pensait autre chose. Cela ne va pas, cela n’est pas la <i>synodalité</i>, parce qu’il faut dire tout ce que, dans le Seigneur, on se sent de devoir dire : sans craindre le jugement humain, sans lâcheté. Et, dans le même temps, il faut écouter avec humilité et accueillir le cœur ouvert ce que disent les frères. C’est avec ces deux attitudes que s’exerce la <i>synodalité</i>.</span></p>\n<p><span lang=\"fr\">C’est pourquoi je vous demande, s’il vous plaît, ces attitudes de frères dans le Seigneur : parler avec <i>parrhésie </i>et écouter avec humilité.</span></p>\n<p><span lang=\"fr\">Et faites-le avec tranquillité et paix, parce que le synode se déroule toujours <i>cum Petro et sub Petro</i>, et la présence du Pape est une garantie pour tous et une protection de la foi.</span></p>\n<p><span lang=\"fr\">Chers frères, collaborons tous pour que s’affirme avec clarté la dynamique de la <i>synodalité</i>. Merci.</span></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>GRUSSADRESSE VON PAPST FRANZISKUS <br> ZUR ERÖFFNUNG </br></i></font><i><font color=\"#663300\" size=\"4\">DER BISCHOFSSYNODE </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Montag, 6. Oktober 2014</i></font></p>\n<p align=\"center\"> </p>  \n<p align=\"LEFT\"> <i>Eminenzen,<br/> Seligkeiten,<br/> Exzellenzen,<br/> Brüder und Schwestern,</i></p>\n<p align=\"LEFT\">anlässlich dieser Begegnung entbiete ich euch meinen herzlichen Willkommensgruß und danke euch von Herzen für eure eifrige und qualifizierte Teilnahme und Unterstützung.</p>\n<p align=\"LEFT\">In euer aller Namen möchte ich all jenen meinen lebhaften und tiefempfundenen Dank aussprechen, die seit vielen Monaten mit Hingabe, Geduld und Sachkenntnis auf dieses Ereignis hinarbeiten, indem sie die Themen, Texte und Arbeitspapiere dieser Außerordentlichen Generalversammlung lesen, auswerten und ausarbeiten.</p>\n<p align=\"LEFT\">Es sei mir gestattet, meine besonderen Dankesworte an Kardinal Lorenzo Baldisseri, den Generalsekretär der Synode, und Bischof Fabio Fabene, deren Untersekretär, zu richten wie auch an alle Referenten, Schreibkräfte, Berater, Übersetzer sowie an das gesamte Personal des Sekretariats der Bischofssynode. Sie haben unermüdlich für ein gutes Gelingen der derzeitigen Synode gearbeitet und werden dies auch weiterhin tun: einen ganz herzlichen Dank hierfür, möge der Herr es euch vergelten!</p>\n<p align=\"LEFT\">Mein Dank geht auch an den Postsynodalen Rat, den Generalrelator, den Generalsekretär sowie an die Bischofskonferenzen, die wirklich eine sehr große Arbeit geleistet haben. Zusammen mit ihnen möchten ich außerdem den drei Delegierten Präsidenten danken…</p>\n<p align=\"LEFT\">Danken möchte ich auch euch, liebe Kardinäle, Patriarchen, Bischöfe, Priester, Ordensmänner und Ordensfrauen, sowie den Laien für eure Anwesenheit und eure Teilnahme, durch die ihr die Arbeiten und den Geist der Kollegialität und Synodalität zum Wohl der Kirche und der Familien bereichert! Es war mein Wille, dass sich dieser Geist der Synodalität auch in der Wahl des Generalrelators, des Generalsekretärs und der Delegierten Präsidenten widerspiegelt. Die beiden Ersteren wurden direkt vom Postsynodalen Rat gewählt, der seinerseits von den Teilnehmern der letzten Bischofssynode gewählt wurde. Da jedoch die Delegierten Präsidenten direkt vom Papst bestimmt werden müssen, habe ich den Postsynodalen Rat gebeten, mir einige Namen vorzuschlagen, und ich habe dann die ernannt, die der Rat mir vorgeschlagen hatte.</p>\n<p align=\"LEFT\">Ihr überbringt die Stimme der Teilkirchen, die auf Ebene der Ortskirchen in den Bischofskonferenzen vereint sind. Die Weltkirche und die Teilkirchen sind eine göttliche Stiftung, wohingegen die Ortskirchen in diesem Sinne als menschliche Einrichtung verstanden werden. Diese Stimme überbringt ihr in der Synodalität. Das ist eine verantwortungsvolle Aufgabe: die Lebenswirklichkeiten und Probleme der Kirchen zu übermitteln, um ihnen dabei zu helfen, den Weg des Evangeliums von der Familie zu beschreiten.</p>\n<p align=\"LEFT\">Eine Grundbedingung dafür ist es, offen zu sprechen. Keiner soll sagen: »Das kann man nicht sagen, sonst könnte man ja schlecht über mich denken…« Alles, was sich jemand zu sagen gedrängt fühlt, darf mit Parrhesia [Freimut] ausgesprochen werden. Nach dem letzten Konsistorium (Februar 2014), bei dem über die Familie gesprochen wurde, hat mir ein Kardinal geschrieben: »Schade, dass einige Kardinäle aus Respekt vor dem Papst nicht den Mut gehabt haben, gewisse Dinge zu sagen, weil sie meinten, dass der Papst vielleicht anders denken könnte.« Das ist nicht in Ordnung, das ist keine Synodalität, weil man alles sagen soll, wozu man sich im Herrn zu sprechen gedrängt fühlt: ohne menschliche Rücksichten, ohne Furcht! Und zugleich soll man in Demut zuhören und offenen Herzens annehmen, was die Brüder sagen. Mit diesen beiden Geisteshaltungen üben wir die Synodalität aus.</p>\n<p align=\"LEFT\">Daher bitte ich euch höflich um diese Geisteshaltung als Brüder im Herrn: mit Parrhesia sprechen und in Demut zuhören. Und tut dies in aller Ruhe und in Frieden, da die Synode stets <i>cum Petro et sub Petro </i>abläuft. Die Anwesenheit des Papstes ist Garantie für alle und Gewährleistung des Glaubens. Liebe Brüder, lasst uns alle zusammenarbeiten, damit in aller Klarheit die Dynamik der Synodalität zum Vorschein komme. Danke!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>SALUTO DEL SANTO PADRE FRANCESCO<br> AI PADRI SINODALI DURANTE LA I CONGREGAZIONE GENERALE DELLA</br></i></font> <i><font color=\"#663300\" size=\"4\"><br/>III ASSEMBLEA GENERALE STRAORDINARIA DEL SINODO DEI VESCOVI</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì, 6 ottobre 2014</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Eminenze, Beatitudini, Eccellenze, fratelli e sorelle</i>,</p>\n<p>vi do il mio cordiale benvenuto a questo incontro e vi ringrazio di cuore per la vostra premurosa e qualificata presenza e assistenza.</p>\n<p>A nome vostro, vorrei esprimere il mio vivo e sentito ringraziamento a tutte le persone che hanno lavorato con dedizione, con pazienza e con competenza, per lunghi mesi, leggendo, valutando, ed elaborando i temi, i testi e i lavori di questa Assemblea Generale Straordinaria. </p>\n<p>Permettetemi di rivolgere un particolare e cordiale ringraziamento al Cardinale Lorenzo Baldisseri, Segretario Generale del Sinodo, a Mons. Fabio Fabene, Sotto-segretario, e unitamente a loro a tutti i relatori, gli scrittori, i consultori, i traduttori e a tutto il personale della segreteria del Sinodo dei Vescovi. Hanno lavorato instancabilmente, e continuano a lavorare, per il buon esito del presente Sinodo: grazie davvero tanto e che il Signore vi ricompensi!</p>\n<p>Ringrazio ugualmente il consiglio post-sinodale, il relatore e il Segretario Generale; le Conferenze Episcopali che hanno lavorato davvero tanto e, con loro, ringrazio i tre Presidenti delegati …</p>\n<p>Ringrazio anche voi, cari cardinali, patriarchi, vescovi, sacerdoti, religiosi e religiose, laici e laiche per la vostra presenza e per la vostra partecipazione che arricchisce i lavori e lo spirito di <i>collegialità</i> e di <i>sinodalità</i> per il bene della Chiesa e delle famiglie! Anche questo spirito di sinodalità, ho voluto che fosse nella elezione del relatore, del segretario generale e dei presidenti delegati. I primi due sono stati eletti direttamente dal Consiglio post-sinodale, eletto anch’esso dai partecipanti dell’ultimo Sinodo. Invece, siccome i presidenti delegati devono essere scelti dal Papa, ho chiesto alla stesso Consiglio post-sinodale di proporre dei nomi, ed ho nominato coloro che il Consiglio mi ha proposto.</p>\n<p>Voi portate la voce delle Chiese particolari, radunate a livello di Chiese locali mediante le Conferenze Episcopali. La Chiesa universale e le Chiese particolari sono di istituzione divina; le Chiese locali così intese sono di istituzione umana. Questa voce voi la porterete in <i>sinodalità</i>. E' una grande responsabilità: portare le realtà e le problematiche delle Chiese, per aiutarle a camminare su quella via che è il Vangelo della famiglia.</p>\n<p>Una condizione generale di base è questa: parlare chiaro. Nessuno dica: \"Questo non si può dire; penserà di me così o così...\". Bisogna dire tutto ciò che si sente con <i>parresia. </i>Dopo l'ultimo Concistoro (febbraio 2014), nel quale si è parlato della famiglia, un Cardinale mi ha scritto dicendo: peccato che alcuni Cardinali non hanno avuto il coraggio di dire alcune cose per rispetto del Papa, ritenendo forse che il Papa pensasse qualcosa di diverso. Questo non va bene, questo non è <i>sinodalità</i>, perché bisogna dire tutto quello che nel Signore si sente di dover dire: senza rispetto umano, senza pavidità. E, al tempo stesso, si deve ascoltare con umiltà e accogliere con cuore aperto quello che dicono i fratelli. Con questi due atteggiamenti si esercita la <i>sinodalità</i>.</p>\n<p>Per questo vi domando, per favore, questi atteggiamenti di fratelli nel Signore: parlare con <i>parresia </i>e ascoltare con umiltà.</p>\n<p>E fatelo con tanta tranquillità e pace, perché il Sinodo si svolge sempre cum <i>Petro et sub Petro, </i>e la presenza del Papa è garanzia per tutti e custodia della fede.</p>\n<p>Cari fratelli, collaboriamo tutti quanti perché si affermi con chiarezza la dinamica della <i>sinodalità</i>. Grazie. </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">III NADZWYCZAJNE ZGROMADZENIE SYNODU BISKUPÓW <br> I KONGREGACJA GENERALNA</br></font></p>\n<p align=\"center\"><b><i> <font color=\"#663300\" size=\"4\">Przemówienie Papieża Franciszka na rozpoczęcie obrad</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">6 października 2014 r.</font></i></p>\n<p align=\"center\"> </p>\n<p><i>Eminencje, Wielce Błogosławieni, Ekscelencje, Bracia i Siostry!</i></p>\n<p>Witam was serdecznie na tym spotkaniu i dziękuję z serca za waszą obecność i uczestnictwo, gorliwe i kompetentne.</p>\n<p>W waszym imieniu pragnę złożyć szczere i gorące podziękowania wszystkim osobom, które pracowały z oddaniem, cierpliwie i kompetentnie przez długie miesiące, czytając, oceniając i opracowując zagadnienia, teksty i materiały do prac tego nadzwyczajnego zgromadzenia ogólnego.</p>\n<p>Pozwólcie, że zwrócę się ze szczególnym i serdecznym podziękowaniem do kard. Lorenza Baldisseriego, sekretarza generalnego Synodu, do bpa Fabia Fabene, podsekretarza, a także do wszystkich relatorów, pisarzy, konsultorów, tłumaczy oraz wszystkich pracowników sekretariatu Synodu Biskupów. Pracowali niestrudzenie i nadal pracują na rzecz dobrego rezultatu obecnego Synodu: doprawdy bardzo dziękuję, i niech Pan wam wynagrodzi!</p>\n<p>Dziękuję również Radzie Posynodalnej, relatorowi oraz sekretarzowi specjalnemu, Konferencjom Episkopatów, które naprawdę bardzo dużo pracowały, a także dziękuję trzem przewodniczącym delegowanym.</p>\n<p>Dziękuję również wam, drodzy kardynałowie, patriarchowie, biskupi, kapłani, zakonnicy i zakonnice, świeccy mężczyźni i kobiety, za waszą obecność i za wasz udział, wzbogacające obrady i ducha <i>kolegialności</i> i <i>synodalności</i> dla dobra Kościoła i rodzin! Chciałem, aby ten duch synodalności panował także przy wyborze relatora, sekretarza specjalnego i przewodniczących delegowanych. Pierwszych dwóch wybrała bezpośrednio Rada Posynodalna, która z kolei została wybrana przez uczestników ostatniego Synodu. Natomiast co do przewodniczących delegowanych, jako że powinni być wybrani przez Papieża, poprosiłem tę właśnie Radę Posynodalną o zasugerowanie nazwisk i mianowałem tych, których zaproponowała mi Rada.</p>\n<p>Wy wyrażacie głos Kościołów partykularnych, reprezentowanych na szczeblu Kościołów lokalnych przez Konferencje Episkopatów. Kościół powszechny i Kościoły partykularne są z ustanowienia Bożego; kościoły lokalne w ten sposób pojmowane są z ustanowienia ludzkiego. Ten głos będziecie wyrażać w <i>synodalności</i>. To jest wielka odpowiedzialność: przedstawiać realia i problemy Kościołów, aby im pomagać iść tą drogą, jaką jest Ewangelia rodziny.</p>\n<p>Podstawowym warunkiem ogólnym jest to, aby mówić jasno. Niech nikt nie mówi: «Tego nie można powiedzieć; pomyśli o mnie to czy tamto...». Trzeba mówić wszystko to, co się czuje, z <i>parrezją</i>. Po ostatnim konsystorzu (w lutym 2014 r.), na którym była mowa o rodzinie, pewien kardynał napisał do mnie tak: szkoda, że niektórzy kardynałowie nie mieli odwagi powiedzieć pewnych rzeczy przez wzgląd na Papieża, uważając może, że Papież myśli inaczej. Tak być nie powinno, to nie jest <i>synodalność</i>, bowiem trzeba mówić to wszystko, co czuje się, w Panu, że należy powiedzieć — bez względów na osoby, bez obaw. I zarazem trzeba wysłuchiwać z pokorą tego, co mówią bracia, i przyjmować to z otwartym sercem. Poprzez te dwie postawy praktykuje się <i>synodalność</i>.</p>\n<p>Dlatego proszę was, bardzo proszę o te postawy braci w Panu: mówienie z <i> parrezją</i> i słuchanie z pokorą.</p>\n<p>A róbcie to z wielkim spokojem i w pokoju, bowiem Synod odbywa się zawsze <i>cum Petro et sub Petro</i>, a obecność Papieża jest dla wszystkich rękojmią i ochroną wiary.</p>\n<p>Drodzy bracia, współpracujmy wszyscy, aby wyraźnie umacniała się dynamika <i> synodalności</i>. Dziękuję.</p>\n<p dir=\"ltr\"> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>SAUDAÇÃO DO PAPA FRANCISCO <br> AOS PADRES SINODAIS DURANTE A 1º  CONGREGAÇÃO GERAL <br/> DA III ASSEMBLEIA GERAL EXTRAORDINÁRIA <br/> DO SÍNODO DOS BISPOS</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Segunda-feira, 6 de Outubro de 2014</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Eminências, Beatitudes, Excelências irmãos e irmãs</i></p>\n<p align=\"left\">Dou-vos as minhas cordiais boas-vindas a este encontro, enquanto vos agradeço de coração a vossa presença e assistência solícitas e qualificadas.</p>\n<p align=\"left\">Em vosso nome, gostaria de manifestar o meu profundo e sentido agradecimento a todas as pessoas que trabalharam com dedicação, paciência e competência, durante longos meses, lendo, avaliando e elaborando os temas, os textos e os trabalhos desta Assembleia Geral Extraordinária.</p>\n<p align=\"left\">Permiti que eu dirija um obrigado particular e cordial ao Cardeal Lorenzo Baldisseri, Secretário-Geral do Sínodo, a D. Fabio Fabene, Subsecretário, e juntamente com eles a todos os relatores, escritores, consultores e tradutores, bem como a todos os funcionários da secretaria do Sínodo dos Bispos. Eles trabalharam incansavelmente, e continuam a labutar, pelo bom êxito do presente Sínodo: verdadeiramente, muito obrigado, e que o Senhor vos recompense!</p>\n<p align=\"left\">Agradeço igualmente ao Conselho pós-sinodal, ao relator e ao Secretário-Geral; às Conferências Episcopais, que trabalharam realmente muito e, juntamente com eles, agradeço também aos três Presidentes delegados...</p>\n<p align=\"left\">Mas estou grato inclusive a vós, estimados Cardeais, Patriarcas, Bispos, sacerdotes, religiosos, religiosas, leigos e leigas, pela vossa presença e pela vossa participação, que enriquecem os trabalhos e o espírito de<i> colegialidade </i>e de<i> sinodalidade </i>para o bem da Igreja e das famílias! Também este espírito de sinodalidade, desejei que estivesse presente na eleição do relator, do Secretário-Geral e dos Presidentes delegados. Os primeiros dois foram eleitos directamente pelo Conselho pós-sinodal, também ele eleito pelos participantes no último Sínodo. No entanto, dado que os Presidentes delegados devem ser escolhidos pelo Papa, eu solicitei ao próprio Conselho pós-sinodal que propusesse alguns nomes, e nomeei aqueles que o Conselho me propôs.</p>\n<p align=\"left\">Vós transmitis a voz das Igrejas particulares, reunidas a nível de Igrejas locais mediante as Conferências Episcopais. A Igreja universal e as Igrejas particulares são de instituição divina; as Igrejas locais assim entendidas são de instituição humana. Esta é a voz que transmitireis em<i> sinodalidade</i>. Trata-se de uma grande responsabilidade: anunciar as realidades e as problemáticas das Igrejas, para as ajudar a percorrer aquele caminho que é o Evangelho da família.</p>\n<p align=\"left\">Uma condição geral de base é a seguinte: falar claro. Que ninguém diga: «Isto não se pode dizer; pensará de mim assim ou assim...». É necessário dizer tudo o que se sente com<i> parrésia</i>. Depois do ultimo Consistório (Fevereiro de 2014), no qual se falou sobre a família, um Cardeal escreveu-me dizendo: é uma lástima que alguns Purpurados não tiveram a coragem de dizer certas coisas por respeito ao Papa, talvez julgando que o Papa pensasse de outra maneira. Isto não está bem, isto não é<i> sinodalidade</i>, porque é necessário dizer tudo aquilo que, no Senhor, sentimos que devemos dizer: sem hesitações, sem medo. E, ao mesmo tempo, é preciso ouvir com humildade e aceitar de coração aberto aquilo que os irmãos dizem. A<i> sinodalidade </i>exerce-se com estas duas atitudes.</p>\n<p align=\"left\">É por isso que vos peço, por favor, estas atitudes de irmãos no Senhor: falar com<i> parrésia </i>e ouvir com humildade. E fazei-o com grande tranquilidade e paz, porque o Sínodo se realiza sempre<i> cum Petro et sub Petro</i>, e a presença do Papa é garantia para todos e guardião da fé.</p>\n<p align=\"left\">Estimados irmãos, colaboremos todos para que se afirme com clareza a dinâmica da<i> sinodalidade</i>. Obrigado!</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>SALUDO DEL SANTO PADRE FRANCISCO<br> A LOS PADRES SINODALES DURANTE LA I CONGREGACIÓN GENERAL DE LA</br></i></font> <i><font color=\"#663300\" size=\"4\"><br/>III ASAMBLEA GENERAL EXTRAORDINARIA DEL SÍNODO DE LOS </font></i></b><font color=\"#663300\" size=\"4\"><b><i>OBISPOS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula del Sínodo<br/> Lunes 6 de octubre de 2014</i></font></p>  \n<p><i>Eminencias, <br/> beatitudes, <br/> excelencias, <br/> hermanos y hermanas:</i></p>\n<p>Os doy mi cordial bienvenida a este encuentro y os doy las gracias de corazón por vuestra atenta y estimada presencia y asistencia.</p>\n<p>En nombre vuestro, quisiera expresar mi vivo y sincero agradecimiento a todas las personas que han trabajado con entrega, con paciencia y pericia, durante largos meses, leyendo, examinando, y elaborando los temas, los textos y los trabajos de esta Asamblea general extraordinaria. </p>\n<p>Permitidme dirigir un especial y cordial agradecimiento al cardenal Lorenzo Baldisseri, secretario general del Sínodo, a monseñor Fabio Fabene, subsecretario, y junto con ellos a todos los relatores, escritores, consultores, traductores y a todo el personal de la secretaría del Sínodo de los obispos. Han trabajado incansablemente, y siguen trabajando, por el buen resultado del presente Sínodo: ¡muchas gracias de verdad y que el Señor os recompense!</p>\n<p>Doy igualmente las gracias al Consejo postsinodal, al relator y al secretario especial; a las Conferencias episcopales que han trabajado bastante verdaderamente y, con ellos, agradezco a los tres presidentes delegados.</p>\n<p>Os agradezco también a vosotros, queridos cardenales, patriarcas, obispos, sacerdotes, religiosos y religiosas, laicos y laicas vuestra presencia y vuestra participación que enriquece los trabajos y el espíritu de <i>colegialidad</i> y <i>sinodalidad</i> por el bien de la Iglesia y de las familias. He querido que este espíritu de sinodalidad estuviera también en la elección del relator, del secretario especial y de los presidentes delegados. Los primeros dos fueron elegidos directamente por el Consejo postsinodal, también éste elegido por los participantes del último Sínodo. En cambio, dado que los presidentes delegados deben ser elegidos por el Papa, pedí al mismo Consejo postsinodal que propusiera los nombres, y nombré a los que el Consejo me propuso.</p>\n<p>Vosotros lleváis la voz de las Iglesias particulares, reunidas a nivel de Iglesias locales mediante las Conferencias episcopales. La Iglesia universal y las Iglesias particulares son de institución divina; las Iglesias locales así entendidas son de institución humana. Esta voz la lleváis en <i>sinodalidad</i>. Es una gran responsabilidad: llevar las realidades y las problemáticas de las Iglesias, para ayudarlas a caminar en esa senda que es el Evangelio de la familia.</p>\n<p>Una condición general de base es esta: hablar claro. Que nadie diga: «Esto no se puede decir; pensará de mí así o así...». Se necesita decir todo lo que se siente con <i>parresía</i>. Después del último Consistorio (febrero de 2014), en el que se habló de la familia, un cardenal me escribió diciendo: lástima que algunos cardenales no tuvieron la valentía de decir algunas cosas por respeto al Papa, considerando quizás que el Papa pensara algo diverso. Esto no está bien, esto no es <i>sinodalidad</i>, porque es necesario decir todo lo que en el Señor se siente el deber de decir: sin respeto humano, sin timidez. Y, al mismo tiempo, se debe escuchar con humildad y acoger con corazón abierto lo que dicen los hermanos. Con estas dos actitudes se ejerce la <i>sinodalidad</i>.</p>\n<p>Por eso os pido, por favor, estas actitudes de hermanos en el Señor: hablar con <i>parresía</i> y escuchar con humildad.</p>\n<p>Y hacedlo con mucha tranquilidad y paz, porque el Sínodo se realiza siempre <i> cum Petro et sub Petro</i>, y la presencia del Papa es garantía para todos y custodia de la fe.</p>\n<p>Queridos hermanos, colaboremos todos para que se afirme con claridad la dinámica de la <i>sinodalidad</i>. Gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}