{
    "id": "papa-francesco_20200215_apertura-annogiudiziario",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2020-02-15",
    "title": "Inauguration of the 91st Judicial Year of Vatican City State Tribunal",
    "excerpt": {
        "en": "I am delighted to meet so many of you at the opening ceremony of the Judicial Year.",
        "fr": "Je suis heureux de vous rencontrer, si nombreux, pour la cérémonie d’ouverture de l’année judiciaire.",
        "de": "Ich freue mich, euch zur Eröffnungszeremonie des Gerichtsjahres so zahlreich zu begegnen. Ich weiß, dass viele von euch in Einrichtungen tätig sind, denen die Justizverwaltung und der Schutz der öffentlichen Ordnung unterstellt sind. Gerade deshalb kommt eurer Arbeit großer Wert zu, denn sie garantiert nicht nur die Ordnung, sondern vor allem die Verantwortung für die Qualität der zwischenmenschlichen Beziehungen, die auf unserem Staatsgebiet gelebt werden. Ich bitte euch, den Weg der Gerechtigkeit mit immer mehr Überzeugung fortzusetzen als den Weg, der echte Brüderlichkeit ermöglicht, in der alle geschützt sind, besonders die schwachen und verletzlichen Menschen.",
        "it": "sono lieto di incontrarvi, così numerosi, alla cerimonia di apertura dell’Anno Giudiziario.",
        "pt": "Estou feliz por me encontrar convosco, tão numerosos, na cerimónia de abertura do Ano Judiciário.",
        "es": "Me alegra encontraros, tan numerosos, en la ceremonia de apertura del Año Judicial."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2020/february/documents/papa-francesco_20200215_apertura-annogiudiziario.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2020/february/documents/papa-francesco_20200215_apertura-annogiudiziario.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2020/february/documents/papa-francesco_20200215_apertura-annogiudiziario.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2020/february/documents/papa-francesco_20200215_apertura-annogiudiziario.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2020/february/documents/papa-francesco_20200215_apertura-annogiudiziario.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2020/february/documents/papa-francesco_20200215_apertura-annogiudiziario.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">INAUGURATION OF THE 91st JUDICIAL YEAR OF VATICAN CITY STATE TRIBUNAL</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE FRANCIS </font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Regia<br>Saturday, 15 February 2020</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2020/2/15/apertura-anno-giudiziario.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Distinguished gentlemen,</i></p>\n<p>I am delighted to meet so many of you at the opening ceremony of the Judicial Year.</p>\n<p>I know that many of you are involved in the Institutions responsible for the administration of Justice and the protection of public order. This is precisely why your work has precious value, because it is a guarantee not only of order, but above all of responsibility in the quality of the interpersonal relations experienced in our territory.</p>\n<p>I ask you to pursue, with ever greater conviction, the journey of justice, as the path that allows for an authentic fraternity in which every person is protected, especially the weakest and most fragile.</p>\n<p>The first point I would like to emphasize in this meeting is the Gospel. It teaches us a deeper view of the worldly mentality, and shows us that the justice proposed by Jesus is not a simple set of rules applied technically, but an inclination of the heart that guides those who hold responsibility.</p>\n<p>The great exhortation of the Gospel is to establish justice first of all within ourselves, struggling forcefully to tame the discord within us. For Jesus it is naïve to think that we can remove every root of evil within us without also damaging the good seed (cf. Mt 13:24-30). But vigilance over ourselves, with the consequent inner struggle, helps us to ensure that evil does not overcome good.</p>\n<p>In the face of this situation, no legal system would be able to save us. In this sense I invite you all to feel engaged not only in an external commitment regarding others, but also in a personal task within each of us: our personal conversion. This is the only justice that generates justice!</p>\n<p>It must be said, however, that justice alone is not enough, it needs to be accompanied also by other virtues, especially the cardinal virtues, that act as hinges: prudence, fortitude and temperance.</p>\n<p>Indeed, prudence gives us the ability to distinguish the true from the false and allows us to attribute to each his own.</p>\n<p>Temperance as an element of moderation and balance in the evaluation of facts and situations makes us free to decide according to our conscience.</p>\n<p>Fortitude allows us to overcome the difficulties we encounter, resisting pressures and passions. It can be especially helpful to you in the solitude that you often experience when making complex and delicate decisions.</p>\n<p>Please do not forget that in your daily work you often have before you people who hunger and thirst for justice, people who are suffering, sometimes in existential anguish and despair.</p>\n<p>At the moment of judging, delving into the complexity of human affairs, you must provide the right answers, combining the correctness of the laws with even more mercy, as Jesus taught us. Indeed, mercy is not the suspension of justice, but its fulfilment (cf. Rom 13:8-10), since it restores everything to a higher order, where even those condemned to the harshest punishments find the redemption of hope.</p>\n<p>The task of judging requires not only preparation and balance, but also passion for justice and awareness of the great and dutiful responsibilities of judgment.</p>\n<p>Your task cannot neglect the constant commitment to understanding the causes of error, and the frailty of those who have broken the law.</p>\n<p>A second point of our reflection on justice is constituted by the laws that regulate interpersonal relationships and therefore their legality, as well as the ethical values that form the background.</p>\n<p>In this regard, Vatican legislation has undergone significant reforms compared to the past, especially in the last decade, and particularly in the penal sector.</p>\n<p>Underlying these important changes there was not only a natural need for modernization, but also and above all the need to respect the international commitments that the Holy See has also undertaken on behalf of the Vatican State. These commitments concern above all the protection of the human person, threatened in his/her very dignity, and the protection of social groups, often victims of new, odious, forms of illegality.</p>\n<p>The main purpose of these reforms must, therefore, be part of the Church’s mission; indeed it is an integral and essential part of her ministerial activity. This explains the fact that the Holy See is working to share the efforts of the international community to build a just and honest coexistence, and above all attentive to the conditions of the most disadvantaged and excluded, deprived of essential goods, often trampled on in their human dignity and considered invisible and discarded.</p>\n<p>In order to give concrete form to this commitment, the Holy See has begun a process of conforming its legislation to international law norms and, on the operational level, has made a particular commitment to fight illegality in the field of finance at the international level.</p>\n<p>To this end, it has nurtured relations of cooperation and sharing of policies and law enforcement initiatives, creating internal surveillance and intervention bodies capable of carrying out strict and effective controls.</p>\n<p>These actions have recently brought to light suspicious financial situations, which aside from their possible unlawfulness, are not in keeping with the nature and purpose of the Church, and have generated disorientation and anxiety in the community of the faithful.</p>\n<p>These events have been brought to the attention of the judiciary, and have yet to be clarified in the profiles of criminal relevance. It is therefore not possible to comment on them at this stage.</p>\n<p>In any case, given the full confidence in the work of the judicial and investigative bodies, and without prejudice to the principle of the presumption of innocence of people under investigation, a positive fact is that precisely in this case, the first reports were made by the Vatican’s internal Authorities, active, albeit with different competences, in the economic and financial sectors. This demonstrates the effectiveness and efficiency of law enforcement actions, as required by international standards.</p>\n<p>The Holy See is firmly resolved to continue along the path undertaken, not only in terms of legislative reforms, which have contributed to a substantial consolidation of the system, but also by initiating new forms of judicial cooperation at the level of investigative bodies in the forms provided for by international norms and practice.</p>\n<p>In this field, the Gendarmerie Corps has also distinguished itself for its investigative activity in support of the Office of the Promoter of Justice.</p>\n<p>It must be noted that the appreciable reforms introduced over time and which are giving concrete results, remain, however, anchored and dependent on the work of man.</p>\n<p>And, in fact, beyond the specifics of the normative materials available to them, those who are called upon to judge, must in any case work according to human criteria, even before legal ones, because justice, as I mentioned before, does not flow so much from the formal perfection of the system and the rules, but from the quality and rectitude of people, first and foremost judges.</p>\n<p>We, therefore, require a particular attitude from the operators, not only intellectually, but also morally and deontologically. In this sense, the promotion of justice requires the contribution of the right people.</p>\n<p>Jesus’ demanding and strong words can help us here: “For with the judgment you pronounce you will be judged” (cf. Mt 7:2). The Gospel reminds us that our attempts at earthly justice always have as their ultimate horizon the encounter with divine justice, that of the Lord who awaits us. These words should not frighten us, but rather spur us to do our duty with seriousness and humility.</p>\n<p>I would like to conclude by exhorting you to continue in the fulfilment of your vocation and mission essential in the daily effort to establish justice.</p>\n<p>Commit yourselves with the awareness of your important responsibilities.</p>\n<p>Open up spaces and new paths for the implementation of justice for the promotion of human dignity, of freedom, ultimately, of peace.</p>\n<p>I am sure that you will honour this commitment, and I pray that the Lord will accompany you on this journey. And I ask you to pray for me too. Thank you.</p>\n<p>And let us ask together, before the blessing, for the protection of Our Lady: that as Mother she may help us in this commitment to justice.</p>\n<p>Hail Mary .... [Blessing].</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <font color=\"#663300\">OUVERTURE DE LA 91e ANNÉE JUDICIAIRE DU <br> TRIBUNAL DE L'ÉTAT DE LA CITÉ DU VATICAN</br></font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE FRANÇOIS </font></i></b></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Salle royale <br/>Samedi 15 février 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2020/2/15/apertura-anno-giudiziario.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p dir=\"ltr\"><i>Messieurs,</i></p>\n<p>Je suis heureux de vous rencontrer, si nombreux, pour la cérémonie d’ouverture de l’année judiciaire.</p>\n<p>Je sais que beaucoup d’entre vous sont engagés dans des institutions chargées de l’administration de la justice et de la protection de l’ordre public. Votre travail revêt une valeur précieuse, parce qu’il garantit non seulement l’ordre, mais surtout la responsabilité dans la qualité des relations interpersonnelles vécues sur notre territoire.</p>\n<p>Je vous demande de poursuivre, avec toujours plus de conviction, la voie de la justice, comme voie qui rend possible une fraternité authentique dans laquelle tous sont protégés, en particulier les plus faibles et fragiles.</p>\n<p>Le premier point que je voudrais souligner au cours de cette rencontre est l’Evangile. Il nous enseigne un regard plus profond que la mentalité du monde, et nous montre que la justice proposée par Jésus n’est pas un simple ensemble de règles appliquées techniquement, mais une disposition du cœur qui guide ceux qui ont des responsabilités.</p>\n<p>La grande exhortation de l’Evangile est d’instaurer la justice avant tout en nous, en luttant avec force pour chasser l’ivraie qui nous habite. Pour Jésus, il est ingénu de penser réussir à extirper toutes les racines du mal qui sont en nous sans endommager également le bon grain (cf. Mt 13, 24-30). Mais veiller sur nous-mêmes, avec pour conséquence la lutte intérieure qui s’ensuit, nous aide à ne pas laisser le mal prendre le dessus sur le bien.</p>\n<p>Face à cette situation, aucune réglementation juridique ne pourrait nous sauver. En ce sens, j’invite chacun à se sentir impliqué non seulement dans un engagement extérieur qui concerne les autres, mais aussi dans un travail personnel à l’intérieur de chacun de nous: notre conversion personnelle. Seule cette justice engendre la justice!</p>\n<p>Cependant, il faut dire que la justice seule ne suffit pas, elle a besoin d’être accompagnée également par les autres vertus, surtout les vertus cardinales, celles qui servent de bases: la prudence, la force et la tempérance.</p>\n<p>En effet, la prudence nous donne la capacité de distinguer le vrai du faux et nous permet d’attribuer à chacun ce qui lui revient.</p>\n<p>La tempérance en tant qu’élément de modération et d’équilibre dans l’évaluation des faits et des situations nous rends libres de décider sur la base de notre conscience.</p>\n<p>La force nous permet de dépasser les difficultés que nous rencontrons, en résistant aux pressions et aux passions. D’une manière spéciale, elle peut vous aider dans la solitude que vous ressentez souvent pour prendre des décisions complexes et délicates.</p>\n<p>S’il vous plaît, n’oubliez pas que dans votre engagement quotidien, vous vous trouvez souvent en face de personnes qui ont faim et soif de justice, de personnes souffrantes, parfois en proie à des angoisses et à un désespoir existentiel.</p>\n<p>Au moment de juger, c’est vous qui, en creusant la complexité des vicissitudes humaines, devez apporter des réponses justes, en alliant la justesse des lois avec le plus de la miséricorde qui nous a été enseignée par Jésus. En effet, la miséricorde n’est pas la suspension de la justice, mais son accomplissement (cf. Rm 13, 8-10), parce qu’elle reconduit tout à un ordre plus élevé, où même les condamnés aux peines les plus dures trouvent le rachat de l’espérance.</p>\n<p>Juger est un travail qui demande non seulement de la préparation et de l’équilibre, mais aussi la passion pour la justice et la conscience des grandes et justes responsabilités liées au jugement.</p>\n<p>Votre tache ne peut négliger l’engagement constant à comprendre les causes de l’erreur et la fragilité de celui qui a violé la loi.</p>\n<p>Un deuxième point de notre réflexion sur la justice est constitué par les lois qui régissent les relations interpersonnelles et donc leur légalité, mais aussi les valeurs éthiques qui les sous-tendent.</p>\n<p>A ce propos, la législation vaticane a subi, surtout au cours de la dernière décennie, et en particulier dans le secteur pénal, des réformes significatives par rapport au passé.</p>\n<p>A la base de ces modifications importantes, il n’y a pas seulement une exigence naturelle de modernisation, mais également et surtout la nécessité de respecter les engagements internationaux que le Saint-Siège a pris au nom de l’Etat du Vatican. Des engagements qui concernent surtout la protection de la personne humaine, menacée dans sa dignité même, et la protection des groupes sociaux, souvent victimes de nouvelles et odieuses formes d’illégalité.</p>\n<p>Le but principal de ces réformes doit donc être inséré au sein de la mission de l’Eglise, ou mieux, être une partie intégrante et essentielle de son activité ministérielle. Ceci explique le fait que le Saint-Siège s’engage pour partager les efforts de la communauté internationale en vue de la construction d’une coexistence juste et honnête et surtout attentive aux conditions des plus défavorisés et des exclus, privés des biens essentiels, souvent piétinés dans leur dignité humaine et considérés comme invisibles et mis à l’écart.</p>\n<p>Pour rendre cet engagement concret, le Saint-Siège a lancé un processus de conformation de sa législation aux règles du droit international et, sur le plan opérationnel, il s’est engagé en particulier à lutter contre l’illégalité dans le secteur de la finance au niveau international.</p>\n<p>A cette fin, il a instauré des relations de coopération et de partage de politiques et d’initiatives de lutte, en créant des structures internes de surveillance et d’intervention capables d’effectuer des contrôles sévères et efficaces.</p>\n<p>Ces actions ont récemment mis en lumière des situations financières suspectes, qui au-delà de leur éventuelle illégalité, se concilient mal avec la nature et la finalité de l’Eglise, et qui ont engendré désorientation et inquiétude au sein de la communauté des fidèles.</p>\n<p>Il s’agit d’affaires soumises à l’attention de la magistrature, et elles doivent être encore clarifiées en ce qui concerne leur caractère pénal. A ce stade, on ne peut donc pas encore se prononcer à leur sujet.</p>\n<p>Dans tous les cas, en partant de la pleine confiance dans l’action des organes judiciaires et d’investigation, et tout en gardant bien présent le principe de la présomption d’innocence des personnes impliquées, il est positif que précisément dans ce cas, les premiers signalements soient partis d’autorités internes du Vatican, actives, bien que de différentes compétences, dans les secteurs de l’économie et de la finance. Cela démontre l’efficacité et l’efficience des actions de lutte, conformément à ce qu’exigent les règles internationales.</p>\n<p>Le Saint-Siège a la ferme intention de poursuivre sur le chemin entrepris, non seulement sur le plan des réformes législatives, qui ont contribué à un renforcement substantiel du système, mais aussi en instaurant de nouvelles formes de coopération judiciaires, tant au niveau des organes d’enquête que des organes d’investigation, dans les formes prévues par les règles et les pratiques internationales.</p>\n<p>Dans ce domaine, le corps de la gendarmerie s’est distingué par son activité d’investigation pour soutenir le bureau du promoteur de justice.</p>\n<p>Il faut souligner que les réformes, bien qu’appréciables, introduites au fil du temps et qui donnent des résultats concrets, restent quoi qu’il en soit ancrées et dépendantes de l’action de l’homme.</p>\n<p>En effet, au-delà des spécificités des normes dont dispose celui qui est appelé aux fonctions judiciaires, il doit quoi qu’il en soit opérer selon des critères humains, avant même ceux juridiques, parce que la justice, comme je le rappelais précédemment, ne découle pas tant de la perfection formelle du système et des règles, mais plutôt de la qualité et de la rectitude des personnes, <i>in primis </i>des juges.</p>\n<p>Ainsi est requise une attitude particulière des opérateurs, non seulement sur le plan intellectuel, mais aussi moral et déontologique. En ce sens, la promotion de la justice exige la contribution de personnes justes.</p>\n<p>Les paroles exigeantes et fortes de Jésus peuvent nous aider: «De la manière dont vous jugez, vous serez jugés» (cf. Mt 7, 2). L’Evangile nous rappelle que nos tentatives de justice terrestre ont toujours comme horizon ultime la rencontre avec la justice divine, celle du Seigneur qui nous attend. Ces paroles ne doivent pas nous effrayer, mais seulement nous encourager à accomplir notre devoir avec sérieux et humilité.</p>\n<p>Je voudrais conclure en vous exhortant à poursuivre la réalisation de votre vocation et de votre mission essentielle dans l’effort quotidien d’établir la justice.</p>\n<p>Appliquez-vous dans la conscience de vos importantes responsabilités.</p>\n<p>Ouvrez des espaces et des parcours nouveaux pour appliquer la justice au profit de la promotion de la dignité humaine, de la liberté et en définitive, de la paix.</p>\n<p>Je suis assuré que vous honorerez cet engagement, et je prie pour que le Seigneur vous accompagne sur votre chemin. Et je vous demande de prier aussi pour moi. Merci.</p>\n<p>Et demandons ensemble, avant la bénédiction, la protection de la Vierge: qu’en tant que Mère, elle nous aide dans cet engagement pour la justice.</p>\n<p><i>Je vous salue Marie</i>... [Bénédiction]</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">ERÖFFNUNG DES 91. GERICHTSJAHRS <br> DES STAATES DER VATIKANSTADT<br/>  </br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST FRANZISKUS </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Regia<br/>Samstag, 15. Februar 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2020/2/15/apertura-anno-giudiziario.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Sehr geehrte Herren!</i></p>\n<p>Ich freue mich, euch zur Eröffnungszeremonie des Gerichtsjahres so zahlreich zu begegnen. Ich weiß, dass viele von euch in Einrichtungen tätig sind, denen die Justizverwaltung und der Schutz der öffentlichen Ordnung unterstellt sind. Gerade deshalb kommt eurer Arbeit großer Wert zu, denn sie garantiert nicht nur die Ordnung, sondern vor allem die Verantwortung für die Qualität der zwischenmenschlichen Beziehungen, die auf unserem Staatsgebiet gelebt werden. Ich bitte euch, den Weg der Gerechtigkeit mit immer mehr Überzeugung fortzusetzen als den Weg, der echte Brüderlichkeit ermöglicht, in der alle geschützt sind, besonders die schwachen und verletzlichen Menschen.</p>\n<p>Der erste Punkt, den ich bei dieser Begegnung hervorheben möchte, ist das Evangelium. Es lehrt uns einen tieferen Blick als das weltliche Denken, und es zeigt uns, dass die von Jesus angebotene Gerechtigkeit nicht einfach nur ein technisch angewandtes Regelwerk ist, sondern ein Herzenszustand, der jene leitet, die Verantwortung tragen. Die große Ermahnung des Evangeliums besteht darin, die Gerechtigkeit vor allem in uns selbst zu errichten und mit Nachdruck darum zu kämpfen, das Unkraut zu beseitigen, das sich in uns befindet. Für Jesus ist es naiv zu meinen, wir könnten jede Wurzel des Bösen in uns ausrotten, ohne auch den guten Weizen zu beschädigen (vgl. <i>Mt </i>13,24-30). Die Wachsamkeit über uns selbst und der daraus folgende innere Kampf helfen uns jedoch, das Böse nicht die Oberhand über das Gute gewinnen zu lassen. Angesichts dieser Situation könnte keine Rechtsordnung uns retten. In diesem Sinne fordere ich einen jeden auf, sich nicht nur in eine äußerliche Tätigkeit, die die anderen betrifft, einbezogen zu fühlen, sondern auch in eine persönliche Arbeit, in einem jeden von uns stattfindet: unsere persönliche Umkehr. Nur das ist Gerechtigkeit, die Gerechtigkeit erzeugt!</p>\n<p>Es muss jedoch gesagt werden, dass Gerechtigkeit allein nicht genügt. Sie muss auch von den anderen Tugenden begleitet sein, vor allem von den Kardinaltugenden, die als Angelpunkt dienen: Klugheit, Tapferkeit und Mäßigung. Denn die Klugheit befähigt uns, das Wahre vom Falschen zu unterscheiden, und sie gestattet uns, jedem das Seine zu geben. Die Mäßigung als Element der Zurückhaltung und der Ausgewogenheit in der Beurteilung von Tatsachen und Situationen macht uns frei, auf der Grundlage unseres Gewissens zu entscheiden. Die Tapferkeit gestattet uns, die Schwierigkeiten zu überwinden, denen wir begegnen, und Druck und Leidenschaften zu widerstehen. Insbesondere kann sie euch eine Hilfe sein in der Einsamkeit, die ihr oft erfahrt, wenn ihr schwierige und heikle Entscheidungen zu treffen habt. Bitte vergesst nicht, dass ihr bei eurer täglichen Arbeit oft Menschen gegenübersteht, die hungern und dürsten nach Gerechtigkeit, leidenden Menschen, die manchmal in Ängsten und existentieller Verzweiflung gefangen sind.</p>\n<p>Beim Richten müsst ihr richtige Antworten geben, indem ihr tief in die Komplexität des menschlichen Lebens eindringt und die Gesetzesordnung mit dem Mehr an Barmherzigkeit verbindet, das Jesus uns gelehrt hat. Denn die Barmherzigkeit ist nicht die Aufhebung der Gerechtigkeit, sondern ihre Erfüllung (vgl. <i>Röm </i>13,8-10), weil sie alles in eine höhere Ordnung führt, wo auch jene, die zu den härtesten Strafen verurteilt sind, die Erlösung der Hoffnung finden. Das Richten ist eine Aufgabe, die nicht nur Vorbereitung und Ausgewogenheit verlangt, sondern auch Leidenschaft für die Gerechtigkeit und das Bewusstsein um die große und gebotene Verantwortung, die mit dem Urteil verbunden ist. Eure Aufgabe darf nicht das ständige Streben nach dem Verständnis der Ursachen für den Fehler und der Schwäche dessen, der das Gesetz gebrochen hat, vernachlässigen.</p>\n<p>Ein zweiter Punkt unserer Reflexion über die Gerechtigkeit sind die Gesetze, die die zwischenmenschlichen Beziehungen und somit ihre Rechtmäßigkeit regeln, aber auch die ethischen Werte, die dahinterstehen. In diesem Zusammenhang hat die vatikanische Gesetzgebung vor allem im letzten Jahrzehnt und insbesondere im strafrechtlichen Bereich maßgebliche Reformen gegenüber der Vergangenheit durchgemacht. Grundlage dieser wichtigen Modifizierungen war nicht nur ein natürliches Modernisierungsbedürfnis, sondern auch und vor allem die Notwendigkeit, internationale Verpflichtungen einzuhalten, die der Heilige Stuhl auch im Namen des Vatikanstaats eingegangen ist. Diese Verpflichtungen betreffen vor allem den Schutz des Menschen, der in seiner Würde bedroht ist, sowie den Schutz jener gesellschaftlichen Gruppen, die oft Opfer neuer abscheulicher Formen der Rechtswidrigkeit sind.</p>\n<p>Das Hauptziel dieser Reformen ist daher in die Sendung der Kirche einbezogen, ja es ist ein fester und wesentlicher Bestandteil ihres Dienstes. Das erklärt, warum der Heilige Stuhl sich dafür einsetzt, an den Bemühungen der internationalen Gemeinschaft um den Aufbau eines gerechten und aufrichtigen Zusammenlebens teilzuhaben – eines Zusammenlebens, das vor allem auf den Zustand der Benachteiligten und der Ausgegrenzten achtet, die wesentlicher Güter beraubt sind, deren Menschenwürde oft mit Füßen getreten wird und die als unsichtbar und weggeworfen betrachtet werden. Um dieses Bemühen konkret zu machen, hat der Heilige Stuhl einen Prozess zur Anpassung seiner Gesetzgebung an die internationalen Rechtsnormen in Gang gesetzt und sich auf operativer Ebene insbesondere dafür eingesetzt, illegale Machenschaften im Finanzsektor auf internationaler Ebene zu bekämpfen. Zu diesem Zweck hat er die Zusammenarbeit sowie gemeinsame politische Maßnahmen und Initiativen zur Bekämpfung gefördert und interne Überwachungs- und Handlungsgremien geschaffen, die in der Lage sind, strenge und wirksame Kontrollen durchzuführen.</p>\n<p>Diese Tätigkeiten haben kürzlich verdächtige Finanzlagen ans Tageslicht gebracht, die sich – über ihre eventuelle Rechtswidrigkeit hinaus – schlecht mit dem Wesen und den Zielen der Kirche vertragen und die in der Gemeinschaft der Gläubigen Verwirrung und Unruhe erzeugt haben. Es handelt sich um Vorgänge, die der Staatsanwaltschaft übergeben worden sind und deren Strafrechtserheblichkeit noch geklärt werden muss. Man kann sich daher in dieser Phase nicht zu ihnen äußern. Positiv ist auf jeden Fall – das volle Vertrauen in die Arbeit der Rechts- und Ermittlungsorgane vorausgesetzt und unter Wahrung das Prinzips der Unschuldsvermutung gegenüber dem Beschuldigten –, dass gerade in diesem Fall die ersten Hinweise von internen Autoritäten des Vatikans ausgegangen sind, die im Bereich der Wirtschaft und Finanz tätig sind, wenngleich mit unterschiedlichen Zuständigkeiten. Das ist ein Beweis für die Zugkraft und die Effizienz der Bekämpfungsmaßnahmen, wie es von den internationalen Standards gefordert wird.</p>\n<p>Der Heilige Stuhl ist fest entschlossen, den eingeschlagenen Weg fortzusetzen – nicht nur auf der Ebene der Gesetzesreformen, die zu einer grundlegenden Konsolidierung des Systems beigetragen haben, sondern auch, indem er neue Formen gerichtlicher Zusammenarbeit sowohl auf der Ebene der Ermittlungs- als auch der Untersuchungsorgane in Gang setzt, in den von den internationalen Normen und Praktiken vorgesehenen Formen. In diesem Bereich hat sich auch das Gendarmeriekorps durch seine Ermittlungstätigkeit zur Unterstützung des Amts des Kirchenanwalts ausgezeichnet. Es muss hervorgehoben werden, dass die im Laufe der Zeit eingeführten Reformen zwar anerkennenswert sind und konkrete Resultate hervorbringen, aber dennoch weiterhin im Handeln des Menschen verankert und von ihm abhängig sind.</p>\n<p>Denn über die Besonderheit des ihm zur Verfügung stehenden Gesetzesmaterials hinaus muss jener, der in die richterliche Funktion berufen ist, immer in erster Linie nach menschlichen und nicht nur nach rechtlichen Kriterien handeln. Denn die Gerechtigkeit entspringt wie gesagt nicht so sehr der formalen Vollkommenheit des Systems und der Regeln, sondern vielmehr der Qualität und Aufrichtigkeit der Menschen, an erster Stelle der Richter. Es bedarf also einer besonderen Haltung der Mitarbeiter, nicht nur auf intellektueller, sondern auch auf moralischer und deontologischer Ebene. In diesem Sinne erfordert die Förderung der Gerechtigkeit den Beitrag von Seiten gerechter Menschen.</p>\n<p>Hier können uns die anspruchsvollen und nachdrücklichen Worte Jesu helfen: »Nach dem Maß, mit dem ihr richtet, werdet ihr gerichtet werden« (vgl. <i>Mt </i> <font face=\"WeidemannBQ-Book\">7,2). Das Evangelium ruft uns in Erinnerung, dass am Horizont unseres Strebens nach irdischer Gerechtigkeit stets die endgültige Begegnung mit der göttlichen Gerechtigkeit steht – mit der Gerechtigkeit des Herrn, der uns erwartet. Diese Worte dürfen uns nicht erschrecken, sondern müssen uns nur anspornen, unsere Pflicht mit Ernst und Demut zu erfüllen.</font></p>\n<font face=\"WeidemannBQ-Book\"> <p>Abschließend möchte ich euch ermutigen, die Verwirklichung eurer Berufung und wichtigen Sendung im täglichen Bemühen um die Herstellung der Gerechtigkeit fortzusetzen. Setzt euch ein im Bewusstsein um eure wichtige Verantwortung. Öffnet Räume und neue Wege, Gerechtigkeit herzustellen, um die Würde des Menschen, der Freiheit und letztlich des Friedens zu fördern. Ich bin mir sicher, dass ihr dieser Pflicht nachkommen werdet, und ich bete darum, dass der Herr euch auf diesem Weg begleiten möge. Und ich bitte euch, auch für mich zu beten. Danke. Und vor dem Segen wollen wir gemeinsam um den Schutz der Gottesmutter bitten: Sie möge uns beistehen als Mutter in dieser Tätigkeit, die der Gerechtigkeit dient. Gegrüßet seist du Maria, …</p> <p>[<i>Nach dem Gebet erteilte der Heilige Vater den Apostolischen Segen</i>].</p> </font>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APERTURA DEL 91° ANNO GIUDIZIARIO DEL <br> TRIBUNALE DELLO STATO DELLA CITTÀ DEL VATICANO</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE FRANCESCO</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Regia<br/>Sabato, 15 febbraio 2020</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2020/2/15/apertura-anno-giudiziario.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Illustri Signori</i>,</p>\n<p>sono lieto di incontrarvi, così numerosi, alla cerimonia di apertura dell’Anno Giudiziario.</p>\n<p>So che molti di voi sono impegnati in Istituzioni preposte alla amministrazione della Giustizia ed alla tutela dell’ordine pubblico. Proprio per questo il vostro lavoro assume un valore prezioso, perché è garanzia non solo di ordine, ma soprattutto di responsabilità nella qualità delle relazioni interpersonali vissute nel nostro territorio. </p>\n<p>Vi chiedo di perseguire, con sempre più convinzione, la via della giustizia, come via che rende possibile un’autentica fraternità in cui tutti sono tutelati, specie i più deboli e fragili.</p>\n<p>Il primo punto che vorrei sottolineare in questo incontro è il Vangelo. Esso ci insegna uno sguardo più profondo rispetto alla mentalità modana, e ci mostra che la giustizia proposta da Gesù non è un semplice insieme di regole applicate tecnicamente, ma una disposizione del cuore che guida chi ha responsabilità.</p>\n<p>La grande esortazione del Vangelo è quella di instaurare la giustizia innanzitutto dentro di noi, lottando con forza a emarginare la zizzania che ci abita. Per Gesù è da ingenui pensare di riuscire a togliere ogni radice di male dentro di noi senza danneggiare anche il grano buono (cf Mt 13,24-30). Ma la vigilanza su noi stessi, con la conseguente lotta interiore ci aiuta a non lasciare che il male prenda il sopravvento sul bene. </p>\n<p>Davanti a questa situazione nessun ordinamento giuridico potrebbe salvarci. In questo senso invito ciascuno a sentirsi coinvolto non solo in un impegno esterno che riguarda gli altri, ma anche in un lavoro personale dentro ognuno di noi: la nostra personale conversione. È solo questa la giustizia che genera giustizia!</p>\n<p>C’è però da dire che la giustizia da sola non basta, ha bisogno di essere accompagnata anche dalle altre virtù, soprattutto quelle cardinali, quelle che fungono da cardine: la prudenza, la fortezza e la temperanza.  </p>\n<p>La prudenza, infatti, ci dà la capacità di distinguere il vero dal falso e ci consente di attribuire a ciascuno il suo. </p>\n<p>La temperanza come elemento di moderazione ed equilibrio nella valutazione dei fatti e delle situazioni ci rende liberi di decidere in base alla nostra coscienza.</p>\n<p>La fortezza ci consente di superare le difficoltà che incontriamo, resistendo alle pressioni ed alle passioni. In special modo a voi può esservi di aiuto nella solitudine che spesso sperimentate nel prendere delle decisioni complesse e delicate. </p>\n<p>Per favore, non dimenticate che nel vostro impegno quotidiano vi trovate spesso di fronte a persone che hanno fame e sete di giustizia, persone sofferenti, talora in preda ad angosce e disperazione esistenziale.</p>\n<p>Al momento di giudicare dovete essere voi, scavando nella complessità delle vicende umane, a dare risposte giuste, coniugando la correttezza delle leggi con il di più della misericordia insegnataci da Gesù. Infatti, la misericordia non è la sospensione della giustizia, ma il suo compimento (cf Rm 13,8-10), perché riporta tutto in un ordine più alto, dove anche i condannati alle pene più dure trovano il riscatto della speranza. </p>\n<p>È un compito, quello di giudicare, che richiede non solo preparazione ed equilibrio, ma anche passione per la giustizia e consapevolezza delle grandi e doverose responsabilità legate al giudizio.</p>\n<p>Il vostro compito non può trascurare l’impegno costante a comprendere le cause dell’errore, e la fragilità di chi ha violato la legge.</p>\n<p>Un secondo punto della nostra riflessione sulla giustizia è costituito dalle leggi che regolano i rapporti interpersonali e dunque la loro legalità, ma anche dai valori etici che ne fanno da sfondo. </p>\n<p>A questo proposito, la legislazione vaticana ha subito, soprattutto nell’ultimo decennio, e in particolare nel settore penale, significative riforme rispetto al passato.</p>\n<p>Alla base di queste importanti modifiche non vi è stata solo una naturale esigenza di ammodernamento, ma anche e soprattutto la necessità di rispettare impegni internazionali che la Santa Sede ha assunto anche per conto dello Stato Vaticano. Impegni riguardanti soprattutto la protezione della persona umana, minacciata nella sua stessa dignità, e la tutela dei gruppi sociali, spesso vittime di nuove, odiose, forme di illegalità.</p>\n<p>Lo scopo principale di queste riforme va, dunque, inserito all’interno della missione della Chiesa, anzi fa parte integrante ed essenziale della sua attività ministeriale. Ciò spiega il fatto che la Santa Sede si adoperi per condividere gli sforzi della comunità internazionale per la costruzione di una convivenza, giusta ed onesta, e soprattutto attenta alle condizioni dei più disagiati e degli esclusi, privati di beni essenziali, spesso calpestati nella loro dignità umana e ritenuti invisibili e scartati. </p>\n<p>Per dare concretezza a questo impegno, la Santa Sede ha avviato un processo di conformazione della propria legislazione alle norme del diritto internazionale e, sul piano operativo, si è impegnata in modo particolare a contrastare l’illegalità nel settore della finanza a livello internazionale.</p>\n<p>A tal fine, ha alimentato rapporti di cooperazione e condivisione di politiche ed iniziative di contrasto, creando presidi interni di sorveglianza e di intervento capaci di effettuare severi ed efficaci controlli. </p>\n<p>Tali azioni hanno recentemente portato alla luce situazioni finanziarie sospette, che al di là della eventuale illiceità, mal si conciliano con la natura e le finalità della Chiesa, e che hanno generato disorientamento e inquietudine nella comunità dei fedeli. </p>\n<p>Si tratta di vicende all’attenzione della magistratura, e devono essere ancora chiarite nei profili di rilevanza penale. Su di esse perciò non ci si può pronunciare in questa fase. </p>\n<p>In ogni caso, premessa la piena fiducia nell’operato degli Organi giudiziari ed investigativi, e fermo restando il principio della presunzione di innocenza delle persone indagate, un dato positivo è che proprio in questo caso, le prime segnalazioni sono partite da Autorità interne del Vaticano, attive, sia pure con differenti competenze, nei settori della economia e finanza. Questo dimostra l’efficacia e l’efficienza delle azioni di contrasto, così come richiesto dagli standard internazionali.</p>\n<p>La Santa Sede è fermamente intenzionata a proseguire nel cammino intrapreso, non solo sul piano delle riforme legislative, che hanno contribuito ad un sostanziale consolidamento del sistema, ma anche avviando nuove forme di cooperazione giudiziaria sia a livello di organi inquirenti che di organi investigativi, nelle forme previste dalle norme e dalla prassi internazionale. </p>\n<p>In questo campo si è distinto anche il Corpo della Gendarmeria per la sua attività investigativa a supporto dell’Ufficio del Promotore di Giustizia. </p>\n<p>Occorre rilevare che le pur apprezzabili riforme introdotte nel tempo e che stanno dando concreti risultati, restano comunque ancorate e dipendenti dall’operato dell’uomo.</p>\n<p>E, infatti, al di là delle specificità dei materiali normativi di cui disponga, chi è chiamato alla funzione di giudicare, deve comunque operare secondo criteri umani, prima ancora che giuridici, perché la giustizia, come ricordavo prima, non scaturisce tanto dalla perfezione formale del sistema e delle regole, quanto dalla qualità e rettitudine delle persone, <i>in primis</i> dei giudici. </p>\n<p>Occorre, dunque, una particolare attitudine degli operatori, non solo sul piano intellettuale, ma anche morale e deontologico. In questo senso, la promozione della giustizia richiede il contributo da parte di persone giuste.</p>\n<p>Possono aiutarci qui le parole esigenti e forti di Gesù: “Con la misura con cui giudicate, sarete giudicati” (cf. Mt 7,2). Il Vangelo ci ricorda che i nostri tentativi di giustizia terrena hanno sempre come orizzonte ultimo l’incontro con la giustizia divina, quella del Signore che ci aspetta. Queste parole non devono spaventarci, ma solo spronarci a compiere il nostro dovere con serietà e umiltà.   </p>\n<p>Vorrei concludere esortandovi a continuare nella realizzazione della vostra vocazione e missione essenziale nello sforzo quotidiano di stabilire la giustizia. </p>\n<p>Impegnatevi nella consapevolezza delle vostre importanti responsabilità. </p>\n<p>Aprite spazi e nuovi percorsi per attuare la giustizia a vantaggio della promozione della dignità umana, della libertà, in definitiva, della pace. </p>\n<p>Sono certo che onorerete questo impegno, e prego perché il Signore vi accompagni in questo vostro cammino. E vi chiedo di pregare anche per me. Grazie.</p>\n<p>E chiediamo insieme, prima della benedizione, la protezione della Madonna: che come Madre ci aiuti in questo impegno di giustizia.</p>\n<p>Ave o Maria, …</p>\n<p>[Benedizione]</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">INAUGURAÇ<font face=\"Times New Roman\">Ã0</font> DO ANO JUDICIÁRIO DO TRIBUNAL DO ESTADO DA CIDADE DO VATICANO</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA FRANCISCO</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Régia<br>Sábado, 15 de fevereiro de 2020</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2020/2/15/apertura-anno-giudiziario.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Distintos senhores! </i></p>\n<p>Estou feliz por me encontrar convosco, tão numerosos, na cerimónia de abertura do Ano Judiciário.</p>\n<p>Sei que muitos de vós trabalhais em instituições responsáveis pela administração da justiça e pela proteção da lei e da ordem. Precisamente por esta razão o vosso trabalho assume um valor precioso, porque é uma garantia não só da ordem, mas sobretudo da responsabilidade na qualidade das relações interpessoais vividas no nosso território. </p>\n<p>Peço-vos que sigais, sempre com mais convicção, o caminho da justiça, como o caminho que torna possível uma verdadeira fraternidade na qual todos são protegidos, especialmente os mais fracos e frágeis.</p>\n<p>O primeiro ponto que eu gostaria de salientar nesta reunião é o Evangelho. Ele ensina-nos a ter um olhar mais profundo sobre a mentalidade mundana, e mostra-nos que a justiça proposta por Jesus não é um simples conjunto de regras aplicadas tecnicamente, mas uma disposição do coração que guia aqueles que têm responsabilidade.</p>\n<p>A grande exortação do Evangelho é, antes de tudo, estabelecer a justiça dentro de nós, lutando energicamente para marginalizar o joio que habita em nós. Para Jesus é ingénuo pensar que podemos remover todas as raízes do mal dentro de nós sem danificar também o trigo bom (cf. <i>Mt</i> 13, 24-30). Mas a vigilância sobre nós mesmos e a consequente luta interior ajuda-nos a não deixar que o mal prevaleça sobre o bem.</p>\n<p>Face a esta situação, nenhum sistema jurídico nos poderia salvar. Portanto, convido todos a sentirem-se concernidos não só num compromisso externo que diz respeito aos outros, mas também num trabalho pessoal dentro de cada um de nós: a nossa conversão pessoal. Esta é a única justiça que gera justiça!</p>\n<p>Deve-se dizer, porém, que a justiça por si só não é suficiente, ela precisa de ser acompanhada também pelas outras virtudes, especialmente as cardeais, aquelas que servem de dobradiças: prudência, fortaleza e temperança.</p>\n<p>A prudência, de facto, dá-nos a capacidade de distinguir o verdadeiro do falso e permite que atribuamos a cada um o que lhe pertence.</p>\n<p>A temperança como elemento de moderação e equilíbrio na avaliação dos factos e situações torna-nos livres de decidir de acordo com a nossa consciência.</p>\n<p>A fortaleza permite-nos superar as dificuldades que encontramos, resistindo às pressões e paixões. Especialmente para vós, pode ajudar-vos na solidão que muitas vezes experimentais ao tomar decisões complexas e delicadas.</p>\n<p>Por favor, não vos esqueçais que no vosso trabalho diário muitas vezes vos encontrais diante de pessoas com fome e sede de justiça, que sofrem, a braços com angústias e desespero existencial.</p>\n<p>No momento de julgar deveis ser vós, escavando na complexidade das vicissitudes humanas, que deveis dar as respostas corretas, combinando a correção das leis com “o mais\" da misericórdia ensinada por Jesus. Com efeito, a misericórdia não é a suspensão da justiça, mas o seu cumprimento (cf. <i>Rm</i> 13, 8-10), porque reconduz tudo a uma ordem superior, onde até os condenados às penas mais severas encontram o resgate da esperança.</p>\n<p>É uma tarefa, a de julgar, que requer não só preparação e equilíbrio, mas também paixão pela justiça e consciência das grandes e devidas responsabilidades relacionadas com o julgamento.</p>\n<p>A vossa tarefa não pode ignorar o esforço constante para compreender as causas do erro e a fragilidade daqueles que infringiram a lei.</p>\n<p>Um segundo ponto da nossa reflexão sobre a justiça são as leis que regulam as relações interpessoais e, portanto, a sua legalidade, mas também os valores éticos que constituem o seu pano de fundo.</p>\n<p>Neste sentido, a legislação vaticana passou por reformas significativas, sobretudo na última década, em comparação com o passado, especialmente no sector penal.</p>\n<p>Na base destas importantes mudanças não havia apenas uma necessidade natural de modernização, mas também e sobretudo a necessidade de respeitar os compromissos internacionais que a Santa Sé assumiu também em nome do Estado do Vaticano. Compromissos relativos sobretudo à proteção da pessoa humana, ameaçada na sua própria dignidade, e à tutela de grupos sociais, muitas vezes vítimas de novas e odiosas formas de ilegalidade.</p>\n<p>A finalidade principal destas reformas deve, portanto, ser inserida na missão da Igreja, que é, de facto, parte integrante e essencial da sua actividade ministerial. Isto explica o facto de a Santa Sé trabalhar para partilhar os esforços da comunidade internacional a fim de construir uma convivência, justa e honesta, e sobretudo atenta às condições dos mais desfavorecidos e excluídos, privados dos bens essenciais, frequentemente espezinhados na sua dignidade humana e considerados invisíveis e descartados.</p>\n<p>Para concretizar este compromisso, a Santa Sé iniciou um processo de conformação da sua legislação com as normas do direito internacional e, a nível operacional, assumiu um compromisso particular no combate à ilegalidade no sector financeiro a nível internacional.</p>\n<p>Para isso, fomentou relações de cooperação e partilha de políticas e iniciativas de aplicação da lei, criando estruturas internas de vigilância e intervenção capazes de realizar controlos rigorosos e eficazes. </p>\n<p>Tais acções trouxeram recentemente à luz situações financeiras suspeitas, que para além da eventual ilegalidade, não se conciliam com a natureza e a finalidade da Igreja, e que geraram desorientação e perturbação na comunidade dos fiéis. </p>\n<p>Estas são questões que estão sob a atenção da magistratura, e ainda têm que ser esclarecidas nos perfis de relevância penal. Não é possível, portanto, comentá-las nesta fase. </p>\n<p>Em todo o caso, dada a plena confiança no trabalho dos órgãos judiciários e de investigação, e sem prejuízo do princípio da presunção de inocência das pessoas sob investigação, um facto positivo é que, precisamente neste caso, as primeiras notificações foram feitas por autoridades internas do Vaticano, activas, embora com diferentes competências, nos sectores económico e financeiro. Isto demonstra a eficácia e a eficiência das ações de aplicação da lei, conforme exigido pelas normas internacionais.</p>\n<p>A Santa Sé está firmemente decidida a prosseguir no caminho empreendido, não só em termos de reformas legislativas, que contribuíram para uma substancial consolidação do sistema, mas também através do início de novas formas de cooperação judicial, tanto a nível dos órgãos de inquirição como dos órgãos de investigação, nas formas previstas pelas normas e práticas internacionais.</p>\n<p>O Corpo da Gendarmaria também se distinguiu neste campo pela sua actividade de investigação em apoio ao Gabinete do Promotor de Justiça.</p>\n<p>Deve-se notar que as reformas, muito apreciadas, que foram introduzidas ao longo do tempo e estão a produzir resultados concretos, mas ainda estão ancoradas e dependentes da acção humana.</p>\n<p>E, de facto, além das especificidades dos materiais normativos à sua disposição, quem é chamado à função de julgar, deve, em todo caso, agir segundo critérios humanos, antes dos jurídicos, porque a justiça, como já mencionei, não decorre tanto da perfeição formal do sistema e das regras, mas da qualidade e retidão das pessoas, <i> antes de tudo</i> dos juízes.</p>\n<p>Precisamos, portanto, de uma competência particular por parte de todos, não só intelectualmente, mas também moral e deontologicamente. Neste sentido, a promoção da justiça requer a contribuição das pessoas retas.</p>\n<p>Por conseguinte, podem ajudar-nos as palavras exigentes e fortes de Jesus: «conforme o juízo com que julgardes, assim sereis julgados» (cf. <i>Mt</i> 7, 2). O Evangelho recorda-nos que as nossas tentativas de justiça terrena têm sempre como horizonte último o encontro com a justiça divina, a do Senhor que nos espera. Estas palavras não devem assustar-nos, mas apenas encorajar-nos a cumprir o nosso dever com seriedade e humildade.</p>\n<p>Gostaria de concluir exortando-vos a continuar no cumprimento da vossa vocação e missão essenciais no esforço diário para estabelecer a justiça.</p>\n<p>Estai cientes das vossas importantes responsabilidades.</p>\n<p>Abri espaços e novos percursos para implementar a justiça em benefício da promoção da dignidade humana, da liberdade, em última análise, da paz.</p>\n<p>Estou certo de que honrareis este compromisso, e rezo para que o Senhor vos acompanhe neste caminho. E peço-vos que rezeis também por mim. Obrigado.</p>\n<p>E peçamos juntos, antes da bênção, a protecção de Nossa Senhora: que, como Mãe, nos ajude neste compromisso de justiça.</p>\n<p>Ave Maria, ... [Bênção]</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APERTURA DEL 91 AÑO JUDICIAL DEL TRIBUNAL DEL ESTADO DE LA CIUDAD DEL VATICANO</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE FRANCISCO</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Regia<br>Sábado, 15 de febrero de 2020</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2020/2/15/apertura-anno-giudiziario.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Ilustres señores:</i></p>\n<p>Me alegra encontraros, tan numerosos, en la ceremonia de apertura del Año Judicial.</p>\n<p>Sé que muchos de vosotros trabajan en instituciones dedicadas a la administración de la justicia y la tutela del orden público. Precisamente por eso vuestro trabajo asume un valor precioso, porque es una garantía no sólo de orden, sino sobre todo de responsabilidad en la calidad de las relaciones interpersonales que se viven en nuestro territorio.</p>\n<p>Os pido que sigáis, con cada vez mayor convicción, el camino de la justicia, como el camino que hace posible una auténtica fraternidad en la que todos estén protegidos, especialmente los más débiles y frágiles.</p>\n<p>El primer punto que me gustaría subrayar en este encuentro es el Evangelio. Nos enseña una mirada más profunda con respecto a la mentalidad mundana, y nos muestra que la justicia propuesta por Jesús no es un simple conjunto de reglas aplicadas técnicamente, sino una disposición del corazón que guía a los que tienen responsabilidades.</p>\n<p>La gran exhortación del Evangelio es establecer la justicia ante todo dentro de nosotros, luchando con fuerza para marginar la cizaña que nos habita. Para Jesús es de ingenuos pensar que podamos arrancar todas las raíces de mal dentro de nosotros sin dañar también el grano bueno (cf. <i>Mt</i> 13, 24-30). Pero la vigilancia sobre nosotros mismos, con la consiguiente lucha interior, nos ayuda a no dejar que el mal predomine sobre el bien.</p>\n<p>Frente a esta situación ningún sistema jurídico podría salvarnos. En este sentido, invito a cada uno de vosotros a sentirse involucrado no sólo en un compromiso externo que concierne a los demás, sino también en un trabajo personal dentro de cada uno: nuestra conversión personal. ¡Esta es la única justicia que genera justicia!</p>\n<p>Hay que decir, sin embargo, que la justicia por sí sola no es suficiente, debe ir acompañada también de las otras virtudes, especialmente de las virtudes cardinales, las que actúan como bisagras: prudencia, fortaleza y templanza.</p>\n<p>La prudencia, efectivamente, nos da la capacidad de distinguir lo verdadero de lo falso y nos permite atribuir a cada uno lo suyo.</p>\n<p>La templanza como elemento de moderación y equilibrio en la evaluación de hechos y situaciones nos hace libres para decidir según nuestra conciencia.</p>\n<p>La fortaleza nos permite superar las dificultades que encontramos, resistiendo a las presiones y a las pasiones. A vosotros especialmente puede ayudaros en la soledad que a menudo experimentáis al tomar decisiones complejas y delicadas.</p>\n<p>Por favor, no olvidéis que en vuestro compromiso diario os enfrentáis a menudo a personas que tienen hambre y sed de justicia, a personas que sufren, a veces presas de angustia y desesperación existencial.</p>\n<p>En el momento de juzgar, debéis ser vosotros, escarbando en la complejidad de los asuntos humanos, los que tenéis que dar las respuestas acertadas, conjugando la corrección de las leyes con ese algo más de misericordia que nos enseñó Jesús. En efecto, la misericordia no es la suspensión de la justicia, sino su cumplimiento (cf. <i>Rm</i> 13, 8-10), porque devuelve todo a un orden superior, donde incluso los condenados a las penas más duras encuentran el rescate de la esperanza.</p>\n<p>Es una tarea, la de juzgar, que requiere no sólo preparación y equilibrio, sino también pasión por la justicia y conciencia de las grandes y necesarias responsabilidades ligadas al juicio.</p>\n<p>Vuestra tarea no puede pasar por alto el constante compromiso de comprender las causas del error, y la fragilidad de los que han quebrantado la ley.</p>\n<p>Un segundo punto de nuestra reflexión sobre la justicia es el de las leyes que regulan las relaciones interpersonales y, por tanto, su legalidad, pero también de los valores éticos que constituyen el trasfondo.</p>\n<p>A este respecto, la legislación vaticana ha experimentado, sobre todo en el último decenio, y en particular en el sector penal, importantes reformas en comparación con el pasado.</p>\n<p>Detrás de estos importantes cambios no sólo estaba la necesidad natural de modernización, sino también y sobre todo la necesidad de respetar los compromisos internacionales que la Santa Sede ha asumido también en nombre del Estado Vaticano. Compromisos que conciernen sobre todo a la protección de la persona humana, amenazada en su misma dignidad, y a la protección de los grupos sociales, a menudo víctimas de nuevas y odiosas formas de ilegalidad.</p>\n<p>Por lo tanto, el objetivo principal de estas reformas debe insertarse dentro de la misión de la Iglesia, todavía más, es una parte integral y esencial de su actividad ministerial. Esto explica el hecho de que la Santa Sede se esfuerce por compartir los esfuerzos de la comunidad internacional para construir una coexistencia justa y honesta, y sobre todo atenta a las condiciones de los más desfavorecidos y excluidos, privados de los bienes esenciales, a menudo pisoteados en su dignidad humana y considerados invisibles y descartados.</p>\n<p>Para concretar este compromiso, la Santa Sede ha iniciado un proceso de adaptación de su legislación a las normas del derecho internacional y, en el plano operacional, se ha comprometido especialmente a luchar contra la ilegalidad en la esfera de las finanzas a nivel internacional.</p>\n<p>Con ese fin, ha fomentado las relaciones de cooperación y el intercambio de políticas e iniciativas de aplicación de la ley, estableciendo formas internas de vigilancia e intervención capaces de llevar a cabo controles estrictos y eficaces.</p>\n<p>Estas acciones han sacado a la luz recientemente situaciones financieras sospechosas, que más allá de la posible ilegalidad, no se ajustan a la naturaleza y los objetivos de la Iglesia, y han generado desorientación e inquietud en la comunidad de los fieles.</p>\n<p>Son hechos que examina la magistratura y que deben aclararse todavía por cuanto se refiere a los perfiles de relevancia penal. Por lo tanto, no es posible pronunciarse sobre ellos en esta fase.</p>\n<p>En todo caso, dada la plena confianza en la labor de los órganos judiciales y de investigación, y sin perjuicio del principio de la presunción de inocencia de las personas investigadas, un hecho positivo es que precisamente en este caso, los primeros informes partieron de las autoridades internas del Vaticano, activas, aunque con competencias diferentes, en los sectores económico y financiero. Esto demuestra la eficacia y la eficiencia de las medidas de contraste, tal y como exigen las normas internacionales.</p>\n<p>La Santa Sede está firmemente decidida a continuar por el camino emprendido, no sólo en lo que respecta a las reformas legislativas, que han contribuido a una consolidación sustancial del sistema, sino también mediante el inicio de nuevas formas de cooperación judicial tanto a nivel de los órganos instructores como de los organismos de investigación, en las formas previstas por las normas y la práctica internacionales.</p>\n<p>En este campo, también se ha distinguido el Cuerpo de Gendarmería por su actividad de investigación en apoyo de la Oficina del Promotor de la Justicia.</p>\n<p>Cabe señalar que las apreciables reformas introducidas a lo largo del tiempo y que están dando resultados concretos, están siempre, sin embargo, ancladas en la obra del hombre y dependen de ella.</p>\n<p>Y, de hecho, más allá de la especificidad de los materiales normativos de que disponga, el que esté llamado a juzgar, debe en todo caso operar siguiendo criterios humanos, incluso antes que jurídicos, porque la justicia, como recordaba hace poco, no surge tanto de la perfección formal del sistema y de las reglas, sino de la calidad y la rectitud de las personas, <i>in primis</i> de los jueces.</p>\n<p>Necesitamos, por lo tanto, una actitud particular por parte de los operadores, no sólo en el ámbito intelectual, sino también en el moral y en el deontológico. En este sentido, la promoción de la justicia requiere la contribución de las personas adecuadas.</p>\n<p>Las palabras exigentes y fuertes de Jesús pueden ayudarnos: “Con la medida con que juzguéis, seréis juzgados” (cf. <i>Mt</i> 7,2). El Evangelio nos recuerda que nuestros intentos de justicia terrenal siempre tienen como horizonte último el encuentro con la justicia divina, la del Señor que nos espera. Estas palabras no deben asustarnos, sino solamente animarnos a cumplir nuestro deber con seriedad y humildad.</p>\n<p>Quisiera terminar exhortándoos a continuar realizando vuestra vocación y misión esencial en el esfuerzo diario de establecer la justicia.</p>\n<p>Comprometeos a ser conscientes de vuestras importantes responsabilidades.</p>\n<p>Abrid espacios y nuevos caminos para aplicar la justicia aventajando la promoción de la dignidad humana, la libertad, y en definitiva, la paz.</p>\n<p>Estoy seguro de que cumpliréis este compromiso, y rezo para que el Señor os acompañe en este camino. Y os pido que recéis también por mí. Gracias.</p>\n<p>Y pidamos juntos, antes de la bendición, la protección de Nuestra Señora: Que como Madre nos ayude en este compromiso de justicia.</p>\n<p>Dios te salve, María…</p>\n<p>[Bendición]</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2020/02/15/judic.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 15 de febrero de 2020.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}