{
    "id": "papa-francesco_20170109_corpo-diplomatico",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2017-01-09",
    "title": "To the Members of the Diplomatic Corps accredited to the Holy See for the traditional exchange of New Year greetings",
    "excerpt": {
        "ar": "أصحاب السعادة، السفراء الأعزاء، سيداتي وسادتي،",
        "en": "Your Excellencies, dear Ambassadors,Ladies and Gentlemen,",
        "fr": "Excellences, chers Ambassadeurs, Mesdames et Messieurs,",
        "de": "Exzellenzen,liebe Botschafter,sehr geehrte Damen und Herren,",
        "it": "Eccellenze, cari Ambasciatori, Signore e Signori,",
        "pl": "Ekscelencje, drodzy ambasadorowie, Panie i Panowie!",
        "pt": "Excelências, queridos Embaixadores, Senhoras e Senhores!",
        "es": "Les doy la bienvenida y les agradezco su presencia tan numerosa y fiel a esta cita tradicional, que nos permite manifestar recíprocamente el deseo de que el año apenas iniciado sea para todos un tiempo de alegría, de prosperidad y de paz. Me dirijo con un sentimiento de especial reconocimiento al Decano del Cuerpo Diplomático, el Excelentísimo Señor Armindo Fernandes do Espírito Santo Vieira, Embajador de Angola, por las deferentes palabras que me ha dirigido en nombre de todo el Cuerpo Diplomático acreditado ante la Santa Sede, que ha aumentado recientemente con el establecimiento de las relaciones diplomáticas con la República Islámica de Mauritania, hace apenas un mes. Deseo igualmente agradecer a los numerosos Embajadores residentes en la Urbe, cuyo número ha aumentado a lo largo del último año, así como a los Embajadores no residentes, que con su presencia en el día de hoy pretenden subrayar los vínculos de amistad que unen a sus pueblos con la Santa Sede. Igualmente, quiero dirigir de modo especial un mensaje de pésame al Embajador de Malasia, recordando a su predecesor, Dato’ Mohd Zulkephli Bin Mohd Noor, fallecido el pasado mes de febrero."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2017/january/documents/papa-francesco_20170109_corpo-diplomatico.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2017/january/documents/papa-francesco_20170109_corpo-diplomatico.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2017/january/documents/papa-francesco_20170109_corpo-diplomatico.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2017/january/documents/papa-francesco_20170109_corpo-diplomatico.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/january/documents/papa-francesco_20170109_corpo-diplomatico.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2017/january/documents/papa-francesco_20170109_corpo-diplomatico.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/january/documents/papa-francesco_20170109_corpo-diplomatico.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/january/documents/papa-francesco_20170109_corpo-diplomatico.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كلمة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>إلى الدبلوماسيين المعتمدين لدى الكرسي الرسولي</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>بمناسبة اللقاء السنوي لتبادل التهاني بالعام الجديد</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>9 يناير / كانون الثاني 2016</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>بالقصر البابوي</b></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2017/1/9/corpo-diplomatico.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أصحاب السعادة، السفراء الأعزاء، سيداتي وسادتي،</p>\n<p align=\"right\" dir=\"RTL\">أرحب بكم وأشكركم على حضوركم الحافل والمتنبه لهذا الموعد التقليدي الذي يفسح المجال أمام تبادل التمنيات بأن يكون العام الذي بدأ للتو زمن فرح وازدهار وسلام للجميع. وأود التعبير عن امتناني الخاص لعميد السلك الدبلوماسي، سعادة السيد أرميندو فرنانديس دو إسبيريتو سانتو فييرا، سفير أنغولا، على كلمات الترحيب التي وجهها نيابة عن السلك الدبلوماسي المعتمد لدى الكرسي الرسولي، والذي اتّسع مؤخرا على أثر إقامة علاقات دبلوماسية مع جمهورية موريتانيا الإسلامية الشهر المنصرم. أود التعبير أيضا عن امتناني للعديد من السفراء المقيمين في المدينة، والذين ازداد عددهم خلال العام الماضي، فضلا عن السفراء غير المقيمين الذين يرغبون، من خلال حضورهم اليوم، تسليط الضوء على علاقات الصداقة التي تجمع شعوبهم بالكرسي الرسولي. وفي الوقت نفسه أود التعبير عن تعازيّ لسفير ماليزيا، متذكرا سلفه داتو محمد ذو الكفل بن محمد نور‎، الذي وافته المنية في فبراير / شباط الفائت.</p>\n<p align=\"right\" dir=\"RTL\">لقد ترسّخت العلاقات خلال العام المنصرم، بشكل أعمق بين بلدانكم والكرسي الرسولي بفضل الزيارات المشكورة للعديد من رؤساء الدول والحكومات، وقد جاءت أيضا بالتزامن مع العديد من المناسبات التي رافقت اليوبيل الاستثنائي للرحمة الذي اختُتم منذ فترة قصيرة. وقد تم التوقيع أو التصديق على عدد من الاتفاقات الثنائية، أكانت ذات طابع عام، ترمي إلى الاعتراف بالوضع القانوني للكنيسة في جمهورية الكونغو الديمقراطية، وجمهورية أفريقيا الوسطى، وفي بنين وتيمور الشرقية، أم ذات طابع خاص ومحدد شأن الملحق الذي تم التوقيع عليه مع فرنسا، أو المعاهدة في المجال الضريبي مع الجمهورية الإيطالية، التي دخلت مؤخرا حيز التنفيذ. فضلا عن مذكرة التفاهم بين أمانة سر الدولة وحكومة الإمارات العربية المتحدة. هذا وفي إطار تمسك الكرسي الرسولي في التزاماته الواردة في الاتفاقات الموقعة، تم التطبيق الكامل، خلال العام المنصرم، للاتفاق الشامل مع دولة فلسطين، الذي دخل حيز التنفيذ لسنة خلت.</p>\n<p align=\"right\" dir=\"RTL\">أيها السفراء الأعزاء،</p>\n<p align=\"right\" dir=\"RTL\">كان العالم يعيش لقرن مضى الحرب العالمية الأولى. كانت \"مأساة دون جدوى\"<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>، نشرت خلالها تقنياتٌ جديدة من القتال الموتَ، وولّدت آلاما كبيرة وسط السكان المدنيين العزّل. في العام 1917، تبدل وجه الصراع جذريا، واتخذ ملامح عالمية، فيما ظهرت في الآفاق الأنظمة التوتاليتارية التي سببت لفترة طويلة انقسامات قاسية. بعد مائة سنة، باستطاعة العديد من مناطق العالم أن تقول إنها استفادت من أزمنة السلم الطويلة، التي عززت فرص النمو الاقتصادي وأشكالا من الرخاء لم يسبق لها مثيل. إذا كان السلام يبدو اليوم بالنسبة لكثيرين خيرا بديهيا، أو أمرًا مكتسبا لم يعد يحظى بالكثير من الاهتمام، فهو يبقى بالنسبة لكثيرين سرابًا بعيدا وحسب. ملايين الأشخاص يعيشون لغاية اليوم وسط صراعات عبثية. حتى في الأماكن التي كانت تُعتبر آمنة في الماضي، باتت تسود مشاعر الخوف. غالبا ما تواجهنا صور الموت وألم الأبرياء الذين يطالبون بالمساعدة والعزاء، وحداد من يبكي شخصا عزيزا بسبب الحقد والعنف، مأساة اللاجئين الهاربين من الحرب أو المهاجرين الذي يموتون بشكل مأساوي.</p>\n<p align=\"right\" dir=\"RTL\">لذا أود أن أخصّص لقاء اليوم لموضوع الأمن والسلام لأنني أعتقد أنه في أجواء القلق الشامل على الحاضر، ومشاعر الارتباك والتخوّف حيال المستقبل التي نعيش فيها، من الأهمية بمكان أن نوجه كلمة رجاء تدل إلى آفاق السير إلى الأمام.</p>\n<p align=\"right\" dir=\"RTL\">لأيام قليلة خلت احتفلنا باليوم العالمي الخمسين للسلام، الذي أسّسه سلفي الطوباوي بولس السادس \"كأمنية ووعد -في بداية الروزنامة التي تقيس وتصف مسيرة الحياة البشرية في الزمن- بأن يسود السلامُ مسار تطور الأحداث بتوازنه العادل والمفيد\"<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. إن السلام، بالنسبة للمسيحيين، عطية من الرب، أعلنها وأنشدها الملائكة لدى ولادة المسيح \"المَجدُ للهِ في العُلى! والسَّلامُ في الأَرضِ لِلنَّاسِ فإنَّهم أَهْلُ رِضاه\" (لو 2، 14). إنه خير إيجابي، \"ثمرة النظام المطبوع في المجتمع البشري\"<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> من قبل الله \"وليس غياب الحرب وحسب\"<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. لا يمكن أن \"يقتصر فقط على استقرار التوازنات بين القوى المعادية\"<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>، بل يتطلب التزام الأشخاص ذوي الإرادة الصالحة الذين \"يتوقون بشوق إلى عدالة أكثر كمالا\"<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>.</p>\n<p align=\"right\" dir=\"RTL\">من هذا المنطلق، أود التعبير عن قناعتي القويّة بأن كلّ تعبير دينيّ مدعوّ لتعزيز السلام. وهذا ما تمكّنتُ من اختباره بقوّة أثناء اليوم العالمي للصلاة من أجل السلام، الذي عُقد في أسّيزي خلال شهر أيلول سبتمبر الماضي، وضمّ ممثّلين عن مختلف الديانات اجتمعوا \"ليُوصلوا معا صوت المتألّمين، ومَن لا صوت لهم، ومّن لا يسمعون\"<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>، وهذا ما حصل أيضًا خلال زيارتي لكنيس روما الأكبر وللمسجد في باكو.</p>\n<p align=\"right\" dir=\"RTL\">نعرف كيف أن الكثير من أعمال العنف قد ارتكبت بدوافع دينية، بدءا من أوروبا، حيث دامت لفترة طويلة الانقسامات التاريخية بين المسيحيين. وخلال زيارتي الأخيرة إلى السويد أردتُ الإشارة إلى الحاجة الملحة لتضميد جراح الماضي والسير معا نحو أهداف مشتركة. ولا بد أن ترتكز هذه المسيرة على الحوار الأصيل بين مختلف الطوائف الدينية. إنه حوار ممكن وضروري، كما حاولتُ الشهادة لهذا الأمر خلال اللقاء الذي تمّ في كوبا مع بطريرك موسكو كيريل، وخلال زيارتي الرسولية إلى أرمينيا، وجورجيا وأذربيجان حيث استشعرتُ التطلّع المحق لتلك الشعوب نحو تخطّي الصراعات التي تعرّض للخطر الوفاق والسلام منذ سنوات. </p>\n<p align=\"right\" dir=\"RTL\">وفي الوقت نفسه لا بدّ ألّا ننسى الأعمال المتعددة، المستلهمة دينيا، التي تساهم، من خلال تضحية الشهداء أحيانا، في بناء الخير العام عن طريق التربية والمساعدة، لاسيما في المناطق الأكثر عوزا وساحات الصراعات. إن أعمالا من هذا النوع تساهم في تحقيق السلام وتشهد على كيفية العيش والعمل معا بشكل ملموس، على الرغم من الانتماء إلى شعوب وثقافات وتقاليدَ مختلفة، في كلّ مرّة توضع فيها كرامة الشخص البشري محورا للنشاطات.</p>\n<p align=\"right\" dir=\"RTL\">إننا ندرك وللأسف أن الاختبار الديني، في يومنا هذا، عوضا عن الانفتاح على الآخرين يُمكن أن يُستخدم أحيانا كذريعة للانغلاق والتهميش والعنف. أشير بنوع خاص إلى الإرهاب الذي يحمل صبغة أصولية، والذي حصد خلال العام المنصرم الكثير من الضحايا في مختلف أنحاء العالم: في أفغانستان، وبنغلادش، وبلجيكا، وبوركينا فاسو، ومصر، وفرنسا، وألمانيا، والأردن، والعراق، ونيجيريا، وباكستان، والولايات المتحدة الأمريكية، وتونس وتركيا. إنها أعمال جبانة، تستخدم الأطفال لتقتل، كما حصل في نيجيريا؛ تستهدف من يصلّي، كما حصل في الكاتدرائية القبطية في القاهرة، أو من يسافر ، كما حصل في بروكسيل، أو من يتنزّه في طرقات المدن، كما حصل في نيس وفي برلين، أو من يحتفل ببساطة بحلول العام الجديد كما حصل في اسطنبول.</p>\n<p align=\"right\" dir=\"RTL\">إنه جنون قاتل يسيء استخدام اسم الله من أجل نشر الموت، في محاولة لفرض رغبة في السيطرة والتسلط. لذا أُطلق نداء إلى كلّ السلطات الدينية كي تتوحّد في التأكيد بقوّة أنّه لا يمكن لأحد أن يقتل أبدًا باسم الله. الإرهاب الأصولي هو ثمرة بؤسٍ روحيّ ذريع، يكون أحيانًا مرتبطًا بفقرٍ اجتماعيّ كبير. ويمكن أن يُهزَم بالكامل فقط من خلال إسهامٍ مشتركٍ من قِبَلِ القادة الدينيين والسياسيين. لهؤلاء الأوّلين واجب نقل القيم الدينية التي لا تقبل أي تناقضات بين مخافة الله ومحبّة القريب. ولهؤلاء الأخيرين واجب ضمان الحقّ في الحرّية الدينية في الحيّز العام، مقرّين بالإسهام الإيجابي والبنّاء الذي تقدّمه من أجل بناء مجتمع مدني، لا تُعتبر فيه متناقضةً الانتماءات الاجتماعية، بحسب مبدأ المواطنة، والبعد الروحي للحياة. ومن مسؤوليّة الحكّام أيضا أن يحولوا دون توفّر الشروط التي تصير أرضا خصبة لانتشار الأصولية. إن هذا يتطلّب سياسات اجتماعية ملائمة ترمي إلى مكافحة الفقر، لا يمكن فصلها عن تقييم صادق للعائلة كمكان مميّز للنضوج البشري، وعن الاستثمار الهام في الحقل التربوي والثقافي. </p>\n<p align=\"right\" dir=\"RTL\">في هذا السياق أرحّب بكل اهتمام بمبادرة المجلس الأوروبي حول البعد الديني الذي يحمله الحوار بين الثقافات، والذي طرحَ العام الماضي موضوعَ دورِ التربية في الوقاية من الراديكالية التي تقود إلى الإرهاب والتطرف العنيف. إنها فرصة للتعمق في مساهمة الظاهرة الدينية ودور التربية في إحلال السلام الحقيقي وسط النسيج الاجتماعي، وهو أمر ضروري من أجل التعايش في مجتمع متعدد الثقافات. </p>\n<p align=\"right\" dir=\"RTL\">لذا أودّ أن أعبّر عن قناعتي بأنه لا يمكن لأيّ سلطة سياسيّة أن تكتفي في ضمان أمن مواطنيها -وهو مفهوم يمكن أن يعود بنا إلى \"العيش الهادئ\" وحسب- إنما هي مدعوّة لأن تصنع السلام وتعزّزه. إن السلام \"فضيلة فاعلة\" تتطلّب التزام وتعاون كلّ فرد، وكامل الجسم الاجتماعي برمته. كما يلحظ المجمع المسكوني الفاتيكاني الثاني \"إن السلام ليس إطلاقًا أمرًا يتمّ تحصيله مرّة واحدة، بل هو بناء يحتاج لأن يُشيّد باستمرار\"<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>، من خلال الدفاع عن خير الأشخاص، واحترام كرامتهم. إن بناء السلام يتطلّب قبل كلّ شيء التخلّي عن العنف عند المطالبة بالحقوق<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>. وقد كرّستُ لهذا المبدأ بالذات رسالتي بمناسبة اليوم العالمي للسلام 2017، تحت عنوان \"اللاعنف: أسلوب سياسة من أجل السلام\"، لأقول قبل كلّ شيء إن اللاعنف هو أسلوب سياسي، يرتكز إلى تفوّق مبدأي القانون وكرامة كلّ شخص. </p>\n<p align=\"right\" dir=\"RTL\">إن بناء السلام يتطلّب أيضا \"إلغاء أسباب الخلافات التي تغذّي الحروب\"<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>، بدءا من الظلم. هناك في الواقع صلة حميمة بين العدالة والسلام<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a>. \"لكن -ـيقول القديس يوحنا بولس الثاني- بما أن العدالة البشرية هشة وناقصة على الدوام، ومعرّضة كما هي للمحدودية والأنانية الشخصية، لا بدّ من ممارستها وإتمامها من خلال الغفران الذي يضمّد الجروح ويعيد بناء كامل العلاقات الإنسانية المتزعزعة. (...) إن الغفران لا يتعارض بأيّ شكل من الأشكال مع العدالة بل يطمح إلى ملء العدالة التي تقود إلى صفاء النظام، الذي هو (...) شفاء عميق للجروح التي تنزف داخل النفوس. فالعدالة والغفران أمران أساسيان من أجل التوصّل إلى هذا الشفاء\"<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>. إن هذه الكلمات، الآنية اليوم أكثر من أيّ وقت مضى، لاقت استعدادَ بعضِ رؤساء الدول أو الحكومات لقبول دعوتي إلى القيام بمبادرة رأفة تجاه المسجونين. وأودّ أن أعبّر عن تقديري الخاص وامتناني لهؤلاء ولجميع الملتزمين في خلق شروط حياة كريمة للمعتقلين وتعزيز انخراطهم في المجتمع.   </p>\n<p align=\"right\" dir=\"RTL\">إني لواثق بأن اليوبيل الاستثنائي للرحمة قد شكّل بالنسبة لكثيرين فرصة ملائمة من أجل إعادة اكتشاف \"تأثير الرحمة الكبير والإيجابي كقيمة اجتماعية\"<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. هكذا يستطيع كلّ فرد أن يساهم في إحياء \"ثقافة الرحمة المرتكزة على إعادة اكتشاف اللقاء مع الآخرين: ثقافة لا ينظر فيها أي شخص إلى الآخر بأعين اللامبالاة، ولا يبتعد حين يرى آلام الأخوة\"<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a>. هكذا فقط يمكن أن تُشيّد مجتمعات منفتحة ومضيافة تجاه الأجانب، وتنعم في الوقت عينه بالأمن والسلام بداخلها. وهذا الأمر ضروري للغاية في زمننا الراهن حيث يستمر تدفق أعداد كبيرة من المهاجرين في مناطق عدة من العالم. أفكر بنوع خاص بالعديد من اللاجئين والنازحين في بعض مناطق أفريقيا، وجنوب شرق آسيا، وبمن يهربون من مناطق النزاعات في الشرق الأوسط.</p>\n<p align=\"right\" dir=\"RTL\">خلال العام الماضي، كانت المجتمع الدولي على موعدين هامين دعت إليهما الأمم المتحدة: القمة العالمية للعمل الإنساني والقمة للتعامل مع التحركات الكبيرة للاجئين والمهاجرين. إننا بحاجة إلى التزام مشترك تجاه المهاجرين واللاجئين والنازحين، يسمح بأن يحظوا بضيافة كريمة. وهذا يتطلّب التوفيق بين حقّ \"كلّ كائن بشري (...) في الهجرة إلى جماعات سياسية أخرى والاستقرار ضمنها\"<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a>، وفي الوقت نفسه ضمان إمكانية اندماج المهاجرين في النسيج الاجتماعي الذي ينخرطون فيه، دون أن يشعر هذا النسيج بأي تهديد يُحدق بأمنه وهويته الثقافية وتوازناته السياسية-الاجتماعية. من جهة أخرى، ينبغي ألا ينسى المهاجرون أن من واجبهم احترام قانون البلدان التي تستضيفهم وثقافتها وتقاليدها.  </p>\n<p align=\"right\" dir=\"RTL\">إن المقاربة الحذرة من قبل السلطات الرسمية لا تتضمّن تطبيق سياسات الانغلاق تجاه المهاجرين، لكن تتطلّب تقييم مدى قدرة البلاد على تقديم حياة لائقة للمهاجرين لاسيما لمَن هم بحاجة فعلًا إلى الحماية، دون أن يؤثر هذا الأمر على الخير العام للمواطنين، وذلك بحكمة وبعد نظر. ولا يمكن أن تنحصر الأزمة المأساوية الراهنة بالتعداد الرقمي وحسب. المهاجرون أشخاص، لديهم أسماء وقصص وعائلات، ولا يمكن أن يحل السلام الحقيقي طالما بقي كائن بشري واحد تُنتهك هويته الشخصية ويتحوّل إلى مجرد رقم إحصائي أو إلى غرض ذي اهتمام اقتصادي.</p>\n<p align=\"right\" dir=\"RTL\">لا يمكن لمشكلة الهجرة أن تُبقي بعض البلدان غير مبالية، في وقت تتحمل بلدان أخرى العبء الإنساني، وليس من النادر أن يتطلّب هذا الأمر جهودا عملاقة ويسبّب مشاكلَ كبيرة، وتواجه حالة الطوارئ التي لا يبدو أن لها نهاية. على الجميع أن يشعروا بأنهم بُناة للخير العام الدولي ومتنافسون عليه، حتى من خلال بوادر ملموسة من الإنسانية، التي تشكل عناصر رئيسة لهذا السلام ولهذا النمو اللذين ما يزال ينتظرهما ملايين الأشخاص وأمم برمتها. لذا إني ممتنٌ للعديد من البلدان التي تستضيف بسخاء الأشخاص المحتاجين، بدءا من مختلف الدول الأوروبية، لاسيما إيطاليا، وألمانيا، واليونان والسويد.</p>\n<p align=\"right\" dir=\"RTL\">وقد تركت لديّ أثرًا دائمًا الزيارة التي قمتُ بها إلى جزيرة ليسبوس، برفقة شقيقاي البطريرك برتلماوس ورئيس الأساقفة يرونيموس، حيث رأيتُ ولمست لمس اليد الوضع المأساوي في مخيمات اللاجئين، ولكن أيضا روح الإنسانية والخدمة التي يتحلّى بها العديد من الأشخاص الملتزمين في مساعدتهم. كما ينبغي ألا ننسى الضيافة التي تقدّمها بلدان أوروبية أخرى، وبلدان شرق أوسطيّة من بينها لبنان، والأردن وتركيا، فضلا عن التزام بلدان عدّة في أفريقيا وآسيا. وحتى خلال زيارتي إلى المكسيك، حيث تسنّى لي اختبار فرح الشعب المكسيكي، شعرتُ بقربي من آلاف المهاجرين من أمريكا الوسطى الذين يعانون من أوضاع ظلم رهيب ويواجهون المخاطر محاولين البحث عن مستقبل أفضل، ويذهبون ضحية الابتزاز وهذا الاتجار البغيض -الذي هو شكل رهيب من العبودية المعاصرة- ألا وهو الاتجار بالأشخاص.</p>\n<p align=\"right\" dir=\"RTL\">إن مثل هذه \"النظرة المحدودة\" للإنسان هي عدوة السلام؛ النظرة التي تساهم في انتشار الشرّ، وعدم المساواة الاجتماعية، والفساد. ولقد تبنى الكرسي الرسولي، فيما يخص هذه الظاهرة الأخيرة، التزامات جديدة، وقدّم رسميا، في التاسع عشر من سبتمبر/أيلول الماضي، أداة الانضمام إلى معاهدة الأمم المتحدة لمكافحة الفساد، التي تبنتها الجمعية العامة للأمم المتحدة في 31 أكتوبر/تشرين الأول 2003.</p>\n<p align=\"right\" dir=\"RTL\">في رسالته العامة \"ترقي الشعوب\"، التي تصادف هذا العام الذكرى الخمسون لصدورها، ذكّر الطوباوي بولس السادس كيف أن حالات عدم المساواة هذه تسبب الفتن. \"مسيرة السلام تمرّ عبر النمو\"<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a><sup> </sup>الذي يتعيّن على السلطات الرسمية أن تشجّعه وتعزّزه، خالقة الشروط الملائمة لتوزيع أكثر عدلًا للموارد وتحفيز فرص العمل للشبان بنوع خاص. ما يزال يوجد في عالمنا اليوم العديد من الأشخاص، لاسيما الأطفال، الذين يعانون بسبب الفقر المتفشّي ويعيشون في أوضاع من انعدام الأمن الغذائي -لا بل الجوع-، فيما تخضع الموارد الطبيعية للاستغلال الجشع لقليلين، وتُهدر كلّ يوم كميات هائلة من الطعام.</p>\n<p align=\"right\" dir=\"RTL\">إن الأطفال والشباب هم المستقبل، هم الذين يتمّ العمل والبناء من أجلهم. لا يجوز تجاهلهم ونسيانهم بأنانية. ولهذا السبب، وكما أشرت مؤخرًا في رسالة موجهة إلى جميع الأساقفة، أعتبر أولويةً حمايةَ الأطفال الذين غالبًا ما تُحَطَّم براءتهم تحت ثقل الاستغلال والعمل الخفي والاستعبادي والدعارة أو اعتداءات البالغين والعصابات وتجّار الموت<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>.</p>\n<p align=\"right\" dir=\"RTL\">خلال زيارتي إلى بولندا، بمناسبة اليوم العالمي للشباب، تسنّى لي اللقاء بآلاف الشباب الممتلئين بالحماسة وبفرح الحياة. لكنني رأيت في كثيرين آخرين الألم والمعاناة. أُفكّر في الفتيان والفتيات الذين يعانون من تبعات النزاع العنيف في سورية، ويُحرَمون من أفراح الطفولة والشباب: من إمكانية اللعب بحرية، إلى فرصة الذهاب إلى المدرسة. إليهم وإلى كلّ الشعب السوري العزيز يتّجه فكري بشكل دائم، فيما أوجّه نداء إلى المجتمع الدولي كي يعمل بجدّ من أجل إطلاق مفاوضات جادة تنهي بها الكلماتُ للأبد النزاعَ الذي يسبّب كارثة إنسانية حقيقية. ويجب أن يكون احترام القانون الدولي الإنساني أولويّة لدى كل الأطراف المعنيّة، من خلال ضمان حماية المدنيين والمساعدة الإنسانية اللازمة للسكان. إن الأُمنية المشتركة هي أن تكون الهدنة الموقع عليها مؤخرًا علامة رجاء للشعب السوري كله الذي هو بأمس الحاجة إليه. </p>\n<p align=\"right\" dir=\"RTL\">يقتضي ذلك أيضا العمل على استئصال الاتجار المشين بالأسلحة، والسباق المتواصل لإنتاج ونشر أسلحة أكثر تطورًا. فالتجارب التي أُجريت في شبه الجزيرة الكورية، والتي تزعزع المنطقة بكاملها وتطرح على المجتمع الدولي بأسره تساؤلات مقلقة بشأن خطر سباق جديد للتسلح النووي، تسبب بقلق كبير. ولا تزال آنية جدًا كلمات يوحنا الثالث والعشرين في \"السلام في الأرض\" حين أكد أن \"الحكمة والإنسانية تتطلّبان وقف سباق التسلح، والحد من الأسلحة الموجودة بشكل متزامن ومتبادل؛ وحظر الأسلحة النووية\"<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>. ومن هذا المنظار، وأيضًا في ضوء المؤتمر القادم حول نزع السلاح، يعمل الكرسي الرسولي من أجل تعزيز أخلاقية سلام وأمن تتخطى ذاك الخوف و\"الانغلاق\" الذي يؤثر على المناقشات حول الأسلحة النووية. </p>\n<p align=\"right\" dir=\"RTL\">لا بد من الإشارة أيضًا، فيما يتعلق بالأسلحة التقليدية، إلى أن سهولة الوصول -وليس نادرا- إلى سوق الأسلحة، ومنها العيار الخفيف أيضًا، فضلا عن كونها تزيد من تفاقم الأوضاع في مختلف مناطق النزاع، فإنها تسبّب انتشار شعور عام بغياب الأمن وبالخوف، شعور يصبح أكثر خطورة مع ازدياد فترات القلق والتغيّرات التاريخية التي يجتازها المجتمع كالفترة الحالية.</p>\n<p align=\"right\" dir=\"RTL\">عدوّة للسلام هي الإيديولوجية التي تستغلّ المصاعب الاجتماعية لتأجيج الاحتقار والكراهية، وترى الآخر كعدوّ ينبغي القضاء عليه. للأسف، تظهر أشكال إيديولوجية جديدة بشكل متواصل في أفق البشرية. وبينما تتنكّر كحاملة خير للشعب، تخلّف وراءها الفقر والانقسامات والتوترات الاجتماعية والألم وغالبًا الموت أيضا. أما السلام، فبالعكس، يُكسَب من خلال التضامن. ومنه، تنبت إرادة الحوار والتعاون، التي تجد في الدبلوماسية أداة أساسية. وفي منظار الرحمة والتضامن، تندرج الجهود الحثيثة للكرسي الرسولي والكنيسة الكاثوليكية من أجل تفادي النزاعات أو مرافقة عمليات السلام والمصالحة والبحث عن حلول تفاوضية لها. وإنه لمن المشجّع أن بعض المحاولات المتخذة تُقابَل بالإرادة الصالحة لأشخاص كثيرين يعملون في أنحاء عديدة، وبشكل فعال وعملي، من أجل السلام. أُفكّر في الجهود المبذولة خلال العامين الأخيرين من أجل إعادة التقارب بين كوبا والولايات المتحدة. أُفكّر أيضًا في الجهد المبذول بإصرار، وبالرغم من المصاعب، من أجل إنهاء سنوات من النزاع في كولومبيا.</p>\n<p align=\"right\" dir=\"RTL\">إن هذه المقاربة تبغي تشجيع الثقة المتبادلة ودعم مسيرات الحوار والتشديد على الحاجة إلى القيام بأعمالٍ شجاعة، وهي ملحّة جدًا أيضًا في فنزويلا المجاورة حيث تبعات الأزمة السياسية والاجتماعية والاقتصادية ترخي بثقلها منذ فترة طويلة على السكان المدنيين؛ أو في أنحاء أخرى من العالم، بدءًا من الشرق الأوسط، ليس فقط لوقف النزاع السوري، ولكن أيضًا من أجل العمل على مصالحة تامة للمجتمع في العراق واليمن. هذا ويجدّد الكرسي الرسولي نداءه الملحّ كي يتمّ استئناف الحوار بين الإسرائيليين والفلسطينيين من أجل بلوغ حلّ مستقر ودائم يضمن التعايش السلميّ لدولتين داخل حدود معترف بها دوليًا. لا يجوز لأيّ نزاع أن يصبح عادة، يبدو وكأنه لا يمكن الانفصال عنها. الإسرائيليون والفلسطينيون بحاجة إلى السلام. الشرق الأوسط بأسره بحاجة ملحة إلى السلام!</p>\n<p align=\"right\" dir=\"RTL\">آمل كذلك التطبيق الكامل للاتفاقيات الرامية إلى إعادة السلام في ليبيا، حيث من الملح جدًا تخطي انقسامات السنوات الراهنة. كما وأشجع كل جهد على صعيد محلي ودولي من أجل استعادة التعايش المدني في السودان وجنوب السودان وفي جمهورية أفريقيا الوسطى، التي تعاني من الصدامات المسلحة المتواصلة ومن المجازر والدمار، كما وفي بلدان أخرى من القارة، المطبوعة بالتوترات وعدم الاستقرار السياسي والاجتماعي. وبشكل خاص، آمل أن يساهم الاتفاق الموقع مؤخرًا في جمهورية الكونغو الديمقراطية في جعل من لديهم مسؤوليات سياسية يعملون بجهد من أجل تشجيع المصالحة والحوار بين جميع مكوّنات المجتمع المدني. ويتّجه فكري أيضًا إلى ميانمار من أجل تشجيع تعايش سلمي، وكي تتم بمعونة المجتمع الدولي مساعدة من لديهم احتياجات كبيرة وعاجلة. </p>\n<p align=\"right\" dir=\"RTL\">وفي أوروبا أيضا حيث لا تغيب التوترات، يشكل الاستعداد للحوار السبيل الوحيد لضمان أمن القارة ونموها. أُرحّب بالتالي بالمبادرات الرامية إلى تعزيز عملية إعادة توحيد قبرص -وتُستأنف اليوم المفاوضات-، فيما آمل أن يتواصل بعزم في أوكرانيا البحثُ عن حلول ممكنة من أجل التطبيق الكامل للالتزامات المتخذة من قبل الأطراف، لاسيما التلبية السريعة للوضع الإنساني الذي لا يزال خطيرا. </p>\n<p align=\"right\" dir=\"RTL\">إن أوروبا بأسرها تمرّ بفترة حاسمة من تاريخها، وهي مدعوة خلالها إلى استعادة هويتها. ويقتضي ذلك إعادة اكتشاف جذورها للتمكن من صقل مستقبلها. ومن الملحّ جدًا، إزاء<b>القوات التآكلية</b>، تحديث \"فكرة أوروبا\" من أجل إطلاق أنسنة جديدة ترتكز على القدرة على الإدماج والحوار والاستحداث<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> التي جعلت ما تُعرف <i>بالقارة القديمة</i> عظيمة. إن عملية التوحيد الأوروبية التي بدأت بعد الحرب العالمية الثانية، كانت ولا تزال فرصة فريدة للاستقرار والسلام والتضامن بين الشعوب. وفي هذا المكان، لا أستطيع إلاّ أن أؤكد مجددًا اهتمام وقلق الكرسي الرسولي حول أوروبا ومستقبلها، يقينًا بأن القيم التي استمد منها هذا المشروع نشأته وتأسس عليها، وتصادف هذا العام ذكراه الستون، هي قيم مشتركة للقارة كلها وتتخطى حدود الاتحاد الأوروبي.</p>\n<p align=\"right\" dir=\"RTL\">أصحاب السعادة، سيداتي وسادتي،</p>\n<p align=\"right\" dir=\"RTL\">إن بناء السلام يعني أيضًا العمل بفعالية من أجل العناية بالخليقة. إن اتفاق باريس حول المناخ الذي دخل مؤخرًا حيز التنفيذ هو علامة هامة للالتزام المشترك من أجل ترك عالم جميل وملائم للعيش لمن سيأتي بعدنا. آمل أن يلقى الجهد المبذول في الآونة الأخيرة لمواجهة التغييرات المناخية تعاونًا أوسع على الدوام من قبل الجميع، لأن الأرض هي بيتنا المشترك، وينبغي الأخذ بعين الاعتبار أن لخيارات كل فرد تبعات على حياة الجميع.</p>\n<p align=\"right\" dir=\"RTL\">من ناحية أخرى، من الواضح أيضا أن هناك ظواهر تتخطى إمكانيات العمل البشري. أُشير إلى الزلازل العديدة التي ضربت بعض مناطق العالم. أُفكّر أولا بتلك التي وقعت في الإكوادور وإيطاليا وإندونيسيا وأدّت إلى وقوع عدد كبير من الضحايا، ولا يزال أشخاص كثيرون يعيشون في ظروف بالغة الصعوبة. لقد تمكّنتُ شخصيًا من زيارة بعض المناطق التي ضربها الزلزال في وسط إيطاليا حيث، وإذ عاينتُ الجراح التي ألحقها الزلزال بأرض غنية بالفن والثقافة، تمكّنتُ من مقاسمة ألم أشخاص كثيرين و أيضا شجاعتهم والعزم على إعادة بناء ما قد دمّر. آملُ أن يواصل التضامن الذي وحّد الشعب الإيطالي العزيز خلال الساعات التي تلت الزلزال، في تحفيز الأمة بأسرها، لاسيما في هذه المرحلة الدقيقة من تاريخها. إن الكرسي الرسولي وإيطاليا مرتبطان بشكل خاص بدوافع تاريخية وثقافية وجغرافية معروفة. وقد ظهر هذا الرباط بشكل واضح خلال السنة اليوبيلية، وأشكرُ جميع السلطات الإيطالية على المساعدة المُقدمة لتنظيم هذا الحدث، وأيضا على ضمان أمن الحجاج الذين قدموا من كل أنحاء العالم.</p>\n<p align=\"right\" dir=\"RTL\">أيها السفراء الأعزاء،</p>\n<p align=\"right\" dir=\"RTL\">إن السلام عطية، وتحدّ والتزام. هو عطية لكونه ينبع من قلب الله ذاته؛ وتحدّ لأنه خير ليس أبدًا مفروغًا منه، وينبغي اكتسابه بشكل متواصل؛ وهو التزام لأنه يتطلّب العمل الشغوف لكل شخص صاحب إرادة صالحة، في السعي إليه وبنائه. ليس هناك إذًا من سلام حقيقي إلاّ انطلاقًا من نظرة للإنسان قادرة على تعزيز نموه المتكامل، آخذة بعين الاعتبار كرامته المتسامية، لأن \"النمو هو الاسم الجديد للسلام\"<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>، كما ذكّر الطوباوي بولس السادس. هذه هي إذًا أمنيتي للسنة الجديدة التي بدأت للتو: أن تنمو بين بلداننا وشعوبها فرص للعمل معًا ولبناء سلام حقيقي. من جهته، فإن الكرسي الرسولي، ولاسيما أمانة سر الدولة، سيكون دائم الاستعداد للتعاون مع جميع الذين يلتزمون من أجل وقف النزاعات الدائرة ولتقديم الدعم والرجاء للسكان المتألمين.</p>\n<p align=\"right\" dir=\"RTL\">نردد في الليتورجيا تحية \"السلام معكم\". بهذه العبارة، التي هي علامة فيض البركات الإلهية، أُجدد لكل منكم، أعضاء السلك الدبلوماسي الموقرين، ولعائلاتكم والبلدان التي تمثلون، أصدق تمنياتي للعام الجديد.</p>\n<p align=\"right\" dir=\"RTL\">شكرًا</p>\n<p dir=\"RTL\"> </p>\n<p dir=\"RTL\"> </p>\n<p> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2017</p>\n<p dir=\"RTL\"> </p>\n<div>\n<br clear=\"all\">  \n <hr align=\"right\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> بندكتس الخامس عشر، <i>رسالة إلى قادة الدول المتحاربة</i>، 1 أغسطس/آب 1917: أعمال الكرسي الرسولي IX(1917)، 423.</p>\n</div>\n<div id=\"ftn2\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> بولس السادس،<i> رسالة لمناسبة الاحتفال باليوم العالمي الأول للسلام </i>(1 يناير/ كانون الأول 1968).</p>\n</div>\n<div id=\"ftn3\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> المجمع المسكوني الفاتيكاني الثاني، الدستور الرعوي <i>فرح ورجاء</i>، 7 ديسمبر/كانون الأول 1965، 78.</p>\n</div>\n<div id=\"ftn4\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a><i>نفس المرجع</i>.</p>\n</div>\n<div id=\"ftn5\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a><i>نفس المرجع</i>.</p>\n</div>\n<div id=\"ftn6\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a><i>نفس المرجع</i>.</p>\n</div>\n<div id=\"ftn7\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a><i>خطاب اليوم العالمي للصلاة من أجل السلام</i>، أسيزي، 20 سبتمبر/أيلول 2016.</p>\n</div>\n<div id=\"ftn8\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a><i>فرح ورجاء</i>، 78.</p>\n</div>\n<div id=\"ftn9\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> را. <i>نفس المرجع</i>.</p>\n</div>\n<div id=\"ftn10\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a><i>نفس المرجع</i> ، 83.</p>\n</div>\n<div id=\"ftn11\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> را. مز 85، 11؛ أش 32، 17.</p>\n</div>\n<div id=\"ftn12\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> يوحنا بولس الثاني، <i>رسالة لمناسبة الاحتفال باليوم العالمي الخامس والثلاثين للسلام: لا سلام بدون عدالة ولا عدالة بدون غفران</i> (1 يناير/ كانون الثاني 2002).</p>\n</div>\n<div id=\"ftn13\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> الرسالة الرسولية <i>رحمة وبؤس</i>، 20 نوفمبر/تشرين الثاني 2016، 18.</p>\n</div>\n<div id=\"ftn14\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a><i>نفس المرجع</i>، 20.</p>\n</div>\n<div id=\"ftn15\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> يوحنا الثالث والعشرون، الرسالة العامة <i>السلام في الأرض</i>، 11 نيسان/ أبريل 1963، 12.</p>\n</div>\n<div id=\"ftn16\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> بولس السادس، الرسالة العامة <i>ترقي الشعوب</i>، 26 مارس/آذار 1967، 83.</p>\n</div>\n<div id=\"ftn17\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> را. <i>رسالة إلى الأساقفة في عيد القديسين الأبرياء</i>، 28 ديسمبر/كانون الأول 2016.</p>\n</div>\n<div id=\"ftn18\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> يوحنا الثالث والعشرون، <i>السلام في الأرض</i>، 60.</p>\n</div>\n<div id=\"ftn19\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> را. <i>خطاب لمناسبة تسلّم جائزة شارلمان</i>، 6 مايو/أيار 2016.</p>\n</div>\n<div id=\"ftn20\">\n<p align=\"right\" dir=\"RTL\"> <a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> بولس السادس، <i>ترقي الشعوب</i>، 87.</p>\n</div>\n</br></div>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> ADDRESS OF HIS HOLINESS POPE FRANCIS<br>TO THE MEMBERS OF THE DIPLOMATIC CORPS ACCREDITED TO THE HOLY SEE <br/>FOR THE TRADITIONAL EXCHANGE OF NEW YEAR GREETINGS</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Regia<br/>Monday, 9 January 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/1/9/corpo-diplomatico.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> <p align=\"center\"> </p> <p> </p> </hr></font>\n<p><i>Your Excellencies, dear Ambassadors,<br/> Ladies and Gentlemen,</i></p>\n<p> I offer you a cordial welcome. I thank you for your presence in such numbers at this traditional gathering, which permits us to exchange greetings and good wishes that the year just beginning will be for everyone a time of joy, prosperity and peace. I express particular gratitude to the Dean of the Diplomatic Corps, His Excellency Armindo Fernandes do Espírito Santo Vieira, the Ambassador of Angola, for his courteous greetings on behalf of the entire Diplomatic Corps accredited to the Holy See, which has recently been enlarged following the establishment of diplomatic relations with the Islamic Republic of Mauritania a month ago. I likewise express my gratitude to the many Ambassadors resident in Rome, whose number has grown this past year, and to the non-resident Ambassadors, whose presence today is a clear sign of the bonds of friendship uniting their peoples to the Holy See. At the same time, I would like to express heartfelt condolences to the Ambassador of Malaysia for the death of his predecessor, Dato’ Mohd Zulkephli Bin Mohd Noor, who passed away last February.</p>\n<p> In the course of the past year, relations between your countries and the Holy See were further consolidated, thanks to the welcome visit of many Heads of State and Government, also in conjunction with the numerous events of the recently concluded Extraordinary Jubilee of Mercy. So too, a variety of bilateral Agreements were signed or ratified, both those of a general nature aimed at recognizing the Church’s juridical status, with the Democratic Republic of Congo, Central African Republic, Benin and Timor East, and those of a more specific character, the <i>Avenant</i> signed with France, the Convention on fiscal matters with the Republic of Italy, recently entered into force, and the Memorandum of Understanding between the Secretariat of State and the Government of the United Arab Emirates. Furthermore, in the context of the Holy See’s commitment to the obligations assumed by the aforementioned Agreements, the Comprehensive Agreement with the State of Palestine, which took effect a year ago, was fully implemented.</p>\n<p>Dear Ambassadors,</p>\n<p> A century ago, we were in the midst of the First World War. A “useless slaughter”,<font color=\"#663300\"><a href=\"#_ftn1\" name=\"_ftnref21\" title=\"\">[1]</a></font> in which new methods of warfare sowed death and caused immense suffering to the defenceless civil population. In 1917, the conflict changed profoundly, taking on increasingly global proportions, while those totalitarian regimes, which were long to be a cause of bitter divisions, began to appear on the horizon. A hundred years later, it can be said that many parts of the world have benefited from lengthy periods of peace, which have favoured opportunities for economic development and unprecedented prosperity. For many people today, peace appears as a blessing to be taken for granted, for all intents an acquired right to which not much thought is given. Yet, for all too many others, peace remains merely a distant dream. Millions of people still live in the midst of senseless conflicts. Even in places once considered secure, a general sense of fear is felt. We are frequently overwhelmed by images of death, by the pain of innocent men, women and children who plead for help and consolation, by the grief of those mourning the loss of a dear one due to hatred and violence, and by the drama of refugees fleeing war and migrants meeting tragic deaths.</p>\n<p> For this reason, I would like to devote today’s meeting to the theme of security and peace. In today’s climate of general apprehension for the present, and uncertainty and anxious concern for the future, I feel it is important to speak a word of hope, which can also indicate a path on which to embark.</p>\n<p> Just a few days ago, we celebrated the Fiftieth World Day of Peace, instituted by my blessed predecessor Paul VI “as a hope and as a promise, at the beginning of the calendar which measures and describes the path of human life in time, that peace with its just and beneficent equilibrium may dominate the development of events to come”.<font color=\"#663300\"><a href=\"#_ftn2\" name=\"_ftnref22\" title=\"\">[2]</a></font> For Christians, peace is a gift of the Lord, proclaimed in song by the Angels at the moment of Christ’s birth: “Glory to God in the highest heaven, and on earth peace among those whom he favours” (<i>Lk </i>2:14). Peace is a positive good, “the fruit of the right ordering of things” with which God has invested human society;<font color=\"#663300\"><a href=\"#_ftn3\" name=\"_ftnref23\" title=\"\">[3]</a></font> it is “more than the absence of war”.<font color=\"#663300\"><a href=\"#_ftn4\" name=\"_ftnref24\" title=\"\">[4]</a></font> Nor can it be “reduced to the maintenance of a balance of power between opposing forces”.<font color=\"#663300\"><a href=\"#_ftn5\" name=\"_ftnref25\" title=\"\">[5]</a></font> Rather, it demands the commitment of those persons of good will who “thirst for an ever more perfect reign of justice”.<font color=\"#663300\"><a href=\"#_ftn6\" name=\"_ftnref26\" title=\"\">[6]</a></font> </p>\n<p> In this regard, I voice my firm conviction that every expression of religion is called to promote peace. I saw this clearly in the World Day of Prayer for Peace held in Assisi last September, during which the representatives of the different religions gathered to “give voice together to all those who suffer, to all those who have no voice and are not heard”,<font color=\"#663300\"><a href=\"#_ftn7\" name=\"_ftnref27\" title=\"\">[7]</a></font> as well as in my visits to the Synagogue of Rome and the Mosque in Baku. </p>\n<p> We know that there has been no shortage of acts of religiously motivated violence, beginning with Europe itself, where the historical divisions between Christians have endured all too long. In my recent visit to Sweden, I mentioned the urgent need for healing past wounds and journeying together towards common goals. The basis of that journey can only be authentic dialogue between different religious confessions. Such dialogue is possible and necessary, as I wished to show by my meeting in Cuba with Patriarch Kirill of Moscow, as well as by my Apostolic Journeys to Armenia, Georgia and Azerbaijan, where I sensed the rightful aspiration of those peoples to resolve conflicts which for years have threatened social harmony and peace.</p>\n<p> At the same time, it is fitting that we not overlook the great number of religiously inspired works that contribute, at times with the sacrifice of martyrs, to the pursuit of the common good through education and social assistance, especially in areas of great poverty and in theatres of conflict. These efforts advance peace and testify that individuals of different nationalities, cultures and traditions can indeed live and work together, provided that the dignity of the human person is placed at the centre of their activities.</p>\n<p> Sadly, we are conscious that even today, religious experience, rather than fostering openness to others, can be used at times as a pretext for rejection, marginalization and violence. I think particularly of the fundamentalist-inspired terrorism that in the past year has also reaped numerous victims throughout the world: in Afghanistan, Bangladesh, Belgium, Burkina Faso, Egypt, France, Germany, Jordan, Iraq, Nigeria, Pakistan, the United States of America, Tunisia and Turkey. These are vile acts that use children to kill, as in Nigeria, or target people at prayer, as in the Coptic Cathedral of Cairo, or travellers or workers, as in Brussels, or passers-by in the streets of cities like Nice and Berlin, or simply people celebrating the arrival of the new year, as in Istanbul.</p>\n<p> We are dealing with a homicidal madness which misuses God’s name in order to disseminate death, in a play for domination and power. Hence I appeal to all religious authorities to join in reaffirming unequivocally that one can never kill in God’s name. Fundamentalist terrorism is the fruit of a profound spiritual poverty, and often is linked to significant social poverty. It can only be fully defeated with the joint contribution of religious and political leaders. The former are charged with transmitting those religious values which do not separate fear of God from love of neighbour. The latter are charged with guaranteeing in the public forum the right to religious freedom, while acknowledging religion’s positive and constructive contribution to the building of a civil society that sees no opposition between social belonging, sanctioned by the principle of citizenship, and the spiritual dimension of life. Government leaders are also responsible for ensuring that conditions do not exist that can serve as fertile terrain for the spread of forms of fundamentalism. This calls for suitable social policies aimed at combating poverty; such policies cannot prescind from a clear appreciation of the importance of the family as the privileged place for growth in human maturity, and from a major investment in the areas of education and culture.</p>\n<p> In this regard, I was interested to learn of the Council of Europe’s initiative on the religious dimension of intercultural dialogue, which in the past year discussed the role of education in preventing radicalization leading to terrorism and estremist violence. This represents an occasion for a better understanding of the role of religion and education in bringing about the authentic social harmony needed for coexistence in a multicultural society.</p>\n<p> Here I would express my conviction that political authorities must not limit themselves to ensuring the security of their own citizens – a concept which could easily be reduced to a mere “quiet life” – but are called also to work actively for the growth of peace. Peace is an “active virtue”, one that calls for the engagement and cooperation of each individual and society as a whole. As the Second Vatican Council observed, “peace will never be achieved once and for all, but must be built up continually”,<font color=\"#663300\"><a href=\"#_ftn8\" name=\"_ftnref28\" title=\"\">[8]</a></font> by safeguarding the good of persons and respecting their dignity. Peacemaking requires above all else renouncing violence in vindicating one’s rights.<font color=\"#663300\"><a href=\"#_ftn9\" name=\"_ftnref29\" title=\"\">[9]</a></font> To this very principle I devoted my Message for the 2017 World Day of Peace, with the title, “Nonviolence: a Style of Politics for Peace”. I wished primarily to reaffirm that nonviolence is a political style based on the rule of law and the dignity of each person.</p>\n<p> Peacemaking also demands that “those causes of discord which lead to wars be rooted out”,<font color=\"#663300\"><a href=\"#_ftn10\" name=\"_ftnref30\" title=\"\">[10]</a></font> beginning with acts of injustice. Indeed, justice and peace are intimately linked<font color=\"#663300\"><a href=\"#_ftn11\" name=\"_ftnref31\" title=\"\">[11]</a></font>. Yet, as Saint John Paul II observed, “because human justice is always fragile and imperfect, subject as it is to the limitations and egoism of individuals and groups, it must include and, as it were, be completed by the forgiveness that heals and rebuilds human relations from their foundations… Forgiveness is in no way opposed to justice. It is rather the fullness of justice, leading to that tranquillity of order” which involves “the deepest healing of the wounds which fester in human hearts. Justice and forgiveness are both essential to such healing”.<font color=\"#663300\"><a href=\"#_ftn12\" name=\"_ftnref32\" title=\"\">[12]</a></font> Those words remain most timely, and met with openness on the part of some Heads of State or Government to my request to make a gesture of clemency towards the incarcerated. To them, and to all those who promote dignified living conditions for prisoners and their reintegration into society, I would like to express my particular appreciation and gratitude.</p>\n<p> I am convinced that for many people the Extraordinary Jubilee of Mercy was an especially fruitful moment for rediscovering “mercy’s immense positive influence as a <i>social value</i>”<i>.</i><font color=\"#663300\"><a href=\"#_ftn13\" name=\"_ftnref33\" title=\"\">[13]</a></font> In this way, everyone can help bring about “a <i>culture of mercy</i>, based on the rediscovery of encounter with others, a culture in which no one looks at another with indifference or turns away from the suffering of our brothers and sisters”.<font color=\"#663300\"><a href=\"#_ftn14\" name=\"_ftnref34\" title=\"\">[14]</a></font> Only thus will it be possible to build societies that are open and welcoming towards foreigners and at the same time internally secure and at peace. This is all the more needed at the present time, when massive waves of migration continue in various parts of the world. I think in a special way of the great numbers of displaced persons and refugees in some areas of Africa and Southeast Asia, and all those who are fleeing areas of conflict in the Middle East.</p>\n<p> Last year the international community gathered at two important events convened by the United Nations: the first World Humanitarian Summit and the Summit for Refugees and Migrants. With regard to migrants, displaced persons and refugees, a common commitment is needed, one focused on offering them a dignified welcome. This would involve respecting the right of “every human being… to emigrate to other countries and take up residence there”,<font color=\"#663300\"><a href=\"#_ftn15\" name=\"_ftnref35\" title=\"\">[15]</a></font> while at the same time ensuring that migrants can be integrated into the societies in which they are received without the latter sensing that their security, cultural identity and political-social stability are threatened. On the other hand, immigrants themselves must not forget that they have a duty to respect the laws, culture and traditions of the countries in which they are received.</p>\n<p> Prudence on the part of public authorities does not mean enacting policies of exclusion vis-à-vis migrants, but it does entail evaluating, with wisdom and foresight, the extent to which their country is in a position, without prejudice to the common good of citizens, to offer a decent life to migrants, especially those truly in need of protection. Above all, the current crisis should not be reduced to a simple matter of numbers. Migrants are persons, with their own names, stories and families. There can never be true peace as long as a single human being is violated in his or her personal identity and reduced to a mere statistic or an object of economic calculation.</p>\n<p> The issue of migration is not one that can leave some countries indifferent, while others are left with the burden of humanitarian assistance, often at the cost of notable strain and great hardship, in the face of an apparently unending emergency. All should feel responsible for jointly pursuing the international common good, also through concrete gestures of human solidarity; these are essential building-blocks of that peace and development which entire nations and millions of people still await. So I am grateful to the many countries which offer a generous welcome to those in need, beginning with various European nations, particularly Italy, Germany, Greece and Sweden.</p>\n<p> I vividly remember my visit to the island of Lesvos in the company of my brothers Patriarch Bartholomew and Archbishop Ieronymos. There I saw at first hand the dramatic situation of the refugee camps, but also the goodness and spirit of service shown by the many persons committed to assisting those living there. Nor should we overlook the welcome offered by other countries of Europe and the Middle East, such as Lebanon, Jordan and Turkey, as well as the commitment of various African and Asian countries. In the course of my visit to Mexico, where I experienced the joy of the Mexican people, I likewise felt close to the thousands of migrants from Central America who, in their attempt to find a better future, endure terrible injustices and dangers, victims of extortion and objects of that deplorable trade – that horrible form of modern slavery – which is human trafficking.</p>\n<p> One enemy of peace is a “reductive vision” of the human person, which opens the way to the spread of injustice, social inequality and corruption. With regard to this last phenomenon, the Holy See has taken on new commitments with its formal adherence, on 19 September last, to the <i>United Nations Convention against Corruption</i>, adopted by the General Assembly of the United Nations on 31 October 2003.</p>\n<p> In his encyclical <i>Populorum Progressio</i>, issued fifty years ago, Blessed Paul VI noted how such situations of inequality provoke conflict. As he stated, “civil progress and economic development are the only road to peace”,<font color=\"#663300\"><a href=\"#_ftn16\" name=\"_ftnref36\" title=\"\">[16]</a></font> which public authorities have the duty to encourage and foster by creating conditions for a more equitable distribution of resources and by generating employment opportunities, especially for young people. In today’s world, all too many people, especially children, still suffer from endemic poverty and live in conditions of food insecurity – indeed, hunger – even as natural resources are the object of greedy exploitation by a few, and enormous amounts of food are wasted daily.</p>\n<p> Children and young people are the future; it is for them that we work and build. They cannot be selfishly overlooked or forgotten. As I stated recently in a letter addressed to all bishops, I consider it a priority to protect children, whose innocence is often violated by exploitation, clandestine and slave labour, prostitution or the abuse of adults, criminals and dealers in death.<font color=\"#663300\"><a href=\"#_ftn17\" name=\"_ftnref37\" title=\"\">[17]</a></font></p>\n<font color=\"#663300\"> </font>\n<p> During my visit to Poland for World Youth Day, I encountered thousands of young people full of life and enthusiasm. Yet in many of them I also saw pain and suffering. I think of the young people affected by the brutal conflict in Syria, deprived of the joys of childhood and youth, such as the ability to play games and to attend school. My constant thoughts are with them and the beloved Syrian people. I appeal to the international community to make every effort to encourage serious negotiations for an end to the conflict, which is causing a genuine human catastrophe. Each of the parties must give priority to international humanitarian law, and guarantee the protection of civilians and needed humanitarian aid for the populace. Our common aspiration is that the recently signed truce will be a sign of hope for the whole Syrian people, so greatly in need of it.</p>\n<p> This also means working for the elimination of the deplorable arms trade and the never-ending race to create and spread ever more sophisticated weaponry. Particularly disturbing are the experiments being conducted on the Korean Peninsula, which destabilize the entire region and raise troubling questions for the entire international community about the risk of a new nuclear arms race. The words of Saint John XXIII in <i>Pacem in Terris</i> continue to ring true: “Justice, right reason and the recognition of human dignity cry out insistently for a cessation to the arms race. The stockpiles of armaments which have been built up in various countries must be reduced all round by the parties concerned. Nuclear weapons must be banned”.<font color=\"#663300\"><a href=\"#_ftn18\" name=\"_ftnref38\" title=\"\">[18]</a></font> In the light of this, and in view of the forthcoming Conference on Disarmament, the Holy See seeks to promote an ethics of peace and security that goes beyond that fear and “closure” which condition the debate on nuclear weapons.</p>\n<p> Also with regard to conventional weapons, we need to acknowledge that easy access to the sale of arms, including those of small calibre, not only aggravates various conflicts, but also generates a widespread sense of insecurity and fear. This is all the more dangerous in times, like our own, of social uncertainty and epochal changes.</p>\n<p> Another enemy of peace is the ideology that exploits social unrest in order to foment contempt and hate, and views others as enemies to be eliminated. Sadly, new ideologies constantly appear on the horizon of humanity. Under the guise of promising great benefits, they instead leave a trail of poverty, division, social tensions, suffering and, not infrequently, death. Peace, on the other hand, triumphs through solidarity. It generates the desire for dialogue and cooperation which finds an essential instrument in diplomacy. Mercy and solidarity inspire the convinced efforts of the Holy See and the Catholic Church to avert conflicts and to accompany processes of peace, reconciliation and the search for negotiated solutions. It is heartening that some of these attempts have met with the good will of many people who, from a number of quarters, have actively and fruitfully worked for peace. I think of the efforts made in the last two years for rapprochement between Cuba and the United States. I think also of the persevering efforts made, albeit not without difficulty, to end years of conflict in Colombia.</p>\n<p> That approach aims at encouraging reciprocal trust, supporting processes of dialogue and emphasizing the need for courageous gestures. These are quite urgent in neighbouring Venezuela, where the effects of the political, social and economic crisis have long burdened the civil population. So too in other parts of the world, beginning with the Middle East, a similar approach is needed, not only to bring an end to the Syrian conflict, but also to foster fully reconciled societies in Iraq and in Yemen. The Holy See renews its urgent appeal for the resumption of dialogue between Israelis and Palestinians towards a stable and enduring solution that guarantees the peaceful coexistence of two states within internationally recognized borders. No conflict can become a habit impossible to break. Israelis and Palestinians need peace. The whole Middle East urgently needs peace!</p>\n<p> I also express my hope that there will be a full implementation of the agreements aimed at restoring peace in Libya, where it is imperative to reconcile the divisions of recent years. I likewise encourage every effort on the local and international level to renew peaceful civil coexistence in Sudan and South Sudan, and in the Central African Republic, all plagued by ongoing armed conflicts, massacres and destruction, as well as in other African nations marked by tensions and political and social instability. In particular, I express my hope that the recently-signed agreement in the Democratic Republic of Congo may help enable political leaders to work diligently to pursue reconciliation and dialogue between all elements of civil society. My thoughts also turn to Myanmar, that efforts will be made to foster peaceful co-existence and, with the support of the international community, to provide assistance to those in grave and pressing need.</p>\n<p> In Europe too, where tensions also exist, openness to dialogue is the only way to ensure the security and development of the continent. Consequently, I welcome those initiatives favouring the process of reunification in Cyprus, where negotiations resume today, and I express my hope that in Ukraine viable solutions will continue to be pursued with determination in order to fulfil the commitments undertaken by the parties involved and, above all, that a prompt response will be given to the humanitarian situation, which remains grave.</p>\n<p> Europe as a whole is experiencing a decisive moment in its history, one in which it is called to rediscover its proper identity. This requires recovering its roots in order to shape its future. In response to currents of divisiveness, it is all the more urgent to update “the idea of Europe”, so as to give birth to a new humanism based on the capacity to integrate, dialogue and generate<font color=\"#663300\"><a href=\"#_ftn19\" name=\"_ftnref39\" title=\"\">[19]</a></font> that made the “Old Continent” great. The process of European unification, begun after the Second World War, continues to be a unique opportunity for stability, peace and solidarity between peoples. On this occasion, I can only reaffirm the interest and concern of the Holy See for Europe and its future, conscious that the values that were the inspiration and basis of that project, which this year celebrates its sixtieth anniversary, are values common to the entire continent and transcend the borders of the European Union itself.</p>\n<p>Your Excellencies, Ladies and Gentlemen,</p>\n<p> To build peace also means to work actively for the care of creation. The Paris Agreement on the climate, which recently took effect, is an important sign of the shared commitment to bequeath a more beautiful and livable world to those who will come after us. It is my hope that the efforts made in recent times to respond to climate change will meet with increased cooperation on the part of all, for the earth is our common home and we need to realize that the choices of each have consequences for all.</p>\n<p> Clearly, however, certain phenomena go beyond the possibilities of human intervention. I refer to the numerous earthquakes which have struck some areas of the world. I think especially of those in Ecuador, Italy and Indonesia, which have claimed numerous victims and left many others in conditions of great insecurity. I was able to visit personally some of the areas affected by the earthquake in central Italy. In addition to seeing the damage done to a land rich in art and culture, I shared the pain of many people, but I also witnessed their courage and their determination to rebuild what was destroyed. I pray that the solidarity which united the beloved Italian people in the days after the earthquake will continue to inspire the entire nation, particularly at this delicate time in its history. The Holy See and Italy are particularly close for obvious historical, cultural and geographical reasons. This relationship was evident in the Jubilee Year, and I thank all the Italian authorities for their help in organizing this event and ensuring the security of pilgrims from all over the world.</p>\n<p>Dear Ambassadors,</p>\n<p> Peace is a gift, a challenge and a commitment. It is a gift because it flows from the very heart of God. It is a challenge because it is a good that can never be taken for granted and must constantly be achieved. It is a commitment because it demands passionate effort on the part of all people of goodwill to seek and build it. For true peace can only come about on the basis of a vision of human beings capable of promoting an integral development respectful of their transcendent dignity. As Blessed Paul VI observed, “development is the new name for peace”.<font color=\"#663300\"><a href=\"#_ftn20\" name=\"_ftnref40\" title=\"\">[20]</a></font> </p>\n<p> This, then, is my prayerful hope for the year just begun: that our countries and their peoples may find increased opportunities to work together in building true peace. For its part, the Holy See, and the Secretariat of State in particular, will always be ready to cooperate with those committed to ending current conflicts and to offer support and hope to all who suffer. </p>\n<p> In the Church’s liturgy, we greet one another with the words: “Peace be with you”. With this same greeting, as a pledge of abundant divine blessings, I renew to each of you, distinguished members of the Diplomatic Corps, to your families and to the countries you represent, my heartfelt good wishes for the New Year.</p>\n<p> Thank you. </p>\n<div>\n<br clear=\"all\"/>\n<font color=\"#663300\">\n<hr align=\"left\" size=\"1\" width=\"33%\"/> </font>\n<div id=\"ftn21\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref1\" name=\"_ftn21\" title=\"\">[1]</a>  BENEDICT XV, <i>Letter to the Leaders of the Peoples at War</i> (1 August 1917): AAS 9 (1917), 421.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn22\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref2\" name=\"_ftn22\" title=\"\">[2]</a><i> Message for the Celebration of the First World Day of Peace </i>(1 January 1968).</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn23\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref3\" name=\"_ftn23\" title=\"\">[3]</a>  SECOND VATICAN ECUMENICAL COUNCIL, Pastoral Constitution <i>Gaudium et Spes</i> (7 December 1965), 78.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn24\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref4\" name=\"_ftn24\" title=\"\">[4]</a>  Ibid.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn25\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref5\" name=\"_ftn25\" title=\"\">[5]</a>  Ibid.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn26\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref6\" name=\"_ftn26\" title=\"\">[6]</a>  Ibid.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn27\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref7\" name=\"_ftn27\" title=\"\">[7]</a><i> Address at the World Day of Prayer for Peace</i>, Assisi, 20 September 2016.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn28\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref8\" name=\"_ftn28\" title=\"\">[8]</a> Pastoral Constitution <i>Gaudium et Spes</i>, 78.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn29\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref9\" name=\"_ftn29\" title=\"\">[9]</a>  Cf. ibid.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn30\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref10\" name=\"_ftn30\" title=\"\">[10]</a>  Ibid., 83.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn31\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref11\" name=\"_ftn31\" title=\"\">[11]</a>  Cf. <i>Ps</i> 85:11 and <i>Is</i> 32:17.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn32\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref12\" name=\"_ftn32\" title=\"\">[12]</a><i> Message for the Thirty-fifth World Day of Peace: There is no Peace without Justice, There is no Justice without Forgiveness </i>(1 January 2002), 3.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn33\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref13\" name=\"_ftn33\" title=\"\">[13]</a>  Apostolic Letter <i>Misericordia et Misera</i> (20 November 2016), 18.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn34\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref14\" name=\"_ftn34\" title=\"\">[14]</a>  Ibid., 20.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn35\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref15\" name=\"_ftn35\" title=\"\">[15]</a>  JOHN XXIII, Encyclical Letter <i>Pacem in Terris</i> (11 April 1963), 25.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn36\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref16\" name=\"_ftn36\" title=\"\">[16]</a> Encyclical Letter <i>Populorum Progressio</i> (26 March 1967), 83.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn37\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref17\" name=\"_ftn37\" title=\"\">[17]</a> Cf. <i>Letter to Bishops on the Feast of the Holy Innocents</i>, 28 December 2016.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn38\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref18\" name=\"_ftn38\" title=\"\">[18]</a> Encyclical Letter <i>Pacem in Terris</i>, 112.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn39\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref19\" name=\"_ftn39\" title=\"\">[19]</a> Cf. <i>Address at the Conferral of the Charlemagne Prize</i>, 6 May 2016.</p></font>\n</div>\n<font color=\"#663300\"> </font>\n<div id=\"ftn40\">\n<font color=\"#663300\"> <p class=\"MsoFootnoteText\"><a href=\"#_ftnref20\" name=\"_ftn40\" title=\"\">[20]</a> Cf. Encyclical Letter<i>Populorum Progressio</i>, 87.</p> <p class=\"MsoFootnoteText\"> </p></font>\n</div>\n</div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><b><i><font color=\"#663300\" size=\"4\"> DISCOURS DU PAPE FRANÇOIS <br> À L'OCCASION DES VŒUX DU CORPS DIPLOMATIQUE <br/> ACCRÉDITÉ PRÈS LE SAINT-SIÈGE</br></font></i></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Salle Royale<br/> Lundi, 9 janvier 2017</i></font></span></p>\n<font color=\"#663300\"><p align=\"center\"><span lang=\"fr\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/1/9/corpo-diplomatico.html\">Multimédia</a>]</b></span></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> <p align=\"left\"> </p> </hr></font>\n<p><span lang=\"fr\"><i>Excellences, chers Ambassadeurs, Mesdames et Messieurs, </i></span></p>\n<p><span lang=\"fr\">Je vous adresse une cordiale bienvenue et je vous remercie pour votre présence si nombreuse et attentive à ce traditionnel rendez-vous qui permet de nous échanger mutuellement le vœu que l’année commencée depuis peu soit pour tous un temps de joie, de prospérité et de paix. Je remercie particulièrement le Doyen du Corps diplomatique, Son Excellence Monsieur Armindo Fernandes do Espírito Santo Vieira, Ambassadeur d’Angola, pour les paroles déférentes qu’il m’a adressées au nom de tout le Corps diplomatique accrédité près le Saint-Siège, qui s’est récemment agrandi suite à l’établissement des relations diplomatiques avec la République islamique de Mauritanie, réalisé il y a un mois. Je désire également exprimer ma gratitude aux nombreux Ambassadeurs résidents à Rome, dont le nombre s’est accru au cours de la dernière année, comme aussi aux Ambassadeurs non-résidents, qui par leur présence aujourd’hui entendent souligner les liens d’amitié qui unissent leurs peuples au Saint-Siège. En même temps, il me tient à cœur d’adresser particulièrement mes condoléances à l’Ambassadeur de la Malaisie, faisant mémoire de son prédécesseur, Dato’ Mohd Zulkephli Bin Mohd Noor, décédé en février dernier. </span></p>\n<p><span lang=\"fr\">Au cours de l’année passée, les relations entre vos pays et le Saint-Siège ont eu l’occasion de s’approfondir ultérieurement grâce aux visites appréciées de nombreux chefs d’État et de gouvernement, en concomitance aussi avec les divers rendez-vous qui ont constellé le Jubilé extraordinaire de la Miséricorde, conclu depuis peu. Divers ont aussi été les Accords bilatéraux signés ou ratifiés, qu’ils soient de caractère général, en vue de reconnaître le statut juridique de l’Église avec la République Démocratique du Congo, la République Centrafricaine, le Bénin et avec le Timor Oriental, ou de caractère plus spécifique comme l’<i>Avenant </i>signé avec la France, ou la Convention en matière fiscale avec la République Italienne, récemment entrée en vigueur, auxquels s’ajoute le Memorandum d’Entente entre la Secrétairerie d’État et le Gouvernement des Émirats Arabes Unis. En outre, dans la perspective de l’engagement du Saint-Siège à être fidèle aux obligations engagées par les accords souscrits a été aussi réalisée une pleine mise en œuvre du <i> Comprehensive Agreement </i>avec l’État de Palestine, entré en vigueur il y a une année.</span></p>\n<p><span lang=\"fr\"><i>Chers Ambassadeurs,</i></span></p>\n<p><span lang=\"fr\">Il y a un siècle, le monde se trouvait en plein dans le premier conflit mondial. Un massacre inutile (<i>inutile strage </i>) <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, où les nouvelles techniques de combat semaient la mort et causaient d’effroyables souffrances aux populations civiles sans défense. En 1917, le visage du conflit changea profondément, acquérant une physionomie toujours plus mondiale tandis qu’apparaissaient à l’horizon ces régimes totalitaires qui seraient pour longtemps cause de divisions déchirantes. Cent années après, de nombreuses régions du monde peuvent dire avoir bénéficié de périodes prolongées de paix, qui ont favorisé l’opportunité d’un développement économique et des formes de bien-être sans précédents. Si pour beaucoup aujourd’hui, la paix semble, de quelque manière, un bien établi, presqu’un droit acquis auquel on ne fait plus très attention, pour trop elle est encore seulement un lointain mirage. Des millions de personnes vivent encore au centre de conflits insensés. Même dans des lieux un temps considérés comme sûrs, on perçoit un sentiment général de peur. Nous sommes fréquemment accablés par des images de mort, de douleur d’innocents qui implorent aide et consolation, de deuil de qui pleure un être cher à cause de la haine et de la violence, du drame des réfugiés qui fuient la guerre ou des migrants qui périssent tragiquement. </span></p>\n<p><span lang=\"fr\">Je voudrais donc consacrer la rencontre d’aujourd’hui au thème de la sécurité et de la paix, puisque dans le climat d’appréhension générale pour le présent et d’incertitude et d’angoisse pour l’avenir, dans lequel nous nous trouvons immergés, je pense important d’adresser une parole d’espérance, qui indique aussi une perspective de chemin. </span></p>\n<p><span lang=\"fr\">Il y a quelques jours, nous avons célébré la <a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/1/1/santamessa.html\">50<sup>ème</sup> Journée mondiale de la Paix</a>, <a href=\"http://w2.vatican.va/content/paul-vi/fr/messages/peace/documents/hf_p-vi_mes_19671208_i-world-day-for-peace.html\">instituée par mon bienheureux prédécesseur</a>, le Pape Paul VI « comme un souhait et une promesse, à l’ouverture du calendrier qui mesure et décrit le chemin de la vie humaine dans le temps. Nous voudrions voir la paix, avec son juste et bienfaisant équilibre, dominer le déroulement de l’histoire à venir »<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Pour les chrétiens, la paix est un don du Seigneur, acclamé et chanté par les anges au moment de la naissance du Christ : « Gloire à Dieu au plus haut des cieux et paix sur la terre aux hommes qu’Il aime » (<i>Lc </i>2, 14). Elle est un bien positif, « le fruit d’un ordre qui a été implanté dans la société humaine »<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> par Dieu et « n’est pas simplement absence de guerre »<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. Elle ne peut « se réduire à maintenir stable l’équilibre de forces adverses »<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>, elle exige plutôt l’engagement de ces personnes de bonne volonté qui « aspirent sans cesse à une justice plus parfaite »<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>.</span></p>\n<p><span lang=\"fr\">Dans cette perspective, j’exprime ma vive conviction que chaque expression religieuse soit appelée à promouvoir la paix. On a pu l’expérimenter de manière significative au cours de la <a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/9/20/assisipreghierapace.html\">Journée mondiale de prière pour la paix</a>, qui s’est tenue à Assise en septembre dernier, au cours de laquelle les représentants des différentes religions se sont retrouvés pour « prêter notre voix à tous ceux qui souffrent, à tous ceux qui sont sans voix et sans personne qui les écoute »<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>, comme aussi au cours de ma <a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/1/17/sinagoga.html\">visite au Temple Majeur de Rome</a> ou à la <a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/10/2/azerbaijan-moschea.html\">Mosquée de Bakou.</a></span></p>\n<p><span lang=\"fr\">Nous savons combien n’ont pas manquées les violences motivées religieusement, à partir justement de l’Europe, où les divisions historiques entre les chrétiens ont duré trop longtemps. Dans mon <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2016/outside/documents/papa-francesco-svezia-2016.html\">récent voyage en Suède</a>, j’ai voulu rappeler le besoin urgent de guérir les blessures du passé et de cheminer ensemble vers des buts communs. A la base d’un tel chemin, il ne peut qu’y avoir le dialogue authentique entre les différentes confessions religieuses. C’est un dialogue possible et nécessaire, comme j’ai cherché à en témoigner dans <a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2016/2/12/francescokirill.html\">la rencontre qui a eu lieu à Cuba avec le Patriarche Cyrille de Moscou</a>, comme aussi au cours des voyages apostoliques en <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2016/outside/documents/papa-francesco-georgia-azerbaijan-2016.html\">Arménie, Géorgie et Azerbaïdjan</a>, où j’ai perçu la juste aspiration de ces populations à calmer les conflits qui depuis des années portent préjudice à la concorde et à la paix. </span></p>\n<p><span lang=\"fr\">En même temps, il est opportun de ne pas oublier les multiples œuvres, d’inspiration religieuse, qui concourent, tant de fois aussi avec le sacrifice des martyrs, à l’édification du bien commun, à travers l’éducation et l’assistance, surtout dans les régions les plus difficiles et sur les théâtres de conflit. De telles œuvres contribuent à la paix et donnent un témoignage de la manière dont on peut concrètement vivre et travailler ensemble, même en appartenant à des peuples, à des cultures et à des traditions différentes, toutes les fois où l’on place la dignité de la personne humaine au centre de ses activités. </span></p>\n<p><span lang=\"fr\">Malheureusement, nous sommes conscients qu’encore aujourd’hui, l’expérience religieuse, au lieu d’ouvrir aux autres, peut parfois être utilisée comme prétexte de fermetures, de marginalisations et de violences. Je me réfère particulièrement au terrorisme de matrice fondamentaliste, qui a fauché encore l’année dernière de nombreuses victimes dans différents pays, en Afghanistan, Bengladesh, Belgique, Burkina Faso, Egypte, France, Allemagne, Jordanie, Irak, Nigeria, Pakistan, États-Unis d’Amérique, Tunisie et Turquie. Ce sont des gestes vils, qui utilisent des enfants pour tuer, comme au Nigéria ; ils visent celui qui prie, comme dans la Cathédrale copte du Caire, ou simplement celui qui se promène dans les rues de la ville, comme à Nice et à Berlin, ou simplement celui qui fête l’arrivée du nouvel an, comme à Istanbul. </span></p>\n<p><span lang=\"fr\">Il s’agit d’une folie homicide qui abuse du nom de Dieu pour semer la mort, dans la tentative d’affirmer une volonté de domination et de pouvoir. Je fais donc appel à toutes les autorités religieuses afin qu’elles soient unies pour rappeler avec force qu’on ne peut jamais tuer au nom de Dieu. Le terrorisme fondamentaliste est un fruit d’une grave misère spirituelle, à laquelle est souvent liée aussi une grande pauvreté sociale. Elle peut être pleinement vaincue seulement avec la contribution commune des leaders religieux et politiques. Aux premiers, revient la tâche de transmettre des valeurs religieuses qui n’admettent pas d’opposition entre la crainte de Dieu et l’amour pour le prochain. Aux seconds, il revient de garantir dans l’espace publique le droit à la liberté religieuse, en reconnaissant la contribution positive qu’elle exerce dans l’édification de la société civile, où ne peuvent être perçues comme contradictoires l’appartenance sociale, sanctionnée par le principe de citoyenneté, et la dimension spirituelle de la vie. A celui qui gouverne revient, en outre, la responsabilité d’éviter que se forment ces conditions qui deviennent un terrain fertile pour le déferlement des fondamentalismes. Cela demande des politiques sociales adaptées en vue de combattre la pauvreté, qui ne peuvent pas se séparer d’une valorisation sincère de la famille, comme lieu privilégié de la maturation humaine, et d’importants investissements dans le domaine éducatif et culturel. </span></p>\n<p><span lang=\"fr\">À ce sujet, j’accueille avec intérêt l’initiative du Conseil de l’Europe sur la dimension religieuse du dialogue interculturel, qui l’année passée a mis en relief le thème du rôle de l‘éducation dans la prévention de la radicalisation qui conduit au terrorisme et à l’extrémisme violent. Il s’agit d’une opportunité pour approfondir la contribution du phénomène religieux et le rôle de l’éducation pour une véritable pacification du tissu social, nécessaire pour le vivre-ensemble dans une société multiculturelle. </span></p>\n<p><span lang=\"fr\">Dans ce sens, je désire exprimer la conviction que chaque autorité politique ne doit pas se limiter à garantir la sécurité de ses citoyens – ce qui peut facilement reconduire à un simple “vivre tranquille”- mais est aussi appelé à se faire véritable promoteur et artisan de paix. La paix est une “<i>vertu active</i>” qui demande l’engagement et la collaboration de chaque personne et du corps social tout entier dans son ensemble. Comme l’observait le Concile Vatican II – « la paix n’est jamais définitivement acquise, mais est toujours à construire »<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>, protégeant le bien des personnes, en respectant leur dignité. L’édifier demande surtout de renoncer à la violence dans la défense de ses propres droits<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>. C’est vraiment à ce principe que j’ai voulu consacrer le message pour la Journée mondiale de la Paix 2017, l’intitulant : <a href=\"http://w2.vatican.va/content/francesco/fr/messages/peace/documents/papa-francesco_20161208_messaggio-l-giornata-mondiale-pace-2017.html\">« <i>La non-violence : style d’une politique pour la paix »</i></a><i>, </i>pour rappeler surtout combien la non-violence est un style politique, basé sur le primat du droit et de la dignité de chaque personne. </span></p>\n<p><span lang=\"fr\">Construire la paix exige aussi que « soit éliminées les causes de discorde qui nourrissent les guerres »<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>, à commencer par les injustices. En effet, il existe un lien intime entre la justice et la paix<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a>. « Mais – observait saint Jean-Paul II –, parce que la justice humaine est toujours fragile et imparfaite, exposée qu’elle est aux limites et aux égoïsmes des personnes et des groupes, elle doit s’exercer et, en un sens, être complétée par le <i>pardon qui guérit les blessures et qui rétablit en profondeur les rapports humains perturbées. </i>(…) Le pardon ne s’oppose d’aucune manière à la justice [mais] il vise plutôt cette plénitude de justice qui mène à la tranquillité de l’ordre, (…) qui est guérison en profondeur des blessures qui ensanglantent les esprits Pour cette raison, la justice et le pardon sont tous les deux essentiels »<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>. Ces paroles aujourd’hui plus que jamais actuelles, ont rencontré la disponibilité de quelques Chefs d’État ou de Gouvernement à accueillir mon invitation à accomplir un geste de clémence envers les prisonniers. À eux, comme aussi à tous ceux qui s’emploient à créer des conditions de vie dignes pour les détenus et à favoriser leur réinsertion dans la société, je désire exprimer ma particulière reconnaissance et gratitude.</span></p>\n<p><span lang=\"fr\">Je suis convaincu que pour beaucoup, le Jubilé extraordinaire de la Miséricorde a été une occasion particulièrement propice aussi pour découvrir la « grande et positive incidence de la miséricorde en tant que <i>valeur sociale </i>»<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. Chacun peut ainsi contribuer à donner vie à « une <i>culture de la miséricorde, </i>fondée sur la redécouverte de la rencontre des autres : une culture dans laquelle personne ne regarde l’autre avec indifférence ni ne détourne le regard quand il voit la souffrance des frères »<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a>. Ainsi seulement on pourra construire des sociétés ouvertes et accueillantes envers les étrangers et, en même temps, sûres et en paix à l’intérieur. Cela est d’autant plus nécessaire dans le temps présent où des flux migratoires considérables continuent sans arrêt dans différentes parties du monde. Je pense d’une façon particulière aux nombreux migrants et réfugiés dans certaines régions de l’Afrique, dans le Sud-Est asiatique et à tous ceux qui fuient les zones de conflit au Moyen-Orient. </span></p>\n<p><span lang=\"fr\">L’année dernière, la Communauté internationale s’est confrontée à deux importants rendez-vous convoqués par les Nations Unies : le premier Sommet Humanitaire Mondial et le Sommet sur les Grands Mouvements de Réfugiés et de Migrants. Un engagement commun en faveur des migrants, des personnes déplacées et des réfugiés, qui permette de leur donner un accueil digne, est nécessaire. Ceci implique de savoir conjuguer le droit « de tout homme […] de se rendre à l’étranger et de s’y fixer»<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a>, et en même temps de garantir la possibilité d’intégrer les migrants dans les tissus sociaux où ils s’insèrent, sans que ceux-ci sentent leur sécurité, leur identité culturelle et leurs équilibres sociopolitiques menacés. D’autre part, les migrants eux-mêmes ne doivent pas oublier qu’ils ont le devoir de respecter les lois, la culture et les traditions des pays dans lesquels ils sont accueillis. </span></p>\n<p><span lang=\"fr\">Une démarche prudente de la part des autorités publiques ne comprend pas la mise en œuvre de politiques de fermeture envers les migrants, mais implique d’évaluer avec sagesse et prévoyance jusqu’à quel point leur pays est en mesure d’offrir une vie décente aux migrants, spécialement à ceux qui ont effectivement besoin de protection, sans porter atteinte au bien commun des citoyens. Surtout, on ne peut pas réduire la crise dramatique actuelle à un simple comptage numérique. Les migrants sont des personnes, avec des noms, des histoires, des familles, et une véritable paix ne pourra jamais advenir tant qu’il y aura même un seul être humain violé dans son identité personnelle et réduit à être un simple numéro statistique ou un objet d’intérêt économique.</span></p>\n<p><span lang=\"fr\">Le problème migratoire est une question qui ne peut laisser aucun pays indifférent alors que d’autres assument l’obligation humanitaire d’affronter une situation d’urgence qui semble être sans fin, souvent avec d’importants efforts et de lourdes difficultés. Tous devraient se sentir constructeurs et participants du bien commun international, également par des gestes concrets d’humanité qui sont des facteurs essentiels de cette paix et de ce développement que des nations entières et des millions de personnes attendent encore. Je suis pour cela reconnaissant aux nombreux pays qui, avec générosité, accueillent ceux qui sont dans le besoin, en commençant par divers pays européens, en particulier l’Italie, l’Allemagne, la Grèce et la Suède. </span></p>\n<p><span lang=\"fr\">Je resterai toujours marqué par le voyage que j’ai fait avec mes frères le Patriarche Bartholomée et l’Archevêque Jérôme à l’<a href=\"http://w2.vatican.va/content/francesco/fr/travels/2016/outside/documents/papa-francesco-lesvos-2016.html\">île de Lesbos</a>, où j’ai vu et touché de la main la situation dramatique  des camps de réfugiés, mais aussi l’humanité et l’esprit de service de beaucoup de personnes engagées à les assister. Il ne faut pas oublier non plus l’accueil offert par d’autres pays européens et du Moyen Orient, comme le Liban, la Jordanie, la Turquie, comme aussi l’engagement de divers d’Afrique et d’Asie. Au cours de mon <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2016/outside/documents/papa-francesco-messico-2016.html\">voyage au Mexique</a> également, où j’ai pu faire l’expérience de la joie du peuple mexicain, je me suis senti proche des milliers de migrants d’Amérique Centrale, qui affrontent de terribles injustices ainsi que des dangers en essayant de trouver un avenir meilleur, victimes d’extorsion et objets de ce déplorable commerce – forme horrible d’esclavage moderne – qu’est la traite des personnes.</span></p>\n<p><span lang=\"fr\">Une telle “vision réduite” de l’homme, qui prête le flanc à la diffusion de l’iniquité, des inégalités sociales, de la corruption, est ennemie de la paix. Au sujet de ce dernier phénomène, le Saint-Siège a pris de nouveaux engagements en déposant, formellement le 19 septembre dernier, l’instrument d’adhésion à la <i>Convention des Nations Unies contre la Corruption</i>, adoptée par l’Assemblée Générale des Nations Unies le 31 octobre 2003. </span></p>\n<p><span lang=\"fr\">Dans son Encyclique <i> <a href=\"http://w2.vatican.va/content/paul-vi/fr/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, dont c’est le cinquantième anniversaire cette année, le Bienheureux Paul VI rappelait comment ces inégalités provoquent des discordes. «Le chemin de la paix passe par le développement»<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> que les pouvoirs publics ont le devoir d’encourager et de favoriser, en créant les conditions d’une distribution plus égale des ressources et en stimulant les opportunités de travail surtout pour les plus jeunes. Il y a encore trop de personnes dans le monde, surtout des enfants, qui souffrent de pauvreté endémique et qui vivent dans des conditions d’insécurité alimentaire – et même de faim – alors que les ressources naturelles font l’objet de l’exploitation avide d’un petit nombre et que d’énormes quantités de nourriture sont jetées tous les jours. </span></p>\n<p><span lang=\"fr\">Les enfants et le jeunes sont l’avenir, c’est pour eux que l’on travaille et construit. Ils ne peuvent pas être égoïstement négligés et oubliés. Pour cette raison, comme je l’ai rappelé récemment dans une <a href=\"http://w2.vatican.va/content/francesco/fr/letters/2016/documents/papa-francesco_20161228_santi-innocenti.html\">lettre envoyée à tous les Évêques</a>, je considère comme prioritaire la défense des enfants, dont l’innocence est souvent brisée sous le poids de l’exploitation, du travail clandestin et d’esclave, de la prostitution ou des abus des adultes, des bandits et des marchands de mort<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>.</span></p>\n<p><span lang=\"fr\">Au cours de mon <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2016/outside/documents/papa-francesco-polonia-2016.html\">voyage en Pologne</a>, à l’occasion des Journées Mondiales de la Jeunesse, j’ai pu rencontrer des milliers de jeunes, pleins d’enthousiasme et de joie de vivre. Mais j’ai vu la douleur et la souffrance de beaucoup d’autres. Je pense aux jeunes gens et jeunes filles qui subissent les conséquences de l’atroce conflit en Syrie, privés des joies de l’enfance et de la jeunesse : de la possibilité de jouer librement à l’opportunité d’aller à l’école. Ma pensée constante va vers eux et vers tout le cher peuple syrien, alors que je fais appel à la Communauté internationale pour qu’on agisse avec diligence pour donner vie à des négociations sérieuses mettant définitivement un point final au conflit qui est en train de provoquer une véritable catastrophe humanitaire. Chacune des parties en cause doit avoir comme prioritaire le respect du droit humanitaire international, en garantissant la protection des civils et l’assistance humanitaire nécessaire à la population. Le souhait commun est que la trêve récemment signée puisse être un signe d’espérance pour tout le peuple syrien, qui en a un profond besoin. </span></p>\n<p><span lang=\"fr\">Ceci exige aussi que l’on agisse pour éradiquer le déplorable commerce des armes et l’élan continuel à produire et répandre des armements toujours plus sophistiqués. Les expériences conduites dans la péninsule coréenne, qui déstabilisent toute la région et posent d’inquiétantes questions à toute la communauté internationale autour du risque d’une nouvelle course aux armes nucléaires, causent un grand trouble. Les paroles de saint Jean XXIII dans <i> <a href=\"http://w2.vatican.va/content/john-xxiii/fr/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a> </i>demeurent encore très actuelles, quand il affirmait que « la sagesse, le sens de l’humanité réclament qu’on arrête la course aux armements, la réduction parallèle et simultanée de l’armement existant dans les divers pays, la proscription de l’arme atomique » <a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>. Dans cette perspective, et aussi en vue de la prochaine Conférence sur le Désarmement, le Saint-Siège s’emploiera à promouvoir une éthique de la paix et de la sécurité qui va au-delà de cette peur et “fermeture” qui conditionne le débat sur les armes nucléaires.</span></p>\n<p><span lang=\"fr\">De plus, en ce qui concerne les armements conventionnels, il faut remarquer la facilité avec laquelle on peut souvent accéder au marché des armes, y compris de petit calibre, ce qui, en plus d’aggraver la situation dans les diverses zones de conflit, produit un sentiment diffus et général d’insécurité et de peur d’autant plus dangereux que nous traversons des moments d’incertitude sociale et de changements d’époque comme l’actuel. </span></p>\n<p><span lang=\"fr\">L’idéologie, qui utilise les difficultés sociales pour attiser le mépris et la haine et qui voit l’autre comme un ennemi à anéantir, est ennemie de la paix. Malheureusement, de nouvelles formes d’idéologies se présentent continuellement à l’horizon de l’humanité. Se déguisant en porteuses de bien pour le peuple, elles laissent au contraire derrière elles pauvreté, divisions, tensions sociales, souffrance et souvent aussi, la mort. La paix, au contraire, se conquiert par la solidarité. D’elle germe la volonté de dialogue et la collaboration qui trouve dans la diplomatie un instrument fondamental. L’engagement convaincu du Saint-Siège et de l’Église catholique à écarter les conflits, ou à accompagner les processus de paix, de réconciliation et de recherche de solutions négociées avec les autres, se situe dans la perspective de la miséricorde et de la solidarité. Voir que certaines tentatives entreprises rencontrent la bonne volonté de beaucoup de personnes qui, de diverses parties, œuvrent activement et effectivement pour la paix, donne du courage. Je pense aux efforts accomplis ces deux dernières années pour rapprocher Cuba et les États Unis. Je pense aussi à l’effort entrepris avec ténacité, quoiqu’avec difficultés, pour terminer des années de conflit en Colombie.</span></p>\n<p><span lang=\"fr\">Cette démarche entend favoriser la confiance réciproque, soutenir des chemins de dialogue et souligner la nécessité de gestes courageux, qui sont toujours plus urgents également au proche Venezuela, où les conséquences de la crise politique, sociale et économique pèsent depuis longtemps sur la population civile ; ou bien dans d’autres parties du globe, en commençant par le Moyen Orient, non seulement pour mettre fin au conflit syrien, mais aussi pour favoriser une société pleinement réconciliée en Irak et au Yemen.  De plus, le Saint-Siège renouvelle son appel pressant afin que reprenne le dialogue entre Israéliens et Palestiniens pour arriver à une solution stable et durable qui garantisse la coexistence pacifique de deux États à l’intérieur de frontières reconnues internationalement. Aucun conflit ne peut devenir une habitude dont il semble presque qu’on ne puisse se défaire. Israéliens et Palestiniens ont besoin de paix. Tout le Moyen Orient a un besoin urgent de paix !</span></p>\n<p><span lang=\"fr\">De même, je souhaite la pleine mise en œuvre des accords destinés à rétablir la paix en Lybie, où il est très urgent de réparer les divisions de ces dernières années. De la même manière, j’encourage tout effort au niveau local et international pour reprendre la cohabitation civile au Soudan et au Sud Soudan, en République Centrafricaine, tourmentés par de persistants affrontements armés, des massacres et des dévastations, come également en d’autres nations du continent marquées par des tensions et une instabilité politique et sociale. En particulier j’exprime le souhait que le récent accord signé dans la République Démocratique du Congo, contribue à faire en sorte que ceux qui ont des responsabilités politiques s’emploient avec diligence à favoriser la réconciliation et le dialogue entre toutes les composantes de la société civile. Ma pensée va, de plus, au Myanmar pour qu’une coexistence pacifique soit favorisée et, qu’avec l’aide de la communauté internationale, on ne manque pas d’assister ceux qui en ont un grave et urgent besoin.</span></p>\n<p><span lang=\"fr\">En Europe aussi, où les tensions ne manquent pas, la disponibilité au dialogue est l’unique voie pour garantir la sécurité et le développement du continent. Par conséquent, j’accueille favorablement les initiatives visant à favoriser le processus de réunification de Chypre, qui voit aujourd’hui une reprise des négociations, tandis que je souhaite qu’avec détermination se poursuive en Ukraine la recherche de solutions envisageables pour la pleine réalisation des engagements pris par les parties, et surtout, pour que soit donnée une réponse rapide à la situation humanitaire qui demeure encore grave.</span></p>\n<p><span lang=\"fr\">L’Europe entière est en train de traverser un moment décisif de son histoire, où elle est appelée à retrouver son identité. Ceci exige qu’elle redécouvre ses propres racines afin de pouvoir modeler son avenir. Face aux poussées qui désagrègent, il est toujours plus urgent de mettre à jour l’“idée d’Europe” pour faire naître un nouvel humanisme basé sur la capacité d’intégrer, de dialoguer et de générer<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a>, qui a rendu grand celui qu’on appelle Vieux Continent. Le processus d’unification européenne, commencé après le second conflit mondial, a été et continue d’être une occasion unique de stabilité, de paix et de solidarité entre les peuples. Je ne peux que rappeler ici l’intérêt et la préoccupation du Saint-Siège pour l’Europe et pour son avenir, ayant conscience que les valeurs sur lesquelles ce projet – dont c’est le soixantième anniversaire cette année - tire son origine et se fonde, sont communes à tout le continent et franchissent les frontières même de l’Union Européenne. </span></p>\n<p><span lang=\"fr\"><i>Excellence, Mesdames et Messieurs,</i></span></p>\n<p><span lang=\"fr\">Construire la paix signifie toutefois aussi œuvrer activement pour la sauvegarde de la création. L’Accord de Paris sur le climat, entré récemment en vigueur, est un signe important de l’engagement commun pour laisser à ceux qui viendront après nous un monde beau et vivable. Je souhaite que l’effort entrepris récemment pour faire face aux changements climatiques trouve une coopération de tous toujours plus vaste, puisque la terre est notre maison commune et qu’il faut considérer que les choix de chacun ont des répercussions sur la vie de tous.</span></p>\n<p><span lang=\"fr\">Il est cependant aussi évident qu’il y a des phénomènes qui dépassent les possibilités de l’action humaine. Je fais référence aux nombreux tremblements de terre qui ont touché certaines régions du monde. Je pense avant tout à ceux qui ont eu lieu en Equateur, en Italie et en Indonésie, qui ont causé de nombreuses victimes, et où beaucoup de personnes vivent encore dans des conditions de grande précarité. J’ai pu visiter personnellement certaines zones  frappées par le tremblement de terre dans le centre de l’Italie, où, tout en constatant les blessures que le séisme a provoqué à une terre riche d’art et de culture, j’ai pu partager la souffrance de beaucoup de personnes, et en même temps leur courage et leur détermination à reconstruire tout ce qui a été détruit. Je souhaite que la solidarité qui a uni le cher peuple italien dans les heures qui ont suivi le tremblement de terre continue d’animer la nation entière, surtout en ce moment délicat de son histoire. Le Saint-Siège et l’Italie sont particulièrement liés pour des raisons historiques, culturelles et géographiques évidentes. Ce lien est apparu de manière évidente au cours de l’année jubilaire, et je remercie toutes les Autorités italiennes pour l’aide offerte dans l’organisation de cet événement, ainsi que pour garantir la sécurité des pèlerins venus de partout dans le monde. </span></p>\n<p><span lang=\"fr\"><i>Chers Ambassadeurs,</i></span></p>\n<p><span lang=\"fr\">La paix est un don, un défi et un engagement. Un don parce qu’elle jaillit du cœur même de Dieu ; un défi parce qu’elle est un bien qui n’est jamais acquis et qui est toujours à conquérir ; un engagement parce qu’elle exige le travail passionné de toute personne de bonne volonté dans sa recherche et sa construction. Il n’y a donc pas de véritable paix sinon à partir d’une vision de l’homme qui sache en promouvoir le développement intégral, en tenant compte de sa dignité transcendante, puisque « le développement est le nouveau nom de la paix » <a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>, comme le rappelait le Bienheureux Paul VI. Ceci est donc mon souhait pour l’année qui vient de commencer : qu’entre nos pays et leurs peuples les occasions de travailler ensemble et de construire une paix authentique puissent grandir. Pour sa part, le Saint-Siège, et en particulier la Secrétairerie d’État, sera toujours disponible pour collaborer avec tous ceux qui s’engagent à mettre fin aux conflits en cours et apporter soutien et espérance aux populations qui souffrent.</span></p>\n<p><span lang=\"fr\">Dans la liturgie nous prononçons la salutation “que la paix soit avec vous”. Par cette expression, gage d’abondantes bénédictions divines, je renouvelle à chacun de vous, distingués membres du Corps Diplomatique, à vos familles, aux pays que vous représentez ici, mes vœux les plus sincères pour l’année nouvelle.</span></p>\n<p><span lang=\"fr\">Merci.</span></p>\n<div>\n<span lang=\"fr\"><br clear=\"all\"/>  </span>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<span lang=\"fr\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Benoît <i>XV, <a href=\"http://w2.vatican.va/content/benedict-xv/fr/letters/1917/documents/hf_ben-xv_let_19170801_popoli-belligeranti.html\">Lettre aux chefs des peuples belligérants,</a> </i>1<sup>er</sup> août 1917 : AAS IX (1917), 421.</span>\n</div>\n<div id=\"ftn2\">\n<span lang=\"fr\"><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Paul VI, <i> <a href=\"http://w2.vatican.va/content/paul-vi/fr/messages/peace/documents/hf_p-vi_mes_19671208_i-world-day-for-peace.html\">Message pour la célébration de la 1<sup>ère</sup> Journée mondiale de la Paix </a></i>(1<sup>er</sup> janvier 1968).</span>\n</div>\n<div id=\"ftn3\">\n<span lang=\"fr\"><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Concile œcuménique Vatican II, <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\"> <i>Constitution pastorale “Gaudium et Spes”</i> </a>(GS), 7 décembre 1967, n. 78. </span>\n</div>\n<div id=\"ftn4\">\n<span lang=\"fr\"><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Ibid.</a></i></span>\n</div>\n<div id=\"ftn5\">\n<span lang=\"fr\"><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Ibid.</a></i></span>\n</div>\n<div id=\"ftn6\">\n<span lang=\"fr\"><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Ibid.</a></i></span>\n</div>\n<div id=\"ftn7\">\n<span lang=\"fr\"><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html\"> <i>Discours à la Journée mondiale de Prière pour la Paix, </i>Assise, 20 septembre 2016.</a></span>\n</div>\n<div id=\"ftn8\">\n<span lang=\"fr\"><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">GS</a>, n. 78.</span>\n</div>\n<div id=\"ftn9\">\n<span lang=\"fr\"><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">ibid.</a></i></span>\n</div>\n<div id=\"ftn10\">\n<span lang=\"fr\"><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Ibid</a>, </i>n. 83.</span>\n</div>\n<div id=\"ftn11\">\n<span lang=\"fr\"><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Cf. <i>Ps </i>85, 11 e <i>Is </i>32, 17. </span>\n</div>\n<div id=\"ftn12\">\n<span lang=\"fr\"><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a>Jean-Paul II <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\"> <i>Message pour la célébration de la XXXVème Journée mondiale de la Paix : Il n’y a pas de paix sans justice, il n’y a pas de justice sans pardon </i>(1<sup>er</sup> Janvier 2002).<i> </i> </a></span>\n</div>\n<div id=\"ftn13\">\n<span lang=\"fr\"><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> <i>Lettre apostolique «<a href=\"http://w2.vatican.va/content/francesco/fr/apost_letters/documents/papa-francesco-lettera-ap_20161120_misericordia-et-misera.html\"> Misericordia et misera </a>», </i>20 novembre 2016, n. 18.</span>\n</div>\n<div id=\"ftn14\">\n<span lang=\"fr\"><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> <i> <a href=\"http://w2.vatican.va/content/francesco/fr/apost_letters/documents/papa-francesco-lettera-ap_20161120_misericordia-et-misera.html\">Ibid</a>. </i>n. 20.</span>\n</div>\n<div id=\"ftn15\">\n<span lang=\"fr\"><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Jean XXIII, Lett. Enc.<a href=\"http://w2.vatican.va/content/john-xxiii/fr/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"> <i>Pacem in terris</i>, 11 avril 1963, n. 25.   </a></span>\n</div>\n<div id=\"ftn16\">\n<span lang=\"fr\"><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Paul VI, <i> <a href=\"http://w2.vatican.va/content/paul-vi/fr/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, n. 83.    </span>\n</div>\n<div id=\"ftn17\">\n<span lang=\"fr\"><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Cf.<a href=\"http://w2.vatican.va/content/francesco/fr/letters/2016/documents/papa-francesco_20161228_santi-innocenti.html\"> <i>Lettre aux évêques en la fête des Saints Innocents, </i>28 décembre 2016.</a></span>\n</div>\n<div id=\"ftn18\">\n<span lang=\"fr\"><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> Jean XXIII, <i> <a href=\"http://w2.vatican.va/content/john-xxiii/fr/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris,</a> </i>cit.<i>. </i>n. 112.</span>\n</div>\n<div id=\"ftn19\">\n<span lang=\"fr\"><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Cf. <a href=\"http://w2.vatican.va/content/francesco/fr/speeches/2016/may/documents/papa-francesco_20160506_premio-carlo-magno.html\"> <i>Discours à l’occasion de l’attribution du prix Charlemagne</i>, 6 mai 2016.</a></span>\n</div>\n<div id=\"ftn20\">\n<span lang=\"fr\"><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Paul VI, <i> <a href=\"http://w2.vatican.va/content/paul-vi/fr/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, n. 87.</span>\n</div>\n</div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\"> ANSPRACHE VON PAPST FRANZISKUS <br> BEIM NEUJAHRSEMPFANG FÜR DIE MITGLIEDER DES BEIM HEILIGEN STUHL <br/> AKKREDITIERTE DIPLOMATISCHE KORPS</br></font></i></b></font><b><i><font color=\"#663300\" size=\"4\"> </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Regia<br/> Montag, 9. Januar 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/1/9/corpo-diplomatico.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p class=\"MsoNormal\"> <i>Exzellenzen, <br/> liebe Botschafter, <br/> sehr geehrte Damen und Herren,</i></p>\n<p class=\"MsoNormal\">gerne heiße ich Sie willkommen und danke Ihnen, dass Sie so zahlreich erschienen sind und diesem traditionellen Treffen wieder Ihre Aufmerksamkeit geschenkt haben. Es gibt uns die Gelegenheit, gegenseitig die Wünsche auszutauschen, dass das eben begonnene Jahr für alle eine Zeit der Freude, des Wohlergehens und des Friedens sei. Einen ganz besonderen Dank richte ich an den Dekan des Diplomatischen Korps, Seine Exzellenz Armindo Fernandes do Espírito Santo Vieira, Botschafter von Angola, für die ehrerbietigen Grußworte im Namen des ganzen beim Heiligen Stuhl akkreditierten Diplomatischen Korps. Es wurde ja kürzlich durch die Aufnahme von diplomatischen Beziehungen mit der Islamischen Republik Mauretanien vor einem Monat erweitert. Desgleichen möchte ich den vielen Botschaftern, die in der Stadt Rom residieren und deren Zahl im Lauf des vergangenen Jahres zugenommen hat, wie auch den nicht residierenden Botschaftern meinen Dank ausdrücken, dass sie mit ihrem heutigen Besuch das freundschaftliche Band, das ihre Völker und den Heiligen Stuhl verbindet, unterstreichen wollen. Ebenso ist es mir ein Anliegen, dem Botschafter von Malaysia im Gedenken an seinen im vergangenen Februar verstorbenen Vorgänger Dato’ Mohd Zulkephli Bin Mohd Noor meine besondere Anteilnahme auszusprechen.</p>\n<p class=\"MsoNormal\">Im Lauf des letzten Jahres konnten die Beziehungen zwischen Ihren Ländern und dem Heiligen Stuhl dank der geschätzten Besuche zahlreicher Staatsoberhäupter und Regierungschefs weiter vertieft werden, die auch in Verbindung mit den verschiedenen Veranstaltungen im Rahmen des kürzlich zu Ende gegangenen außerordentlichen Jubiläums der Barmherzigkeit stattfanden. Es wurden auch einige bilaterale Verträge unterzeichnet oder ratifiziert, sowohl solche allgemeiner Natur zur Anerkennung des Rechtsstatuts der Kirche – mit der Demokratischen Republik Kongo, der Zentralafrikanischen Republik, mit Benin und mit Ost-Timor –, als auch solche mehr fachlicher Natur wie der mit Frankreich geschlossene Abänderungsvertrag<i> </i>oder die Steuerkonvention mit der Republik Italien, die vor kurzem in Kraft trat. Hinzu kommt auch das Memorandum zur gegenseitigen Verständigung zwischen dem Staatssekretariat und der Regierung der Vereinigten Arabischen Emirate. Ferner wurde im Blick auf den Einsatz des Heiligen Stuhls, die übernommenen Verpflichtungen der unterzeichneten Abkommen einzuhalten, das <i>Comprehensive Agreement </i>mit dem Staat Palästina, das vor einem Jahr in Kraft trat, vollständig umgesetzt.</p>\n<p class=\"MsoNormal\"><i>Liebe Botschafter,</i></p>\n<p class=\"MsoNormal\">vor einem Jahrhundert befand sich die Welt mitten im Ersten Weltkrieg. Ein <i> unnötiges Blutbad</i><a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\"><sup><sup>[1]</sup></sup></a>, bei dem neue Gefechtstechniken Tod verbreiteten und für die wehrlose Zivilbevölkerung unermessliche Leiden verursachten. Im Jahr 1917 wandelte sich das Antlitz des Krieges grundlegend und nahm immer mehr weltweite Züge an, während jene totalitären Regime, die dann lange Zeit Ursache schmerzlicher Teilungen sein sollten, am Horizont erschienen. Hundert Jahre danach können viele Teile der Welt sagen, dass sie lange Friedenszeiten genießen konnten. Diese haben bisher nie dagewesene Möglichkeiten wirtschaftlicher Entwicklung und Formen des Wohlstands begünstigt. Wenn heute für viele der Friede in gewisser Weise als ein selbstverständliches Gut erscheint, gleichsam als ein erworbenes Recht, dem man nicht mehr viel Aufmerksamkeit schenkt, ist er für zu viele noch immer nur ein fernes Wunschbild. Millionen von Menschen leben immer noch im Zentrum sinnloser Konflikte. Auch an Orten, die einmal als sicher galten, spürt man ein allgemeines Gefühl der Angst. Wir sind oft übermannt von Bildern des Todes, vom Leid der Unschuldigen, die um Hilfe und Trost bitten, von der Trauer derer, die wegen Hass und Gewalt um einen geliebten Menschen weinen, vom Drama der Flüchtlinge, die vor dem Krieg fliehen, oder der Migranten, die tragisch ums Leben kommen.</p>\n<p class=\"MsoNormal\">Daher möchte ich die heutige Begegnung dem Thema der Sicherheit und des Friedens widmen. Im Klima allgemeiner Besorgnis um die Gegenwart als auch der Unsicherheit und der Angst vor der Zukunft, in dem wir uns befinden, halte ich es für wichtig, ein Wort der Hoffnung zu sagen, das auch die Perspektive eines Weges aufzeigt.</p>\n<p class=\"MsoNormal\">Vor einigen Tagen haben wir gerade den <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/de/2017/1/1/santamessa.html\">50. Weltfriedenstag</a> gefeiert, den mein Vorgänger der selige Paul VI. einführte »als Wunsch und Gelöbnis, an den Anfang des Jahres, das die Zeit unseres menschlichen Daseins misst und beschreibt, den Frieden zu stellen, um in seiner gerechten und wohltuenden Ausgeglichenheit die geschichtliche Entwicklung der Zukunft zu bestimmen«<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\"><sup><sup>[2]</sup></sup></a>. Für die Christen ist der Friede eine Gabe des Herrn, verkündet und besungen von den Engeln bei der Geburt Christi: »Verherrlicht ist Gott in der Höhe, und auf Erden ist Friede bei den Menschen seiner Gnade« (<i>Lk</i> 2, 14). Er ist ein positives Gut, »die Frucht der Ordnung, die […] in die menschliche Gesellschaft eingestiftet«<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\"><sup><sup>[3]</sup></sup></a> ist, und »besteht nicht [einfach] darin, dass kein Krieg ist«.<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\"><sup><sup>[4]</sup></sup></a> Er »lässt sich auch nicht bloß durch das Gleichgewicht entgegengesetzter Kräfte sichern«<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\"><sup><sup>[5]</sup></sup></a>, vielmehr fordert er den Einsatz der Menschen guten Willens »durch stetes Streben nach immer vollkommenerer Gerechtigkeit«<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\"><sup><sup>[6]</sup></sup></a>. </p>\n<p class=\"MsoNormal\">In dieser Sicht bekunde ich die feste Überzeugung, dass jeder Ausdruck von Religion den Frieden zu fördern hat. Das konnte ich auf bedeutsame Weise im Zuge des <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/de/2016/9/20/assisipreghierapace.html\">Weltgebetstags für den Friede</a>n im vergangenen September in Assisi erfahren, bei dem sich die Vertreter der verschiedenen Religionen getroffen haben, um »allen, die leiden, eine Stimme [zu] geben, allen, die keine Stimme haben und die niemand hört«<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\"><sup><sup>[7]</sup></sup></a>, als auch anlässlich meines <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/de/2016/1/17/sinagoga.html\">Besuchs in der Großen Synagoge von Rom</a> oder <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/de/2016/10/2/azerbaijan-moschea.html\">in der Moschee von Baku</a>.</p>\n<p class=\"MsoNormal\">Wir wissen, dass es an religiös motivierter Gewalt nicht gefehlt hat, angefangen eben bei Europa, wo die historischen Spaltungen unter den Christen viel zu lange andauerten. Auf meiner <a href=\"http://w2.vatican.va/content/francesco/de/travels/2016/outside/documents/papa-francesco-svezia-2016.html\">jüngsten Reise nach Schweden</a> wollte ich an die dringende Notwendigkeit erinnern, die Wunden der Vergangenheit zu heilen und zusammen unterwegs zu sein auf gemeinsame Ziele hin. Einem solchen Weg kann nur der echte Dialog zwischen den unterschiedlichen religiösen Bekenntnissen zugrunde liegen. Es ist ein möglicher und notwendiger Dialog, wie ich durch das <a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/it/2016/2/12/francescokirill.html\">Treffen mit dem Patriarchen Kyrill von Moskau auf Kuba</a> zu bezeugen versuchte als auch bei den Apostolischen Reisen nach <a href=\"http://w2.vatican.va/content/francesco/de/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">Armenien</a>, <a href=\"http://w2.vatican.va/content/francesco/de/travels/2016/outside/documents/papa-francesco-georgia-azerbaijan-2016.html\">Georgien und Aserbaidschan</a>. Dort konnte ich das rechte Bestreben dieser Völker sehen, die Konflikte beizulegen, die seit Jahren die Eintracht und den Frieden beeinträchtigen.</p>\n<p class=\"MsoNormal\">Zugleich ist es angebracht, die vielfältigen religiös inspirierten Werke nicht zu vergessen, die – manchmal auch unter dem Opfer der Märtyrer – am Aufbau des Gemeinwohls mitwirken, besonders durch Bildung und Unterstützung vor allem in den am meisten notleidenden Regionen und den Konfliktschauplätzen. Solche Werke tragen zum Frieden bei und geben Zeugnis davon, wie man konkret zusammenleben und zusammenarbeiten kann – selbst wenn man verschiedenen Völkern, Kulturen und Traditionen angehört –, sooft die Würde der menschlichen Person in den Mittelpunkt des eigenen Handelns gestellt wird.</p>\n<p class=\"MsoNormal\">Leider ist uns bewusst, wie auch heute noch die religiöse Erfahrung, anstatt für den anderen zu öffnen, bisweilen als Vorwand für Abschottung, Ausgrenzung und Gewalt benutzt werden kann. Ich beziehe mich in besonderer Weise auf den Terrorismus fundamentalistischen Ursprungs, der auch im vergangenen Jahr zahlreiche Opfer auf der ganzen Welt hinweggerafft hat: Afghanistan, Bangladesch, Belgien, Burkina Faso, Ägypten, Frankreich, Deutschland, Jordanien, Irak, Nigeria, Pakistan, Vereinigte Staaten von Amerika, Tunesien und Türkei. Es sind niederträchtige Akte, die wie in Nigeria Kinder zum Töten missbrauchen; die es auf Menschen absehen, die wie in der Koptischen Kathedrale von Kairo beten, die wie in Brüssel reisen oder arbeiten, die wie in Nizza und Berlin als Passanten unterwegs sind oder wie in Istanbul einfach den Beginn des neuen Jahres feiern.</p>\n<p class=\"MsoNormal\">Es handelt sich um einen mörderischen Wahnsinn, der den Namen Gottes missbraucht, um Tod zu verbreiten, und versucht, einen Macht- und Herrschaftswillen durchzusetzen. Daher appelliere ich an alle religiösen Autoritäten, dass sie gemeinsam entschieden bekräftigen, dass man nie im Namen Gottes töten darf. Der fundamentalistische Terrorismus ist Frucht einer großen geistigen Erbärmlichkeit, mit der häufig auch eine beträchtliche soziale Armut eng verbunden ist. Er wird nur durch den gemeinsamen Beitrag der religiösen und politischen Führer vollständig überwunden werden können. Ersteren obliegt die Pflicht, jene religiösen Werte zu vermitteln, die keinen Gegensatz zwischen Gottesfurcht und Nächstenliebe zulassen. Aufgabe der zweiten ist es, im öffentlichen Raum das Recht der Religionsfreiheit zu garantieren und den positiven und konstruktiven Beitrag anzuerkennen, den sie am Aufbau der Zivilgesellschaft leistet. In ihr dürfen die soziale Zugehörigkeit, die vom Staatsbürgerschaftsprinzip festgelegt wird, und die geistliche Dimension des Lebens nicht als einander widersprechend verstanden werden. Die Regierenden haben ferner die Verantwortung, die Entstehung jener Situationen zu verhindern, die zum fruchtbaren Boden für die Ausbreitung von Fundamentalismen werden. Dies erfordert eine angemessene Sozialpolitik mit dem Ziel der Bekämpfung der Armut, die von einer echten Aufwertung der Familie als bevorzugter der Ort der menschlichen Reifung und von beträchtlichen Investitionen im Bildungs- und Kulturbereich nicht absehen kann.</p>\n<p class=\"MsoNormal\">Diesbezüglich nehme ich mit Interesse die Initiative des Europarats zur religiösen Dimension des interkulturellen Dialogs auf, die im vergangenen Jahr die Rolle der Erziehung bei der Prävention von Radikalisierung, die zum gewalttätigen Terrorismus und Extremismus führt, zum Thema hatte. Es handelt sich um eine Gelegenheit, den Beitrag des religiösen Phänomens und die Rolle der Erziehung hinsichtlich einer wirklichen Befriedung des sozialen Gefüges, die für das Zusammenleben in einer multikulturellen Gesellschaft notwendig ist, eingehend zu studieren.</p>\n<p class=\"MsoNormal\">In diesem Sinn möchte ich die Überzeugung zum Ausdruck bringen, dass keine politische Autorität sich damit begnügen darf, die Sicherheit der eigenen Staatsbürger zu gewährleisten – eine Auffassung, die sich leicht auf ein einfaches „ruhigen Leben“ zurückführen lassen könnte – sondern aufgerufen ist, auch wirklich Frieden zu fördern und aufzubauen. Der Friede ist eine <i>„aktive Tugend“</i>, die den Einsatz und die Mitarbeit jedes einzelnen Menschen und der gesamten Gesellschaft als Ganzer erfordert. Wie das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweite Vatikanische Konzi</a>l feststellte, »ist der Friede niemals endgültiger Besitz, sondern immer wieder neu zu erfüllende Aufgabe«<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\"><sup><sup>[8]</sup></sup></a>, welcher das Wohl der Menschen schützt und ihre Würde achtet. Den Frieden aufzubauen erfordert vor allem, auf Gewalt in der Beanspruchung der eigenen Rechte zu verzichten.<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\"><sup><sup>[9]</sup></sup></a> Genau diesem Grundsatz wollte ich die <a href=\"http://w2.vatican.va/content/francesco/de/messages/peace/documents/papa-francesco_20161208_messaggio-l-giornata-mondiale-pace-2017.html\">Botschaft für den Weltfriedenstag 201</a>7 mit dem Titel »<i>Gewaltfreiheit: Stil einer Politik für den Frieden</i>« widmen, um vor allem in Erinnerung zu rufen, inwiefern die Gewaltfreiheit ein politischer Stil ist, der auf dem Vorrang des Rechts und der Würde jedes Menschen beruht.</p>\n<p class=\"MsoNormal\">Den Frieden aufzubauen verlangt auch, dass »die Ursachen der Zwietracht in der Welt, die zum Krieg führen, beseitigt werden«<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\"><sup><sup>[10]</sup></sup></a>, angefangen bei den Ungerechtigkeiten. Es gibt wirklich eine tiefe Verbindung zwischen Gerechtigkeit und Frieden<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\"><sup><sup>[11]</sup></sup></a>. Der heilige <a href=\"http://w2.vatican.va/content/john-paul-ii/de.html\">Johannes Paul II</a>. stellte fest: »Da aber die menschliche Gerechtigkeit, die nun einmal den Grenzen und Egoismen von Personen und Gruppen ausgesetzt ist, immer zerbrechlich und unvollkommen ist, muss sie in der <i> Vergebung, die die Wunden heilt und die tiefgehende Wiederherstellung der gestörten menschlichen Beziehungen bewirkt</i>, praktiziert und gewissermaßen vervollständigt werden. […] Die Vergebung widersetzt sich in keiner Weise der Gerechtigkeit […] Die Vergebung strebt vielmehr jene Fülle von Gerechtigkeit an, welche die Ruhe der Ordnung herbeiführt; diese bedeutet […] eine tiefgreifende Heilung der in den Herzen blutenden Wunden. Wesentlich für eine solche Heilung sind beide, die Gerechtigkeit und die Vergebung.«<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\"><sup><sup>[12]</sup></sup></a> Diese Worte, die heute mehr denn je aktuell sind, trafen bei einigen Staatsoberhäuptern und Regierungschefs die Bereitschaft an, meine Einladung aufzugreifen, einen Gnadenakt gegenüber den Strafgefangenen zu setzen. Ihnen wie auch allen, die sich dafür einsetzen, würdige Lebensbedingungen für die Häftlinge zu schaffen und ihre Wiedereingliederung in die Gesellschaft zu fördern, möchte ich meine besondere Anerkennung und Dankbarkeit zum Ausdruck bringen. </p>\n<p class=\"MsoNormal\">Ich bin überzeugt, dass das außerordentliche Jubiläum der Barmherzigkeit für viele eine besonders günstige Gelegenheit war, um auch die »große positive Auswirkung der Barmherzigkeit als <i>sozialer Wert</i>«<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\"><sup><sup>[13]</sup></sup></a> zu entdecken. Jeder kann so beitragen, »eine <i>Kultur der Barmherzigkeit</i> wachsen zu lassen, die darauf gründet, die Begegnung mit den anderen wiederzuentdecken: eine Kultur, in der niemand mit Gleichgültigkeit auf den anderen schaut, noch den Blick abwendet, wenn er das Leid der Mitmenschen sieht.«<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\"><sup><sup>[14]</sup></sup></a> Nur so wird man Gesellschaften aufbauen können, die Ausländern gegenüber offen und aufnahmebereit und zugleich in ihrem Inneren sicher und friedlich sind. Dies ist in der gegenwärtigen Zeit noch viel notwendiger, da große Migrationsströme in verschiedenen Teilen der Welt ununterbrochen weitergehen. Ich denke besonders an die zahlreichen Vertriebenen und Flüchtlinge in einigen Gebieten Afrikas, Südostasiens und an alle, die aus den Konfliktgebieten im Nahen Osten fliehen.</p>\n<p class=\"MsoNormal\">Im vergangenen Jahr hat sich die internationale Gemeinschaft mit zwei wichtigen Treffen der Vereinten Nationen beschäftigt: dem ersten Humanitären Weltgipfel und dem Gipfel zu den großen Flucht-und Migrationsbewegungen. Es braucht einen gemeinsamen Einsatz für Migranten, Vertriebene und Flüchtlinge, damit ihnen eine würdige Aufnahme geboten werden kann. Dazu muss man das Recht »jede[s] Menschen […] in andere Staaten auszuwandern und dort seinen Wohnsitz aufzuschlagen«,<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> anwenden und gleichzeitig die Möglichkeit zur Integration der Migranten in das Sozialgefüge, in das sie sich eingliedern, garantieren, ohne dass dieses seine eigene Sicherheit, seine kulturelle Identität und sein sozialpolitisches Gleichgewicht gefährdet sieht. Andererseits dürfen die Migranten selbst nicht vergessen, dass sie verpflichtet sind, die Gesetze, die Kultur und Traditionen der Länder, die sie aufnehmen, zu respektieren.</p>\n<p class=\"MsoNormal\">Ein kluger Ansatz seitens der Vertreter des öffentlichen Lebens besteht nicht in der Durchführung einer Politik der Ausgrenzung von Migranten, sondern vielmehr in einem weisen und weitsichtigen Abwägen, inwieweit das eigene Land in der Lage ist, den Migranten – vor allem wirklich schutzbedürftigen – ein würdiges Leben zu bieten, ohne dabei das Gemeinwohl der Bürger zu schädigen. Auf keinen Fall darf man die gegenwärtige dramatische Krise zu einer einfachen Berechnung von Zahlen machen. Migranten sind Personen mit Namen, Geschichten und Familien. Nie wird es wirklichen Frieden geben, solange auch nur ein einziger Mensch in seiner eigenen persönlichen Identität verletzt wird und auf eine bloße Statistiknummer oder ein Objekt von wirtschaftlichem Interesse reduziert wird.</p>\n<p class=\"MsoNormal\">Die Migrationsproblematik ist eine Frage, die nicht einige Länder gleichgültig lassen darf, während andere die humanitäre Last tragen, oft mit beträchtlichem Aufwand und schweren Unannehmlichkeiten, um einem fast endlos scheinenden Notstand die Stirn zu bieten. Alle sollten sich zum Aufbau und zur Mitarbeit am internationalen Gemeinwohl aufgerufen fühlen, auch durch konkrete Gesten von Mitmenschlichkeit. Diese sind wesentliche Faktoren für jenen Frieden und jene Entwicklung, auf welche noch ganze Länder und Millionen von Menschen warten. Ich bin daher den vielen Ländern dankbar, die großzügig Notleidende aufnehmen, angefangen bei verschiedenen europäischen Staaten, besonders Italien, Deutschland, Griechenland und Schweden.</p>\n<p class=\"MsoNormal\">Immer wird mir die Reise in Erinnerung bleiben, die ich gemeinsam mit meinen Brüdern Patriarch Bartholomaios und Erzbischof Hieronymos auf die Insel Lesbos unternommen habe. Dort habe ich hautnah die dramatische Situation der Flüchtlingslager erlebt, aber auch die Menschlichkeit und die Dienstbereitschaft der vielen Helfer. Ebenso wenig dürfen die Aufnahmebereitschaft weiterer Länder Europas und des Nahen Ostens, wie Libanon, Jordanien, Türkei, und der Einsatz verschiedener afrikanischer und asiatischer Länder vergessen werden. Auch während meiner Reise nach Mexiko, wo ich die Freude des mexikanischen Volkes erfahren durfte, fühlte ich mich den Tausenden von Migranten aus Zentralamerika nahe. Auf der Suche nach einer besseren Zukunft erleiden sie schreckliche Ungerechtigkeiten und Gefahren, sind Opfer von Erpressungen und werden zur Ware auf dem verwerflichen Markt des Menschenhandels, eine entsetzliche Form moderner Sklaverei.</p>\n<p class=\"MsoNormal\">Ein Feind des Friedens ist eine solche „reduktive Sicht“ des Menschen, die zur Verbreitung von Ungerechtigkeit, sozialer Ungleichheit und Korruption beiträgt. Genau gegen letzteres Phänomen der Korruption ist der Heilige Stuhl neue Verpflichtungen eingegangen, als er am vergangenen 19. September das Beitrittsdokument zu dem <i>Übereinkommen der Vereinten Nationen gegen Korruption,</i> das am 31. Oktober 2003 von der Generalversammlung der Vereinten Nationen verabschiedet worden ist, formell hinterlegt hat.</p>\n<p class=\"MsoNormal\">In seiner Enzyklika <i> <a href=\"http://w2.vatican.va/content/paul-vi/de/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, deren 50. Jahrestag dieses Jahr begangen wird, hat der selige <a href=\"http://w2.vatican.va/content/paul-vi/de.html\">Paul VI</a>. daran erinnert, wie derartige Ungleichheiten zu Unfrieden führen. »Der Weg zum Frieden [führt] nur über den Fortschritt«.<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> Ihn zu fördern und zu begünstigen ist die Pflicht der Vertreter des öffentlichen Lebens, indem sie Bedingungen für eine gerechtere Güterverteilung schaffen und Arbeitsmöglichkeiten gerade für die Jüngeren anregen. Es gibt auf der Welt immer noch zu viele Menschen, vor allem Kinder, die unter ständiger Armut leiden und denen es im Leben an ausreichender Nahrung fehlt – ja, die Hunger leiden –, während die natürlichen Ressourcen von einigen Wenigen gierig ausgebeutet und jeden Tag enorme Mengen von Nahrungsmitteln verschwendet werden.</p>\n<p class=\"MsoNormal\">Die Kinder und Jugendlichen sind die Zukunft, für sie arbeiten wir und bauen wir etwas auf. Sie dürfen nicht egoistisch vernachlässigt und vergessen werden. Wie ich schon kürzlich in einem <a href=\"http://w2.vatican.va/content/francesco/de/letters/2016/documents/papa-francesco_20161228_santi-innocenti.html\">Schreiben an alle Bischöfe</a> erinnert habe, halte ich deshalb den Schutz der Kinder für vorrangig. Ihre Unschuld wird oft unter der Last der Ausbeutung, Schwarz- und Sklavenarbeit, Prostitution oder des Missbrauchs durch Erwachsene, Kriminelle und Todeshändler zerstört.<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a></p>\n<p class=\"MsoNormal\">Während meiner <a href=\"http://w2.vatican.va/content/francesco/de/travels/2016/outside/documents/papa-francesco-polonia-2016.html\">Reise nach Polen</a> anlässlich des Weltjugendtages durfte ich Tausenden Jugendlichen voll Enthusiasmus und Lebensfreude begegnen. Bei vielen anderen habe ich allerdings Schmerz und Leid gesehen. Ich denke dabei an die Jungen und Mädchen, die unter den Folgen des grausamen Syrienkonfliktes leiden und denen die Freuden der Kindheit und Jugendzeit genommen wurden: von der Möglichkeit, ungezwungen zu spielen, bis zur Gelegenheit, eine Schule zu besuchen. An sie und an das ganze geliebte syrische Volk gehen ständig meine Gedanken. Indessen appelliere ich an die internationale Gemeinschaft, sich schnell um die Aufnahme ernsthafter Verhandlungen zu bemühen, die diesen Konflikt, der eine regelrechte humanitäre Katastrophe hervorruft, für immer beenden. Alle Beteiligten müssen die Beachtung des humanitären Völkerrechts als vorrangig ansehen, indem sie den Schutz der Zivilbevölkerung und die notwendige humanitäre Hilfe für die Bevölkerung garantieren. Unser gemeinsamer Wunsch ist, dass der kürzlich geschlossene Waffenstillstand für das ganze syrische Volk ein Hoffnungszeichen sei, welches es so sehr benötigt.</p>\n<p class=\"MsoNormal\">Dies erfordert auch Bemühungen im Kampf gegen den schändlichen Waffenhandel und den andauernden Wettlauf um Herstellung und Verbreitung von immer höher entwickelten Waffen. Die Experimente auf der koreanischen Halbinsel sind erschütternd; sie destabilisieren die gesamte Region und stellen die ganze internationale Gemeinschaft vor die beunruhigende Frage nach der Gefahr eines neuen nuklearen Rüstungswettlaufes. Noch immer sind die Worte des heiligen <a href=\"http://w2.vatican.va/content/john-xxiii/de.html\">Johannes XXIII</a>. in der Enzyklika <i> <a href=\"http://w2.vatican.va/content/john-xxiii/de/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> aktuell, als er sagte: »Gesunde Vernunft und Rücksicht auf die Menschenwürde [fordern] dringend, dass der allgemeine Rüstungswettlauf aufhört; dass ferner die in verschiedenen Staaten bereits zur Verfügung stehenden Waffen auf beiden Seiten und gleichzeitig vermindert werden; dass Atomwaffen verboten werden.«<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a> In diesem Sinne und mit Blick auf die nächste Abrüstungskonferenz bemüht sich der Heilige Stuhl, eine Friedens- und Sicherheitsethik zu fördern, welche die Angst und die „Abschottung“ überwindet, welche die Diskussion um Nuklearwaffen beherrscht.</p>\n<p class=\"MsoNormal\">Auch bezüglich der herkömmlichen Waffen muss hervorgehoben werden, dass der oft mühelose Zugang zum Waffenmarkt, auch zu Waffen kleinen Kalibers, die Situation in den verschiedenen Konfliktgebieten verschärft und außerdem ein allgemeines Gefühl von Unsicherheit und Angst hervorruft. Das ist in Zeiten sozialer Ungewissheit und epochaler Veränderungen wie heute umso gefährlicher.</p>\n<p class=\"MsoNormal\">Ein Feind des Friedens ist die Ideologie, welche soziale Notstände ausnützt, um Verachtung und Hass zu schüren und den anderen als Feind zu betrachten, der vernichtet werden muss. Leider tauchen am Horizont der Menschheit immer wieder neue Formen von Ideologien auf. Sie verkleiden sich als Heilsbringer für das Volk und lassen stattdessen Armut, Gräben, soziale Spannungen, Leid und nicht selten auch Tod zurück. Der Friede wird hingegen durch Solidarität gewonnen. Aus ihr entsteht der Wille zu Dialog und Zusammenarbeit, der in der Diplomatie ein grundlegendes Instrument besitzt. Vor dem Hintergrund der Barmherzigkeit und Solidarität versteht sich der überzeugte Einsatz des Heiligen Stuhls und der Katholischen Kirche für eine Abwendung von Konflikten und bei der Begleitung von Prozessen für Frieden, Versöhnung und Suche nach Verhandlungslösungen. Es ist ermutigend zu sehen, dass einige Versuche auf den guten Willen von vielen Menschen stoßen, die von mehreren Seiten her sich aktiv und faktisch für den Frieden einsetzen. Ich denke dabei an die Bemühungen für eine Annäherung zwischen Kuba und den Vereinigten Staaten in den letzten zwei Jahren. Ich denke ebenso an den beharrlichen Einsatz, wenn auch unter Schwierigkeiten, zur Beendigung des Konflikts in Kolumbien.</p>\n<p class=\"MsoNormal\">Dieser Ansatz will das gegenseitige Vertrauen fördern, Wege des Dialogs unterstützen und unterstreichen, dass mutige Gesten notwendig sind. Diese sind auch im benachbarten Venezuela äußerst dringlich, wo die Folgen der politischen, sozialen und wirtschaftlichen Krise seit geraumer Zeit auf der Zivilbevölkerung lasten; oder auch in anderen Teilen der Erde, angefangen beim Nahen Osten, um nicht nur dem Syrienkonflikt ein Ende zu setzen, sondern auch eine volle Versöhnung der Gesellschaft im Irak und in Jemen zu fördern. Der Heilige Stuhl bekräftigt ferner seinen eindringlichen Aufruf, dass zwischen Israelis und Palästinensern der Dialog wieder aufgenommen wird, damit man zu einer stabilen und dauerhaften Lösung gelangt, welche die friedliche Koexistenz zweier Staaten innerhalb international anerkannter Grenzen gewährleistet. Kein Konflikt darf je zur Gewohnheit werden, von der man scheinbar quasi nicht loskommen kann. Israelis und Palästinenser brauchen Frieden. Der ganze Nahe Osten braucht dringend Frieden!</p>\n<p class=\"MsoNormal\">Gleichfalls erhoffe ich, dass die Abkommen zur Wiederherstellung des Friedens in Libyen, wo es höchst dringlich ist, die Spaltungen dieser Jahre zu überwinden, vollständig umgesetzt werden. Ebenso unterstütze ich alle Anstrengungen auf lokaler und internationaler Ebene, um das zivile Zusammenleben im Sudan und im Südsudan sowie in der Zentralafrikanischen Republik, die von anhaltenden bewaffneten Auseinandersetzungen, Massakern und Verwüstungen geplagt werden, wie auch in anderen Nationen des Kontinents, in denen politische und soziale Instabilität herrscht, wiederzustellen. Insbesondere bringe ich meine Hoffnung zum Ausdruck, dass das kürzlich unterzeichnete Abkommen in der Demokratischen Republik Kongo dazu beiträgt, dass die Verantwortungsträger in der Politik sich voll Eifer dafür einsetzen, die Versöhnung und den Dialog zwischen allen Teilen der Zivilgesellschaft zu fördern. Ferner denke ich an Myanmar, damit ein friedliches Miteinander gefördert wird und man mit Hilfe der internationalen Gemeinschaft denen Unterstützung zukommen lässt, die sie sehr dringend brauchen. </p>\n<p class=\"MsoNormal\">Auch in Europa, wo es ebenso Spannungen gibt, ist die Bereitschaft zum Dialog der einzige Weg, um die Sicherheit und die Entwicklung des Kontinents zu gewährleisten. Gerne begrüße ich daher die Initiativen zur Förderung des Einigungsprozesses von Zypern, das gerade heute eine Wiederaufnahme der Verhandlungen erfährt. Ich hoffe hingegen, dass man in der Ukraine die Suche nach gangbaren Lösungen entschlossen weiterführt, damit die von den Parteien übernommenen Verpflichtungen vollständig realisiert werden und damit vor allem rasch auf die weiterhin schwierige humanitäre Lage geantwortet wird. </p>\n<p class=\"MsoNormal\">Ganz Europa erlebt gerade einen entscheidenden Moment seiner Geschichte, in dem es gerufen ist, seine Identität wiederzufinden. Dies erfordert, die eigenen Wurzeln wieder zu entdecken, um die eigene Zukunft gestalten zu können. Angesicht der spalterischen Kräfte ist es höchst dringlich, die „Idee Europa“ zu aktualisieren, um einen neuen Humanismus zur Welt zu bringen, der auf der Fähigkeit zur Integration und zum Dialog und der Fähigkeit, etwas hervorzubringen, gegründet ist,<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> die den sogenannten Alten Kontinent groß gemacht haben. Der europäische Einigungsprozess, der nach dem Zweiten Weltkrieg begonnen hat, war und ist weiterhin eine einzigartige Gelegenheit zu Stabilität, Friede und Solidarität zwischen den Völkern. An dieser Stelle kann ich nur das Interesse und die Sorge des Heiligen Stuhls für Europa und seine Zukunft bekräftigten. Denn es ist uns bewusst, dass die Werte, in denen dieses Projekt – in diesem Jahr wird sein sechzigster Jahrestag begangen – seinen Ursprung hat und auf denen es beruht, dem ganzen Kontinent gemeinsam sind und die Grenzen der Europäischen Union selbst übersteigen. </p>\n<p class=\"MsoNormal\"><i>Exzellenzen, meine Damen und Herren,</i></p>\n<p class=\"MsoNormal\">den Frieden aufzubauen bedeutet jedoch auch, sich aktiv für die Sorge um die Schöpfung einzusetzen. Das kürzlich in Kraft getretene Klimaabkommen von Paris ist ein wichtiges Zeichen der gemeinsamen Verpflichtung, den nachfolgenden Generationen eine schöne und zum Leben geeignete Welt zu hinterlassen. Ich hoffe, dass die in jüngster Zeit unternommenen Anstrengungen, den Klimaänderungen entgegenzutreten, auf eine immer breitere Zusammenarbeit aller stoßen, weil die Erde unser gemeinsames Haus ist und man bedenken muss, dass die Entscheidungen eines jeden Auswirkungen auf das Leben aller haben. </p>\n<p class=\"MsoNormal\">Dennoch ist es ebenso offensichtlich, dass es Phänomene gibt, welche die Möglichkeiten des menschlichen Handelns übersteigen. Ich beziehe mich auf die zahlreichen Erdbeben, die einige Gegenden der Erde getroffen haben. Ich denke vor allem an die Erdbeben in Ecuador, Italien und Indonesien, die unzählige Opfer verursacht haben. Viele Menschen leben nach wie vor unter sehr prekären Bedingungen. <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/de/2016/10/4/zoneterremotate.html\">Ich konnte selbst einige der von Erdbeben getroffenen Gebiete in Mittelitalien besuchen</a>. Dort stellte ich fest, welche Wunden die Erdstöße einem an Kunst und Kultur reichen Land zugefügt haben, und konnte das Leid vieler Menschen teilen wie auch deren Mut und Entschlossenheit, was zerstört wurde, wieder aufzubauen. Ich hoffe, dass die Solidarität, die das geschätzte italienische Volk in den auf das Erdbeben folgenden Stunden vereint hat, weiter die ganze Nation beseelt, besonders in dieser schwierigen Situation ihrer Geschichte. Der Heilige Stuhl und Italien sind durch offensichtliche historische, kulturelle und geographische Gründe besonders verbunden. Dieses Band war im Jubiläumsjahr der Barmherzigkeit augenscheinlich, und ich danke allen italienischen Behörden und Einrichtungen für die Hilfe bei der Organisation dieses Ereignisses, auch im Hinblick auf die Sicherheit der Pilger aus allen Teilen der Welt. </p>\n<p class=\"MsoNormal\"><i>Liebe Botschafter,</i></p>\n<p class=\"MsoNormal\">der Friede ist eine Gabe, eine Herausforderung und ein Auftrag. Eine Gabe, weil er vom Herzen Gottes selbst kommt; eine Herausforderung, weil er ein nie selbstverständliches Gut ist und immer wieder errungen werden muss; ein Auftrag, weil er die leidenschaftliche Arbeit aller Menschen guten Willens erfordert, ihn zu suchen und aufzubauen. Es gibt daher keinen echten Frieden, wenn nicht im Ausgang von einer Sicht des Menschen, die seine ganzheitliche Entwicklung zu fördern weiß und seine transzendente Würde berücksichtigt, da »Entwicklung gleichbedeutend ist mit Frieden«,<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a> wie der selige Paul VI. in Erinnerung rief. Dies ist also mein Wunsch für das soeben begonnene Jahr: Mögen unter unseren Ländern und ihren Völkern die Gelegenheiten, zusammenzuarbeiten und echten Frieden aufzubauen, zunehmen. Seinerseits wird der Heilige Stuhl, insbesondere das Staatssekretariat, stets bereit sein, mit allen zusammenzuarbeiten, die sich dafür einsetzen, den bestehenden Konflikten ein Ende zu setzen und den leidenden Bevölkerungen Hilfe und Hoffnung zu geben. </p>\n<p class=\"MsoNormal\">In der Liturgie sprechen wir den Gruß: »Der Friede sei mit euch.« Mit diesem Ausdruck, dem Unterpfand reichen göttlichen Segens, erneuere ich einem jeden von Ihnen, verehrte Mitglieder des Diplomatischen Korps, Ihren Familien und den Ländern, die Sie vertreten, meine herzlichsten Wünsche für dieses neue Jahr. </p>\n<p class=\"MsoNormal\">Vielen Dank. </p>\n<div>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<div id=\"ftn1\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Benedikt XV., <i>Brief an die Staatsoberhäupter der kriegführenden Völker</i>, 1. August 1917: AAS IX (1917), 423.</p>\n</div>\n<div id=\"ftn2\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Paul VI., <i>Botschaft zur Feier des 1. Weltfriedenstages </i>(1. Januar 1968).</p>\n</div>\n<div id=\"ftn3\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Zweites Vatikanisches Konzil, Pastoralkonstitution <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\"> <i>Gaudium et spes</i> </a>(7. Dezember 1965), 78.</p>\n</div>\n<div id=\"ftn4\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Ebd</a>.</i></p>\n</div>\n<div id=\"ftn5\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Ebd</a>.</i></p>\n</div>\n<div id=\"ftn6\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Ebd</a>.</i></p>\n</div>\n<div id=\"ftn7\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> <i><a href=\"http://w2.vatican.va/content/francesco/de/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html\">Ansprache zum Weltgebetstag für den Frieden</a></i> (Assisi, 20. September 2016).</p>\n</div>\n<div id=\"ftn8\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Pastoralkonstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i>, 78.</p>\n</div>\n<div id=\"ftn9\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">ebd</a>.</i></p>\n</div>\n<div id=\"ftn10\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Ebd</a>.,</i> 83.</p>\n</div>\n<div id=\"ftn11\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Vgl. <i>Ps</i> 85, 11 und <i>Jes</i> 32, 17.</p>\n</div>\n<div id=\"ftn12\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Johannes Paul II., <a href=\"https://w2.vatican.va/content/john-paul-ii/de/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\"> <i>Botschaft zur Feier des 35. Weltfriedenstages: Kein Friede ohne Gerechtigkeit, keine Gerechtigkeit ohne Vergebung </i>(1. Januar 2002</a>), 3.</p>\n</div>\n<div id=\"ftn13\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Apostolisches Schreiben<i> <a href=\"https://w2.vatican.va/content/francesco/de/apost_letters/documents/papa-francesco-lettera-ap_20161120_misericordia-et-misera.html\">Misericordia et misera</a></i> (20. November 2016), 18.</p>\n</div>\n<div id=\"ftn14\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> <i>Ebd</i>., 20.</p>\n</div>\n<div id=\"ftn15\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Johannes XXIII, Enzyklika <i> <a href=\"http://w2.vatican.va/content/john-xxiii/de/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> (11. April 1963), 12.</p>\n</div>\n<div id=\"ftn16\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Paul VI., Enzyklika <i> <a href=\"http://w2.vatican.va/content/paul-vi/de/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>(26. März 1967), 83.</p>\n</div>\n<div id=\"ftn17\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Vgl. <i> <a href=\"http://w2.vatican.va/content/francesco/de/letters/2016/documents/papa-francesco_20161228_santi-innocenti.html\">Brief an die Bischöfe am Fest der Unschuldigen Kinder</a></i> (28. Dezember 2016).</p>\n</div>\n<div id=\"ftn18\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> Johannes XXIII., <i> <a href=\"http://w2.vatican.va/content/john-xxiii/de/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 60.</p>\n</div>\n<div id=\"ftn19\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Vgl. <a href=\"http://w2.vatican.va/content/francesco/de/speeches/2016/may/documents/papa-francesco_20160506_premio-carlo-magno.html\"> <i>Ansprache aus Anlass der Verleihung des Internationalen Karlspreises</i>, 6. Mai 2016</a>.</p>\n</div>\n<div id=\"ftn20\">\n<p class=\"MsoFootnoteText\"> <a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Paul VI., <i> <a href=\"http://w2.vatican.va/content/paul-vi/de/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 87. </p>\n</div>\n</div>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> DISCORSO DEL SANTO PADRE FRANCESCO<br>IN OCCASIONE DEGLI AUGURI DEL CORPO DIPLOMATICO<br/> ACCREDITATO PRESSO LA SANTA SEDE</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Regia<br/> Lunedì, 9 gennaio 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/1/9/corpo-diplomatico.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Eccellenze, cari Ambasciatori, Signore e Signori,</i></p>\n<p>Vi do il benvenuto e Vi ringrazio per la Vostra presenza così numerosa e attenta a questo tradizionale appuntamento che permette di scambiarci vicendevolmente l’augurio che l’anno da poco iniziato sia per tutti un tempo di gioia, di prosperità e di pace. Un particolare sentimento di riconoscenza rivolgo al Decano del Corpo Diplomatico, Sua Eccellenza il Signor Armindo Fernandes do Espírito Santo Vieira, Ambasciatore di Angola, per le deferenti parole di saluto che ha rivolto a nome dell’intero Corpo Diplomatico accreditato presso la Santa Sede, il quale si è recentemente allargato in seguito all’allacciamento dei rapporti diplomatici con la Repubblica Islamica di Mauritania, avvenuto un mese fa. Desidero parimenti esprimere gratitudine ai molti Ambasciatori residenti nell’Urbe, il cui numero si è accresciuto nel corso dell’ultimo anno, come pure agli Ambasciatori non residenti, che con la loro presenza odierna intendono sottolineare i vincoli di amicizia che uniscono i loro popoli alla Santa Sede. In pari tempo, mi è caro rivolgere una particolare espressione di cordoglio all’Ambasciatore della Malesia, ricordando il suo predecessore, Dato’ Mohd Zulkephli Bin Mohd Noor, deceduto nel febbraio scorso.</p>\n<p>Nel corso dell’anno passato, i rapporti fra i Vostri Paesi e la Santa Sede hanno avuto occasione di approfondirsi ulteriormente grazie alle gradite visite di numerosi Capi di Stato e di Governo, anche in concomitanza con i vari appuntamenti che hanno costellato il Giubileo straordinario della Misericordia, da poco conclusosi. Diversi sono stati pure gli Accordi bilaterali firmati o ratificati, sia di carattere generale, volti a riconoscere lo statuto giuridico della Chiesa, con la Repubblica Democratica del Congo, la Repubblica Centroafricana, il Benin e con Timor-Leste, sia di carattere più specifico come l’<i>Avenant</i> siglato con la Francia, o la <a href=\"http://www.vatican.va/roman_curia/secretariat_state/2015/documents/rc-seg-st-20150401_convenzione-materia-fiscale-italia-testo-definitivo.pdf\">Convenzione in materia fiscale con la Repubblica Italiana</a>, <a href=\"http://press.vatican.va/content/salastampa/it/bollettino/pubblico/2016/10/17/0743/01656.html\">recentemente entrata in vigore</a>, ai quali si aggiunge il Memorandum d’Intesa tra la Segreteria di Stato e il Governo degli Emirati Arabi Uniti. Inoltre, nella prospettiva dell’impegno della Santa Sede a tener fede alle obbligazioni assunte dagli accordi sottoscritti, è stata data anche piena attuazione al <i>Comprehensive Agreement </i>con lo Stato di Palestina, entrato in vigore un anno fa.</p>\n<p><i>Cari Ambasciatori,</i></p>\n<p>un secolo fa, il mondo si trovava nel pieno del primo conflitto mondiale. Una <i> inutile strage</i><font color=\"#663300\"><a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a></font>, in cui nuove tecniche di combattimento disseminavano morte e causavano immani sofferenze alla popolazione civile inerme. Nel 1917, il volto del conflitto cambiò profondamente, acquisendo una fisionomia sempre più mondiale mentre si affacciavano all’orizzonte quei regimi totalitari che per lungo tempo sarebbero stati causa di laceranti divisioni. Cent’anni dopo, tante parti del mondo possono dire di aver beneficiato di periodi prolungati di pace, che hanno favorito opportunità di sviluppo economico e forme di benessere senza precedenti. Se per molti oggi la pace sembra, in qualche modo, un bene scontato, quasi un diritto acquisito a cui non si presta più molta attenzione, per troppi essa è ancora soltanto un lontano miraggio. Milioni di persone vivono tuttora al centro di conflitti insensati. Anche in luoghi un tempo considerati sicuri, si avverte un senso generale di paura. Siamo frequentemente sopraffatti da immagini di morte, dal dolore di innocenti che implorano aiuto e consolazione, dal lutto di chi piange una persona cara a causa dell’odio e della violenza, dal dramma dei profughi che sfuggono alla guerra o dei migranti che periscono tragicamente.</p>\n<p>Vorrei perciò dedicare l’incontro odierno al tema della sicurezza e della pace, poiché nel clima di generale apprensione per il presente e d’incertezza e di angoscia per l’avvenire, nel quale ci troviamo immersi, ritengo importante rivolgere una parola di speranza, che indichi anche una prospettiva di cammino. </p>\n<p>Proprio alcuni giorni fa abbiamo celebrato la <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/1/1/santamessa.html\">50<sup>a</sup> Giornata Mondiale della Pace</a>, <a href=\"http://w2.vatican.va/content/paul-vi/it/messages/peace/documents/hf_p-vi_mes_19671208_i-world-day-for-peace.html\">istituita dal mio beato Predecessore</a> <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">Paolo VI</a> «come augurio e come promessa – all’inizio del calendario che misura e descrive il cammino della vita umana nel tempo – che sia la Pace con il suo giusto e benefico equilibrio a dominare lo svolgimento della storia avvenire»<font color=\"#663300\"><a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></font>. Per i cristiani, la pace è un dono del Signore, acclamata e cantata dagli angeli al momento della nascita di Cristo: «Gloria a Dio nel più alto dei cieli e sulla terra pace agli uomini, che egli ama» (<i>Lc</i> 2,14). Essa è un bene positivo, «il frutto dell’ordine impresso nella società umana»<font color=\"#663300\"><a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a></font> da Dio e «non la semplice assenza della guerra»<font color=\"#663300\"><a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a></font>. Non può «ridursi unicamente a rendere stabile l’equilibrio delle forze avverse»<font color=\"#663300\"><a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a></font>, piuttosto esige l’impegno di quelle persone di buona volontà che «aspirano ardentemente ad una giustizia sempre più perfetta»<font color=\"#663300\"><a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a></font>.</p>\n<p>In tale prospettiva esprimo il vivo convincimento che ogni espressione religiosa sia chiamata a promuovere la pace. L’ho potuto sperimentare in modo significativo nel corso della <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/9/20/assisipreghierapace.html\">Giornata Mondiale di Preghiera per la Pace</a>, tenutasi ad Assisi nel settembre scorso, durante la quale i rappresentanti delle diverse religioni si sono trovati per «dar voce insieme a quanti soffrono, a quanti sono senza voce e senza ascolto»<font color=\"#663300\"><a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a></font>, come pure nel corso della mia <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/1/17/sinagoga.html\">visita al Tempio Maggiore di Roma</a> o <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/10/2/azerbaijan-moschea.html\">alla Moschea di Baku</a>.</p>\n<p>Sappiamo come non siano mancate violenze religiosamente motivate, a partire proprio dall’Europa, dove le storiche divisioni fra i cristiani sono durate troppo a lungo. Nel <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-svezia-2016.html\">mio recente viaggio in Svezia</a> ho inteso richiamare l’urgente bisogno di sanare le ferite del passato e camminare insieme verso mete comuni. Alla base di tale cammino non può che esservi il dialogo autentico fra le diverse confessioni religiose. È un dialogo possibile e necessario, come ho cercato di testimoniare nell’<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/2/12/francescokirill.html\">incontro avvenuto a Cuba con il Patriarca Cirillo di Mosca</a>, come pure nel corso dei viaggi apostolici in <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">Armenia</a>, <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-georgia-azerbaijan-2016.html\">Georgia e Azerbaigian</a>, dove ho percepito la giusta aspirazione di quelle popolazioni a ricomporre i conflitti che da anni pregiudicano la concordia e la pace. </p>\n<p>In pari tempo, è opportuno non dimenticare le molteplici opere, religiosamente ispirate, che concorrono, talvolta anche con il sacrificio dei martiri, all’edificazione del bene comune, attraverso l’educazione e l’assistenza, soprattutto nelle regioni più disagiate e nei teatri di conflitto. Tali opere contribuiscono alla pace e danno testimonianza di come si possa concretamente vivere e lavorare insieme, pur appartenendo a popoli, culture e tradizioni differenti, ogniqualvolta si colloca al centro delle proprie attività la dignità della persona umana.</p>\n<p>Purtroppo, siamo consapevoli di come ancor oggi, l’esperienza religiosa, anziché aprire agli altri, possa talvolta essere usata a pretesto di chiusure, emarginazioni e violenze. Mi riferisco particolarmente al terrorismo di matrice fondamentalista, che ha mietuto anche lo scorso anno numerose vittime in tutto il mondo: in Afghanistan, Bangladesh, Belgio, Burkina Faso, Egitto, Francia, Germania, Giordania, Iraq, Nigeria, Pakistan, Stati Uniti d’America, Tunisia e Turchia. Sono gesti vili, che usano i bambini per uccidere, come in Nigeria; prendono di mira chi prega, come nella Cattedrale copta del Cairo, chi viaggia o lavora, come a Bruxelles, chi passeggia per le vie della città, come a Nizza e a Berlino, o semplicemente chi festeggia l’arrivo del nuovo anno, come a Istanbul.</p>\n<p>Si tratta di una follia omicida che abusa del nome di Dio per disseminare morte, nel tentativo di affermare una volontà di dominio e di potere. Faccio perciò appello a tutte le autorità religiose perché siano unite nel ribadire con forza che non si può mai uccidere nel nome di Dio. Il terrorismo fondamentalista è frutto di una grave miseria spirituale, alla quale è sovente connessa anche una notevole povertà sociale. Esso potrà essere pienamente sconfitto solo con il comune contributo dei leader religiosi e di quelli politici. Ai primi spetta il compito di trasmettere quei valori religiosi che non ammettono contrapposizione fra il timore di Dio e l’amore per il prossimo. Ai secondi spetta garantire nello spazio pubblico il diritto alla libertà religiosa, riconoscendo il contributo positivo e costruttivo che essa esercita nell’edificazione della società civile, dove non possono essere percepite come contraddittorie l’appartenenza sociale, sancita dal principio di cittadinanza, e la dimensione spirituale della vita. A chi governa compete, inoltre, la responsabilità di evitare che si formino quelle condizioni che divengono terreno fertile per il dilagare dei fondamentalismi. Ciò richiede adeguate politiche sociali volte a combattere la povertà, che non possono prescindere da una sincera valorizzazione della famiglia, come luogo privilegiato della maturazione umana, e da cospicui investimenti in ambito educativo e culturale. </p>\n<p>Al riguardo, accolgo con interesse l’iniziativa del Consiglio d’Europa sulla dimensione religiosa del dialogo interculturale, che lo scorso anno ha messo a tema il ruolo dell’educazione nella prevenzione della radicalizzazione che conduce al terrorismo e all’estremismo violento. Si tratta di un’opportunità per approfondire il contributo del fenomeno religioso e il ruolo dell’educazione a una vera pacificazione del tessuto sociale, necessaria per la convivenza in una società multiculturale.</p>\n<p>In tal senso, desidero esprimere il convincimento che ogni autorità politica non debba limitarsi a garantire la sicurezza dei propri cittadini – concetto che può facilmente ricondursi ad un semplice “quieto vivere” – ma sia chiamata anche a farsi vera promotrice e operatrice di pace. La pace è una “<i>virtù attiva</i>”, che richiede l’impegno e la collaborazione di ogni singola persona e dell’intero corpo sociale nel suo insieme. Come osservava il <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a>, «la pace non è mai qualcosa di raggiunto una volta per tutte, ma è un edificio da costruirsi continuamente»<font color=\"#663300\"><a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a></font>, tutelando il bene delle persone, rispettandone la dignità. Edificarla richiede anzitutto di rinunciare alla violenza nel rivendicare i propri diritti<font color=\"#663300\"><a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a></font>. Proprio a tale principio ho voluto dedicare il <a href=\"http://w2.vatican.va/content/francesco/it/messages/peace/documents/papa-francesco_20161208_messaggio-l-giornata-mondiale-pace-2017.html\">Messaggio per la Giornata Mondiale della Pace 2017</a>, intitolato: «<i>La nonviolenza: stile di una politica per la pace</i>», per richiamare anzitutto come la nonviolenza sia uno stile politico, basato sul primato del diritto e della dignità di ogni persona. </p>\n<p>Edificare la pace esige anche che «si eliminino le cause di discordia che fomentano le guerre»<font color=\"#663300\"><a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a></font>, a cominciare dalle ingiustizie. Infatti, esiste un intimo legame fra giustizia e pace<font color=\"#663300\"><a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a></font>. «Ma – osservava <a href=\"http://w2.vatican.va/content/john-paul-ii/it.html\">san Giovanni Paolo II</a> – poiché la giustizia umana è sempre fragile e imperfetta, esposta com’è ai limiti e agli egoismi personali e di gruppo, essa va esercitata e in certo senso completata con il <i>perdono che risana le ferite e ristabilisce in profondità i rapporti umani turbati</i>. […] Il perdono non si contrappone in alcun modo alla giustizia [ma] mira piuttosto a quella pienezza di giustizia che conduce alla tranquillità dell’ordine, la quale […] è risanamento in profondità delle ferite che sanguinano negli animi. Per un tale risanamento la giustizia e il perdono sono ambedue essenziali»<font color=\"#663300\"><a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a></font>. Queste parole, oggi più che mai attuali, hanno incontrato la disponibilità di alcuni Capi di Stato o di Governo ad accogliere il mio invito a compiere un gesto di clemenza verso i carcerati. A loro, come pure a quanti si adoperano per creare condizioni di vita dignitose per i detenuti e favorire il loro reinserimento nella società, desidero esprimere la mia particolare riconoscenza e gratitudine. </p>\n<p>Sono convinto che per molti il Giubileo straordinario della Misericordia sia stata un’occasione particolarmente propizia anche per scoprire la «grande e positiva incidenza della misericordia come <i>valore sociale</i>»<font color=\"#663300\"><a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a></font>. Ciascuno può così contribuire a dare vita ad «una <i>cultura della misericordia</i>, basata sulla riscoperta dell’incontro con gli altri: una cultura in cui nessuno guarda all’altro con indifferenza né gira lo sguardo quando vede la sofferenza dei fratelli»<font color=\"#663300\"><a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a></font>. Solo così si potranno costruire società aperte e accoglienti verso gli stranieri e, nello stesso tempo, sicure e in pace al loro interno. Ciò è tanto più necessario nel tempo presente, in cui proseguono senza sosta in diverse parti del mondo ingenti flussi migratori. Penso in modo particolare ai numerosi profughi e rifugiati in alcune zone dell’Africa, nel Sudest asiatico e a quanti fuggono dalle zone di conflitto in Medio Oriente. </p>\n<p>Lo scorso anno la comunità internazionale si è confrontata con due importanti appuntamenti convocati dalle Nazioni Unite: il primo Vertice Umanitario Mondiale e il Vertice sui Vasti Movimenti di Rifugiati e Migranti. Occorre un impegno comune nei confronti di migranti, profughi e rifugiati, che consenta di dare loro un’accoglienza dignitosa. Ciò implica saper coniugare il diritto di «ogni essere umano […] di immigrare in altre comunità politiche e stabilirsi in esse»<font color=\"#663300\"><a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a></font>, e nello stesso tempo garantire la possibilità di un’integrazione dei migranti nei tessuti sociali in cui si inseriscono, senza che questi sentano minacciata la propria sicurezza, la propria identità culturale e i propri equilibri politico-sociali. D’altra parte, gli stessi migranti non devono dimenticare che hanno il dovere di rispettare le leggi, la cultura e le tradizioni dei Paesi in cui sono accolti. </p>\n<p>Un approccio prudente da parte delle autorità pubbliche non comporta l’attuazione di politiche di chiusura verso i migranti,  ma implica valutare con saggezza e lungimiranza fino a che punto il proprio Paese è in grado, senza ledere il bene comune dei cittadini, di offrire una vita decorosa ai migranti, specialmente a coloro che hanno effettivo bisogno di protezione. Soprattutto non si può ridurre la drammatica crisi attuale ad un semplice conteggio numerico. I migranti sono persone, con nomi, storie, famiglie e non potrà mai esserci vera pace finché esisterà anche un solo essere umano che viene violato nella propria identità personale e ridotto ad una mera cifra statistica o ad oggetto di interesse economico. </p>\n<p>Il problema migratorio è una questione che non può lasciare alcuni Paesi indifferenti, mentre altri sostengono l’onere umanitario, non di rado con notevoli sforzi e pesanti disagi, di far fronte ad un’emergenza che non sembra aver fine. Tutti dovrebbero sentirsi costruttori e concorrenti al bene comune internazionale, anche attraverso gesti concreti di umanità, che costituiscono fattori essenziali di quella pace e di quello sviluppo che intere nazioni e milioni di persone attendono ancora. Sono perciò grato ai tanti Paesi che con generosità accolgono quanti sono nel bisogno, a partire dai diversi Stati europei, specialmente l’Italia, la Germania, la Grecia e la Svezia. </p>\n<p>Mi rimarrà sempre impresso il <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-lesvos-2016.html\">viaggio che ho compiuto nell’isola di Lesvos</a>, insieme ai miei fratelli il Patriarca Bartolomeo e l’Arcivescovo Ieronymos, dove ho visto e toccato con mano la drammatica situazione dei campi profughi, ma anche l’umanità e lo spirito di servizio delle molte persone impegnate per assisterli. Né bisogna dimenticare l’accoglienza offerta da altri Paesi europei e del Medio Oriente, quali il Libano, la Giordania, la Turchia, come pure l’impegno di diversi Paesi dell’Africa e dell’Asia. Anche nel corso del <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-messico-2016.html\">mio viaggio in Messico</a>, dove ho potuto sperimentare la gioia del popolo messicano, mi sono sentito vicino alle migliaia di migranti dell’America Centrale, che patiscono terribili ingiustizie e pericoli nel tentativo di poter avere un futuro migliore, vittime di estorsione e oggetto di quel deprecabile commercio – orribile forma di schiavitù moderna – che è la tratta delle persone. </p>\n<p>Nemica della pace è una tale “visione ridotta” dell’uomo, che presta il fianco al diffondersi dell’iniquità, delle disuguaglianze sociali, della corruzione. Proprio nei confronti di quest’ultimo fenomeno, la Santa Sede ha assunto nuovi impegni, depositando, formalmente lo scorso 19 settembre, lo strumento di adesione alla <i>Convenzione delle Nazioni Unite contro la Corruzione</i>, adottata dall’Assemblea Generale delle Nazioni Unite il 31 ottobre 2003.</p>\n<p>Nella sua Enciclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, di cui quest’anno ricorre il cinquantesimo anniversario, il <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">beato Paolo VI</a> ricordava come tali disuguaglianze provochino discordie. «Il cammino della pace passa attraverso lo sviluppo»<font color=\"#663300\"><a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a></font> che le autorità pubbliche hanno l’onere di incoraggiare e favorire, creando le condizioni per una più equa distribuzione delle risorse e stimolando le opportunità di lavoro soprattutto per i più giovani. Nel mondo ci sono ancora troppe persone, specialmente bambini, che soffrono per endemiche povertà e vivono in condizioni di insicurezza alimentare – anzi di fame –, mentre le risorse naturali sono fatte oggetto dell’avido sfruttamento di pochi ed enormi quantità di cibo vengono sprecate ogni giorno. </p>\n<p>I bambini e i giovani sono il futuro, sono coloro per i quali si lavora e si costruisce. Non possono venire egoisticamente trascurati e dimenticati. Per tale ragione, come ho richiamato recentemente in una <a href=\"http://w2.vatican.va/content/francesco/it/letters/2016/documents/papa-francesco_20161228_santi-innocenti.html\">lettera inviata a tutti i Vescovi</a>, ritengo prioritaria la difesa dei bambini, la cui innocenza è spesso spezzata sotto il peso dello sfruttamento, del lavoro clandestino e schiavo, della prostituzione o degli abusi degli adulti, dei banditi e dei mercanti di morte<font color=\"#663300\"><a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a></font>. </p>\n<p>Nel corso del <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-polonia-2016.html\">mio viaggio in Polonia</a>, in occasione della Giornata Mondiale della Gioventù, ho avuto modo di incontrare migliaia di giovani, pieni di entusiasmo e di gioia di vivere. Di tanti altri ho però visto il dolore e la sofferenza. Penso ai ragazzi e alle ragazze che subiscono le conseguenze dell’atroce conflitto in Siria, privati delle gioie dell’infanzia e della giovinezza: dalla possibilità di giocare liberamente all’opportunità di andare a scuola. A loro e a tutto il caro popolo siriano va il mio costante pensiero, mentre faccio appello alla comunità internazionale perché si adoperi con solerzia per dare vita ad un negoziato serio, che metta per sempre la parola fine al conflitto, che sta provocando una vera e propria sciagura umanitaria. Ciascuna delle parti in causa deve ritenere come prioritario il rispetto del diritto umanitario internazionale, garantendo la protezione dei civili e la necessaria assistenza umanitaria alla popolazione. Il comune auspicio è che la tregua recentemente firmata possa essere un segno di speranza per tutto il popolo siriano, che ne ha profonda necessità.</p>\n<p>Ciò esige anche che ci si adoperi per debellare il deprecabile commercio delle armi e la continua rincorsa a produrre e diffondere armamenti sempre più sofisticati. Notevole sconcerto destano gli esperimenti condotti nella penisola coreana, che destabilizzano l’intera regione e pongono inquietanti interrogativi all’intera comunità internazionale circa il rischio di una nuova corsa alle armi nucleari. Rimangono ancora molto attuali le parole di <a href=\"http://w2.vatican.va/content/john-xxiii/it.html\">san Giovanni XXIII</a> nella <i><a href=\"http://w2.vatican.va/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, allorché affermava che «saggezza ed umanità domandano che venga arrestata la corsa agli armamenti, si riducano simultaneamente e reciprocamente gli armamenti già esistenti; si mettano al bando le armi nucleari»<font color=\"#663300\"><a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a></font>. In tale prospettiva, anche in vista della prossima Conferenza sul Disarmo, la Santa Sede si adopera per promuovere un’etica della pace e della sicurezza che vada al di là di quella paura e “chiusura” che condiziona il dibattito sulle armi nucleari.</p>\n<p>Anche per quanto riguarda gli armamenti convenzionali, occorre rilevare che la facilità con cui non di rado si può accedere al mercato delle armi, anche di piccolo calibro, oltre ad aggravare la situazione nelle diverse aree di conflitto, produce un diffuso e generale sentimento di insicurezza e di paura, tanto più pericoloso, quanto più si attraversano momenti di incertezza sociale e cambiamenti epocali come quello attuale. </p>\n<p>Nemica della pace è l’ideologia che fa leva sui disagi sociali per fomentare il disprezzo e l’odio e che vede l’altro come un nemico da annientare. Purtroppo nuove forme ideologiche si affacciano continuamente all’orizzonte dell’umanità. Mascherandosi come portatrici di bene per il popolo, lasciano invece dietro di sé povertà, divisioni, tensioni sociali, sofferenza e non di rado anche morte. La pace, invece, si conquista con la solidarietà. Da essa germoglia la volontà di dialogo e la collaborazione, che trova nella diplomazia uno strumento fondamentale. Nella prospettiva della misericordia e della solidarietà si colloca l’impegno convinto della Santa Sede e della Chiesa cattolica nello scongiurare i conflitti o nell’accompagnare processi di pace, di riconciliazione e di ricerca di soluzioni negoziali agli stessi. Rincuora poter vedere che alcuni tentativi intrapresi incontrano la buona volontà di tante persone che, da più parti, si adoperano attivamente e fattivamente per la pace. Penso agli sforzi compiuti nell’ultimo biennio per riavvicinare Cuba e gli Stati Uniti. Penso anche allo sforzo intrapreso con tenacia, seppure fra difficoltà, per terminare anni di conflitto in Colombia. </p>\n<p>Tale approccio intende favorire la fiducia reciproca, sostenere cammini di dialogo e sottolineare la necessità di gesti coraggiosi, che sono quanto mai urgenti anche nel vicino Venezuela, dove le conseguenze della crisi politica, sociale ed economica, stanno da tempo gravando sulla popolazione civile; o in altre parti del globo, a cominciare dal Medio Oriente, non solo per porre fine al conflitto siriano, ma anche per favorire società pienamente riconciliate in Iraq e in Yemen. La Santa Sede rinnova inoltre il suo pressante appello affinché riprenda il dialogo fra Israeliani e Palestinesi, perché si giunga ad una soluzione stabile e duratura che garantisca la pacifica coesistenza di due Stati all’interno di confini internazionalmente riconosciuti. Nessun conflitto può diventare un’abitudine dalla quale sembra quasi che non ci si riesca a separare. Israeliani e Palestinesi hanno bisogno di pace. Tutto il Medio Oriente ha urgente bisogno di pace!</p>\n<p>Parimenti auspico la piena attuazione degli accordi volti a ristabilire la pace in Libia, dove è quanto mai urgente ricomporre le divisioni di questi anni. Allo stesso modo incoraggio ogni sforzo a livello locale e internazionale per ripristinare la convivenza civile in Sudan, in Sud Sudan e nella Repubblica Centroafricana, martoriate da persistenti scontri armati, massacri e devastazioni, come pure in altre Nazioni del continente segnate da tensioni e instabilità politica e sociale. In particolare, esprimo l’auspicio che il recente accordo firmato nella Repubblica Democratica del Congo contribuisca a far sì che quanti hanno responsabilità politiche si adoperino con solerzia per favorire la riconciliazione e il dialogo fra tutte le componenti della società civile. Il mio pensiero va, inoltre, al Myanmar affinché si favorisca una pacifica coesistenza e, con l’aiuto della comunità internazionale, non si manchi di assistere coloro che ne hanno grave e urgente necessità.</p>\n<p>Anche in Europa, dove non mancano le tensioni, la disponibilità al dialogo è l’unica via per garantire la sicurezza e lo sviluppo del continente. Accolgo pertanto con favore le iniziative volte a favorire il processo di riunificazione di Cipro – proprio oggi riprendono i negoziati –, mentre auspico che in Ucraina si prosegua con determinazione nella ricerca di soluzioni percorribili per la piena realizzazione degli impegni assunti dalle Parti e, soprattutto, si dia una pronta risposta alla situazione umanitaria, che rimane tuttora grave.</p>\n<p>L’Europa intera sta attraversando un momento decisivo della sua storia, nel quale è chiamata a ritrovare la propria identità. Ciò esige di riscoprire le proprie radici per poter plasmare il proprio futuro. Di fronte alle spinte disgregatrici, è quanto mai urgente aggiornare “l’idea di Europa” per dare alla luce un nuovo umanesimo basato sulle capacità di integrare, di dialogare e di generare<font color=\"#663300\"><a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a></font>, che hanno reso grande il cosiddetto Vecchio Continente. Il processo di unificazione europea, iniziato dopo il secondo conflitto mondiale, è stato e continua ad essere un’occasione unica di stabilità, di pace e di solidarietà tra i popoli. In questa sede non posso che ribadire l’interesse e la preoccupazione della Santa Sede per l’Europa e per il suo futuro, nella consapevolezza che i valori su cui tale progetto, di cui quest’anno ricorre il sessantesimo anniversario, ha tratto la propria origine e si fonda sono comuni a tutto il continente e travalicano gli stessi confini dell’Unione Europea.</p>\n<p><i>Eccellenze, Signore e Signori,</i></p>\n<p>edificare la pace significa anche adoperarsi attivamente per la cura del creato. L’Accordo di Parigi sul clima, entrato recentemente in vigore, è un segno importante del comune impegno per lasciare a chi verrà dopo di noi un mondo bello e vivibile. Auspico che lo sforzo intrapreso in tempi recenti per fronteggiare i cambiamenti climatici trovi una sempre più vasta cooperazione di tutti, poiché la Terra è la nostra casa comune e occorre considerare che le scelte di ciascuno hanno ripercussioni sulla vita di tutti.</p>\n<p>Tuttavia, è evidente anche che ci sono fenomeni che superano le possibilità dell’azione umana. Mi riferisco ai numerosi terremoti che hanno colpito alcune regioni del mondo. Penso anzitutto a quelli avvenuti in Ecuador, in Italia e in Indonesia, che hanno provocato numerose vittime, e tuttora molte persone vivono in condizioni di grande precarietà. <a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2016/10/4/zoneterremotate.html\">Ho potuto visitare personalmente alcune aree colpite dal terremoto nel centro Italia</a>, dove, nel constatare le ferite che il sisma ha provocato ad una terra ricca di arte e di cultura, ho potuto condividere il dolore di tante persone, insieme al loro coraggio e alla determinazione a ricostruire quanto è andato distrutto. Auspico che la solidarietà che ha unito il caro popolo italiano nelle ore successive al terremoto, continui ad animare l’intera Nazione, soprattutto in questo tempo delicato della sua storia. La Santa Sede e l’Italia sono particolarmente legate da ovvie motivazioni storiche, culturali e geografiche. Tale legame è apparso in modo evidente nell’anno giubilare e ringrazio tutte le Autorità italiane per l’aiuto offerto nell’organizzazione di tale evento, anche per garantire la sicurezza dei pellegrini, giunti da ogni parte del mondo.</p>\n<p><i>Cari Ambasciatori,</i></p>\n<p>la pace è un dono, una sfida e un impegno. Un dono perché essa sgorga dal cuore stesso di Dio; una sfida perché è un bene che non è mai scontato e va continuamente conquistato; un impegno perché esige l’appassionata opera di ogni persona di buona volontà nel ricercarla e costruirla. Non c’è, dunque, vera pace se non a partire da una visione dell’uomo che sappia promuoverne lo sviluppo integrale, tenendo conto della sua dignità trascendente, poiché «lo sviluppo è il nuovo nome della pace»<font color=\"#663300\"><a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a></font>, come ricordava il <a href=\"http://w2.vatican.va/content/paul-vi/it.html\">beato Paolo VI</a>. Questo è dunque il mio auspicio per l’anno appena iniziato: che possano crescere fra i nostri Paesi e i loro popoli le occasioni per lavorare insieme e costruire una pace autentica. Da parte sua, la Santa Sede, e in particolare la Segreteria di Stato, sarà sempre disponibile a collaborare con quanti si impegnano per porre fine ai conflitti in corso e a dare sostegno e speranza alle popolazioni che soffrono. </p>\n<p>Nella liturgia pronunciamo il saluto «la pace sia con voi». Con questa espressione, pegno di copiose benedizioni divine, rinnovo a ciascuno di Voi, distinti membri del Corpo Diplomatico, alle Vostre famiglie, ai Paesi che qui rappresentate, i miei più sinceri auguri per il nuovo anno.</p>\n<p>Grazie.</p>\n<p> </p>\n<font color=\"#663300\">\n<hr align=\"left\" size=\"1\" width=\"75%\"/> <p> </p> </font>\n<p><font color=\"#663300\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> </font>Benedetto XV, <a href=\"http://w2.vatican.va/content/benedict-xv/it/letters/1917/documents/hf_ben-xv_let_19170801_popoli-belligeranti.html\"> <i>Lettera ai capi dei popoli belligeranti</i>, 1° agosto 1917</a>: <i>AAS</i> IX (1917), 423.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a></font> Paolo VI, <a href=\"http://w2.vatican.va/content/paul-vi/it/messages/peace/documents/hf_p-vi_mes_19671208_i-world-day-for-peace.html\"> <i>Messaggio per la celebrazione della I Giornata Mondiale della Pace </i>(1° gennaio 1968)</a>.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a></font> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Conc. Ecum. Vat. II</a>, Cost. past.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 78.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a></font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Ibid</a></i>.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a></font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Ibid</a></i>.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a></font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Ibid</a>.</i></p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a></font> <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html\"> <i> Discorso nella Giornata Mondiale di Preghiera per la Pace</i>, Assisi, 20 settembre 2016</a>.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a></font> Cost. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 78.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a></font> Cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">ibid</a></i>.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a></font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Ibid</a></i>, 83.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a></font> Cfr <i>Sal</i>  85,11; <i>Is</i> 32,17.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a></font> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\"> <i>Messaggio per la celebrazione della XXXV Giornata Mondiale della Pace: Non c’è pace senza giustizia, non c’è giustizia senza perdono</i> (1° gennaio 2002)</a>.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a></font> Lett. ap. <a href=\"http://w2.vatican.va/content/francesco/it/apost_letters/documents/papa-francesco-lettera-ap_20161120_misericordia-et-misera.html\"> <i>Misericordia et misera</i>, 20 novembre 2016</a>, 18.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a></font> <i> <a href=\"http://w2.vatican.va/content/francesco/it/apost_letters/documents/papa-francesco-lettera-ap_20161120_misericordia-et-misera.html\">Ibid</a></i>., 20.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a></font> Giovanni XXIII, Lett. enc. <a href=\"http://w2.vatican.va/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"> <i>Pacem in terris</i>, 11 aprile 1963</a>, 12.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> </font>Lett. enc. <a href=\"http://w2.vatican.va/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\"> <i>Populorum progressio</i>, 26 marzo 1967</a>, 83.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a></font> Cfr <a href=\"http://w2.vatican.va/content/francesco/it/letters/2016/documents/papa-francesco_20161228_santi-innocenti.html\"> <i>Lettera ai Vescovi nella Festa dei Santi Innocenti</i>, 28 dicembre 2016</a>.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a></font>Lett. enc. <a href=\"http://w2.vatican.va/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"> <i>Pacem in terris</i>, 11 aprile 1963</a>, 60.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a></font> Cfr <a href=\"http://w2.vatican.va/content/francesco/it/speeches/2016/may/documents/papa-francesco_20160506_premio-carlo-magno.html\"> <i>Discorso in occasione del conferimento del Premio Carlo Magno</i>, 6 maggio 2016</a>.</p>\n<p><font color=\"#663300\"> <a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a></font> Paolo VI, Lett. enc. <a href=\"http://w2.vatican.va/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\"> <i>Populorum progressio</i>, 26 marzo 1967</a>, 87. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> DISCORSO DEL SANTO PADRE FRANCESCO<br>IN OCCASIONE DEGLI AUGURI DEL CORPO DIPLOMATICO<br/> ACCREDITATO PRESSO LA SANTA SEDE</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Regia<br/> Lunedì, 9 gennaio 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/1/9/corpo-diplomatico.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p> <i>Ekscelencje, drodzy ambasadorowie, Panie i Panowie!</i></p>\n<p>Witam was i dziękuję za waszą tak liczną i sumienną obecność na tym tradycyjnym spotkaniu, pozwalającym na złożenie sobie nawzajem życzeń, aby niedawno rozpoczęty rok był dla wszystkich czasem radości, pomyślności i pokoju. Szczególne uczucia wdzięczności kieruję do dziekana Korpusu Dyplomatycznego, Jego Ekscelencji pana Armindo Fernandesa do Espírito Santo Vieira, ambasadora Angoli, za pełne szacunku słowa pozdrowienia, skierowane w imieniu całego korpusu dyplomatycznego akredytowanego przy Stolicy Apostolskiej. Niedawno powiększył się on w następstwie nawiązania przed miesiącem stosunków dyplomatycznych z Islamską Republiką Mauretanii. Pragnę również wyrazić wdzięczność wielu ambasadorom mieszkającym w Rzymie, których liczba powiększyła się w ciągu minionego roku, a także ambasadorom mieszkającym w innych krajach, którzy swoją dzisiejszą obecnością pragną podkreślić więzy przyjaźni łączące ich narody ze Stolicą Apostolską. Jednocześnie chciałbym skierować szczególne wyrazy współczucia do ambasadora Malezji, przypominając jego poprzednika, Dato’ Mohda Zulkephli Bin Mohd Noora, który zmarł w lutym ubiegłego roku.</p>\n<p>W ciągu minionego roku relacje między waszymi krajami a Stolicą Apostolską mogły się jeszcze bardziej pogłębić dzięki pożytecznym wizytom wielu szefów państw i rządów, które miały miejsce także w związku z różnymi wydarzeniami, które naznaczyły niedawno zakończony Nadzwyczajny Jubileusz Miłosierdzia. Podpisano lub ratyfikowano również kilka umów dwustronnych, zarówno o charakterze ogólnym, w celu uznania statusu prawnego Kościoła z Demokratyczną Republiką Konga, Republiką Środkowoafrykańską, Beninem i Timorem Wschodnim, jak i o charakterze bardziej specyficznym, jak aneks podpisany z Francją lub Konwencja w sprawach podatkowych z Republiką Włoską, która niedawno weszła w życie, do których trzeba dodać Memorandum o Porozumieniu pomiędzy Sekretariatem Stanu i Rządem Zjednoczonych Emiratów Arabskich. Ponadto w perspektywie zaangażowania Stolicy Apostolskiej w wypełnienie zobowiązań przyjętych na mocy podpisanych umów, wdrożono w pełni porozumienie (<i>Comprehensive Agreement</i>) z Państwem Palestyńskim, które weszło w życie rok temu.</p>\n<p><i>Drodzy Ambasadorowie,</i></p>\n<p>Sto lat temu, świat był w samym środku pierwszej wojny światowej, „bezsensownej rzezi”<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, w której nowe techniki walki siały śmierć i spowodowały ogromne cierpienia bezbronnej ludności cywilnej. W 1917 roku, oblicze konfliktu głęboko się zmieniło, zyskując coraz bardziej aspekt globalny, podczas gdy na horyzoncie pojawiały się te reżimy totalitarne, które przez długi czas były przyczyną rozdzierających podziałów. Sto lat później mieszkańcy wielu części świata mogą powiedzieć, iż cieszyli się dłuższymi okresami pokoju, które sprzyjały możliwości rozwoju gospodarczego i formom bezprecedensowego dobrobytu. Jeżeli dla wielu pokój wydaje się w pewien sposób niekwestionowanym dobrem, niemal nabytym prawem, do którego nie przywiązuje się już zbytniej uwagi, to dla wielu jest on nadal tylko odległym marzeniem. Miliony ludzi nadal żyją pośród bezsensownych konfliktów. Nawet w miejscach, które niegdyś uważano za bezpieczne, dostrzegane jest ogólne poczucie strachu. Często jesteśmy przytłoczeni obrazami śmierci, cierpienia niewinnych błagających o pomoc i pociechę, żałoby kogoś, kto opłakuje osobę bliską z powodu nienawiści i przemocy, dramatu uchodźców, którzy uciekają przed wojną lub imigrantów, którzy tragicznie giną.</p>\n<p>Chciałbym zatem poświęcić dzisiejsze spotkanie kwestii bezpieczeństwa i pokoju, ponieważ w klimacie ogólnego zatroskania o teraźniejszość oraz niepewności i lęku o przyszłość, w którym jesteśmy zanurzeni, uważam, że ważne jest skierowanie słowa nadziei, które wskazałoby również perspektywę drogi.</p>\n<p>Zaledwie kilka dni temu obchodziliśmy 50. Światowy Dzień Pokoju, ustanowiony przez mojego błogosławionego poprzednika Pawła VI, „aby pierwszy dzień w kalendarzu, który odmierza rytm ludzkiego życia w czasie, stał się jak gdyby zapowiedzią i obietnicą tego, iż w przyszłych dziejach ludzkości będzie panował pokój, oparty na sprawiedliwej i dobroczynnej równowadze”<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Dla chrześcijan, pokój jest darem od Pana, ogłoszonym i opiewanym przez aniołów w chwili narodzin Chrystusa: „Chwała Bogu na wysokościach, a na ziemi pokój ludziom Jego upodobania” (<i>Łk</i> 2, 14). Jest on dobrem pozytywnym, „owocem porządku zaszczepionego społeczeństwu ludzkiemu”<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> przez Boga i „nie jest jedynie brakiem wojny”<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. Nie może „sprowadzać się jedynie do utrzymania równowagi wrogich sił”<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>, ale raczej wymaga zaangażowania owych ludzi dobrej woli, „spragnionych wciąż doskonalszej sprawiedliwości”<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>.</p>\n<p>W tej perspektywie, wyrażam żywe przekonanie, że każdy przejaw religii jest powołany do krzewienia pokoju. Mogłem tego doświadczyć w znamienny sposób podczas Światowego Dnia Modlitwy o Pokój, który odbył się w Asyżu we wrześniu ubiegłego roku, podczas którego przedstawiciele różnych religii spotkali się, aby „razem dać głos tym, którzy cierpią, tym, którzy są pozbawieni głosu i nie są wysłuchani”<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>, podobnie jak podczas mojej wizyty w Synagodze w Rzymie czy w meczecie w Baku.</p>\n<p>Wiemy, że nie brakowało przemocy motywowanej religijnie, począwszy od Europy, gdzie historyczne podziały między chrześcijanami trwały zbyt długo. Podczas mojej niedawnej podróży do Szwecji chciałem przypomnieć o pilnej potrzebie uleczenia ran z przeszłości i wspólnego podążania ku wspólnym celom. U podstaw takiego pielgrzymowania może być jedynie autentyczny dialog między różnymi wyznaniami religijnymi. Jest to dialog możliwy i konieczny, jak próbowałem o tym zaświadczyć podczas spotkania z Patriarchą Moskiewskim Cyrylem, które odbyło się na Kubie, a także podczas podróży apostolskich do Armenii, Gruzji i Azerbejdżanu, gdzie dostrzegłem słuszne dążenie tych narodów do załagodzenia konfliktów, od lat wyrządzających szkodę zgodzie i pokojowi.</p>\n<p>Jednocześnie, nie powinniśmy zapominać o wielu dziełach inspirowanych religijnie, które przyczyniają się, czasami nawet z ofiarą męczenników, do budowania dobra wspólnego, poprzez edukację i pomoc, zwłaszcza w regionach najbardziej upośledzonych i teatrach konfliktu. Dzieła takie przyczyniają się do pokoju i dają świadectwo, jak można konkretnie wspólnie żyć i pracować, pomimo przynależności do rożnych narodów, kultur i tradycji, za każdym razem kiedy w centrum naszych działań znajduje się godność osoby ludzkiej.</p>\n<p>Niestety, zdajemy sobie sprawę, że także dzisiaj doświadczenie religijne zamiast otwierać na innych, czasami może być wykorzystywane jako pretekst do zamknięcia, marginalizacji i przemocy. Mam na myśli zwłaszcza terroryzm o podłożu fundamentalistycznym, który również w ubiegłym roku zgarnął wiele ofiar na świecie: w Afganistanie, Bangladeszu, Belgii, Burkina Faso, Egipcie, Francji, Niemczech, Jordanii, Iraku, Nigerii, Pakistanie, Stanach Zjednoczonych Ameryki, Tunezji i Turcji. Są to tchórzliwe gesty, wykorzystujące dzieci do zabijania, jak w Nigerii; wymierzone w tych, którzy się modlą, jak miało to miejsce w katedrze koptyjskiej w Kairze, w podróżujących lub pracujących jak w Brukseli, którzy chodzą po ulicach miasta, jak w Nicei i Berlinie, albo tylko świętujących nadejście nowego roku, jak w Stambule.</p>\n<p>Jest to szał zabijania, który wyzyskuje imię Boże, by siać śmierć, usiłując okazać chęć panowania i władzy. Dlatego wzywam wszystkie autorytety religijne, aby wspólnie stanowczo podkreśliły, że nigdy nie wolno zabijać w imię Boga. Fundamentalistyczny terroryzm jest owocem poważnego ubóstwa duchowego, z którym często łączy się również znaczne ubóstwo społeczne. Może być on całkowicie pokonany tylko przez wspólny wkład przywódców religijnych i politycznych. Zadaniem pierwszych jest przekazywanie tych wartości religijnych, które nie dopuszczają przeciwstawiania sobie bojaźni Bożej i miłości bliźniego. Do drugich należy zapewnienie prawa do wolności religii w przestrzeni publicznej, uznając pozytywny i konstruktywny wkład, jaki wnosi ona w budowanie społeczeństwa obywatelskiego, gdzie nie można postrzegać jako niezgodnych z sobą przynależności społecznej, usankcjonowanej przez zasadę obywatelstwa, i duchowego wymiaru życia. Do kompetencji rządzących należy między innymi odpowiedzialność za zapobieganie tworzeniu się takich warunków, które stają się podatnym gruntem dla rozprzestrzeniania się fundamentalizmu. Wymaga to odpowiedniej polityki społecznej, dążącej do zwalczania ubóstwa. Nie może ona pomijać szczerego docenienia rodziny jako uprzywilejowanego miejsca ludzkiego dojrzewania oraz znaczących inwestycji w edukację i kulturę.</p>\n<p>W związku z tym, z zainteresowaniem przyjmuje inicjatywę Rady Europy na temat wymiaru religijnego dialogu międzykulturowego, która w ubiegłym roku skupiła się na roli edukacji w zapobieganiu radykalizacji postaw prowadzącej do terroryzmu i gwałtownego ekstremizmu. Chodzi o szansę dokładnego przestudiowania wkładu zjawiska religijnego i roli edukacji w prawdziwym uspokojeniu tkanki społecznej, niezbędnym dla współistnienia w społeczeństwie wielokulturowym.</p>\n<p>W tym sensie, pragnę wyrazić przekonanie, że wszelka władza polityczna nie może ograniczać się tylko do zapewnienia bezpieczeństwa swoim obywatelom – pojęcie, które łatwo możne sprowadzać się do prostego „spokojne życie” – ale jest także powołana, aby być prawdziwym promotorem i budowniczym pokoju. Pokój jest <i> „cnotą czynną”</i>, która wymaga zaangażowania i współpracy każdej poszczególnej osoby i całego społeczeństwa. Jak zauważył II Sobór Watykański: „pokoju nigdy nie osiąga się raz na zawsze, lecz należy go budować nieustannie”<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>, chroniąc dobro ludzi, szanując ich godność. Budowanie go wymaga przede wszystkim wyrzeczenia się przemocy w dochodzeniu swoich praw<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>. Właśnie tej zasadzie poświęciłem Orędzie na Światowy Dzień Pokoju 2017, zatytułowane: <i>„Wyrzeczenie się przemocy: styl polityki na rzecz pokoju”</i>, by przede wszystkim przypomnieć, że wyrzeczenie się przemocy powinno być stylem politycznym opartym na prymacie prawa i godności każdej osoby.</p>\n<p>Budowanie pokoju wymaga również, „wykorzenienia przyczyn nieporozumień między ludźmi, które prowadzą do wojen”<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>, począwszy od niesprawiedliwości. Istotnie istnieje ścisły związek między sprawiedliwością a pokojem<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a>. „Skoro jednak sprawiedliwość ludzka jest zawsze krucha i niedoskonała – zauważa Jan Paweł II – zdana na egoizm i ograniczenia zarówno osób, jak i całych grup, należy ją praktykować w duchu przebaczenia i w pewnym sensie uzupełniać <i> przebaczeniem, które goi rany i odnawia zakłócone relacje pomiędzy ludźmi.</i> (...) Przebaczenie w żadnej mierze nie przeciwstawia się sprawiedliwości, gdyż nie polega na rezygnacji ze słusznych żądań, by naruszony porządek został naprawiony, (...) lecz jest gruntownym uzdrowieniem krwawiących ran duszy. Dla takiego uzdrowienia sprawiedliwość i przebaczenie są równie istotne”<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>. Te słowa, aktualne dziś bardziej niż kiedykolwiek, spotkały się z gotowością niektórych szefów państw i rządów, by dokonać aktu łaski wobec więźniów. Im, a także osobom dokładającym starań, aby stworzyć więźniom godne warunki życia oraz sprzyjać ich reintegracji społecznej, pragnę wyrazić moje szczególne uznanie i wdzięczność. </p>\n<p>Jestem przekonany, że dla wielu osób Nadzwyczajny Jubileusz Miłosierdzia był szczególnie dobrą okazją do odkrycia także „wielkiego i pozytywnego wpływu miłosierdzia jako wartości społecznej”<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. Każdy może w ten sposób przyczynić się do zrodzenia „kultury miłosierdzia w oparciu o odkrycie spotkania z innymi: kultury, w której nikt nie patrzy na innych obojętnie lub odwraca wzrok, gdy widzi cierpienie innych”<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a>. Tylko w ten sposób możliwe jest budowanie społeczeństw otwartych i gościnnych wobec cudzoziemców, a jednocześnie, bezpiecznych i żyjących w pokoju w swoim obrębie. Jest to tym bardziej konieczne w chwili obecnej, kiedy nieustannie trwają w różnych częściach świata duże przepływy migracyjne. Myślę szczególnie o wielu uchodźcach i wysiedleńcach w niektórych rejonach Afryki, Azji Południowo-Wschodniej oraz osobach uciekających ze stref konfliktu na Bliskim Wschodzie.</p>\n<p>W ubiegłym roku wspólnota międzynarodowa miała do czynienia z dwoma ważnymi wydarzeniami zwołanymi przez Organizację Narodów Zjednoczonych: pierwszym Światowym Szczytem Humanitarnym i Szczytem na temat dużych ruchów uchodźców i migrantów. Potrzebne jest wspólne zaangażowanie wobec migrantów, uchodźców i wysiedleńców, które pozwalałoby zgotować im godne przyjęcie. Oznacza to umiejętność połączenia prawa „każdego człowieka (...) by wyemigrować do innych wspólnot politycznych i zamieszkania w ich granicach”<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a>, a jednocześnie zapewnienia możliwości integracji imigrantów w tkankę społeczną, w którą się włączają, aby nie odczuwała ona zagrożenia swojego bezpieczeństwa, tożsamości kulturowej i równowagi polityczno-społecznej. Z drugiej strony sami imigranci nie mogą zapominać o obowiązku respektowania praw, kultury i tradycji krajów, w których są goszczeni.</p>\n<p>Roztropne podejście ze strony władz publicznych nie oznacza realizacji polityki zamknięcia wobec imigrantów, ale pociąga za sobą mądre i dalekowzroczne ocenienie, do jakiego stopnia ich kraj jest w stanie, nie szkodząc dobru wspólnemu obywateli, zapewnić godne życie imigrantom, zwłaszcza tym, którzy mają realną potrzebę ochrony. Nie można zwłaszcza sprowadzać obecnego dramatycznego kryzysu jedynie do rachunku liczbowego. Imigranci są osobami, z imionami, historią, rodzinami i nigdy nie może być prawdziwego pokoju, dopóki będzie istnieć choćby jedna istota ludzka, która doznaje gwałtu na swojej tożsamości osobistej czy jest sprowadzona jedynie do liczby statystycznej lub przedmiotu interesu gospodarczego.</p>\n<p>Problem imigracji jest kwestią, w której nie można się godzić, aby pewne kraje pozostawały obojętne, podczas gdy inne biorą na siebie ciężar humanitarny, nierzadko ze znacznym wysiłkiem i poważnymi niedogodnościami, aby poradzić sobie z kryzysem, który zdaje się nie mieć końca. Wszyscy powinni się czuć budowniczymi i uczestnikami międzynarodowego dobra wspólnego, także poprzez konkretne gesty humanitarne, stanowiące istotne czynniki tego pokoju i rozwoju, których całe narody i miliony osób wciąż oczekują. Dlatego jestem wdzięczny wielu krajom, które wielkodusznie przyjmują osoby potrzebujące, począwszy od kilku państw europejskich, zwłaszcza Włoch, Niemiec, Grecji i Szwecji.</p>\n<p>Zawsze pozostanę pod wrażeniem podróży, jaką odbyłem na wyspę Lesbos, wraz z moimi braćmi patriarchą Bartłomiejem i arcybiskupem Hieronimem, gdzie widziałem i namacalnie dotknąłem dramatycznej sytuacji w obozach dla uchodźców, ale także humanitaryzm i ducha służby wielu ludzi zaangażowanych, aby im pomóc. Nie należy też zapominać o gościnności oferowanej przez inne kraje Europy i Bliskiego Wschodu, takie jak Liban, Jordania, Turcja, a także zaangażowanie różnych krajów Afryki i Azji. Również podczas mojej podróży do Meksyku, gdzie mogłem doświadczyć radości narodu meksykańskiego, czułem się blisko tysięcy imigrantów z Ameryki Środkowej, którzy doznają straszliwych niesprawiedliwości i niebezpieczeństw, próbując zyskać szanse na lepszą przyszłość – ofiary szantażu i przedmiot tego nikczemnego kupczenia – strasznej postaci współczesnego niewolnictwa – jaką jest handel ludźmi.</p>\n<p>Wrogiem pokoju jest taka „ograniczona wizja” człowieka, która otwiera drogę do rozprzestrzenienia się bezprawia, nierówności społecznych, korupcji. Właśnie w obliczu tego ostatniego zjawiska Stolica Apostolska podjęła nowe zobowiązania, składając formalnie w dniu 19 września ubiegłego roku dokument przystąpienia do Konwencji Narodów Zjednoczonych przeciwko korupcji, przyjętej przez Zgromadzenie Ogólne ONZ 31 października 2003.</p>\n<p>W swej encyklice <i>Populorum progressio</i>, której w roku bieżącym przypada pięćdziesiąta rocznica, błogosławiony Paweł VI przypomniał, że takie nierówności powodują niezgodę. „Nie można dojść do pokoju inaczej, jak przez postęp kulturalny i rozwój gospodarczy”<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a>, który władze publiczne mają obowiązek pobudzać i wspierać, tworząc warunki dla bardziej sprawiedliwego podziału zasobów i stymulując możliwości pracy, zwłaszcza dla ludzi młodych. Na całym świecie jest wciąż wiele osób, szczególnie dzieci, które nadal cierpią z powodu strukturalnego ubóstwa i żyją w warunkach braku bezpieczeństwa żywnościowego – a wręcz głodu –, podczas gdy zasoby naturalne są przedmiotem chciwości i wyzysku nielicznych, zaś ogromne ilości żywności są codziennie trwonione.</p>\n<p>Dzieci i młodzi ludzie są przyszłością, dla nich pracujemy i budujemy. Nie można ich egoistycznie lekceważyć i o nich zapominać. Z tego powodu, jak przypomniałem ostatnio w liście skierowanym do wszystkich biskupów, uważam, że priorytetem jest obrona dzieci, których niewinność jest często rozdarta pod ciężarem wyzysku, nielegalnej i niewolniczej pracy, prostytucji oraz nadużyć dorosłych, złoczyńców oraz handlarzy śmierci<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>. </p>\n<p>Podczas mojego pobytu w Polsce, z okazji Światowego Dnia Młodzieży, mogłem spotkać tysiące ludzi młodych, pełnych entuzjazmu i radości życia. U wielu innych widziałem jednak ból i cierpienie. Myślę o chłopcach i dziewczętach, którzy znoszą konsekwencje okrutnego konfliktu w Syrii, pozbawionych radości dzieciństwa i młodości: od możliwości swobodnej zabawy, po szansę chodzenia do szkoły. Ku nim i ku całemu umiłowanemu narodowi syryjskiemu biegnie moja nieustanna myśl, gdy równocześnie apeluję do wspólnoty międzynarodowej o skwapliwe dołożenie starań, aby podjęto poważne negocjacje, które na zawsze położyłyby kres konfliktowi powodującemu prawdziwą i w pełnym tego słowa znaczeniu katastrofę humanitarną. Każda ze stron sporu musi uznać za priorytetowe poszanowanie międzynarodowego prawa humanitarnego, zapewniając ochronę ludności cywilnej i niezbędnej pomocy humanitarnej dla ludności. Wszyscy pragną, aby niedawno podpisane zawieszenie broni mogło być znakiem nadziei dla całego narodu syryjskiego, który bardzo go potrzebuje.</p>\n<p>Wymaga to również podejmowania wysiłków na rzecz wyeliminowania nikczemnego handlu bronią i nieustannego wyścigu produkowania i rozpowszechniania coraz bardziej wymyślnych broni. Znaczny niepokój budzą eksperymenty prowadzone na Półwyspie Koreańskim, destabilizujące cały region i stawiające kłopotliwe pytania całej społeczności międzynarodowej odnośnie do ryzyka nowego wyścigu zbrojeń nuklearnych. Zachowują swoją wielką aktualność słowa św. Jana XXIII zawarte w encyklice <i>Pacem in terris</i>, gdy stwierdzał: „Rozum i poczucie ludzkiej godności domagają się usilnie zaprzestania współzawodnictwa w rozbudowie potencjału wojennego, równoczesnej redukcji uzbrojenia poszczególnych państw, zakazu używania broni atomowej”<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>. W tej perspektywie, a także mając na względzie najbliższą Konferencję Rozbrojeniową, Stolica Apostolska usiłuje krzewić etykę pokoju i bezpieczeństwa, wykraczającą poza ów strach i „zamknięcie”, które uwarunkowują debatę na temat broni atomowej.</p>\n<p>Także w odniesieniu do broni konwencjonalnych należy zauważyć, że łatwość, z jaką nierzadko można uzyskać dostęp do rynku broni, także małokalibrowej, nie tylko pogarsza sytuację w różnych obszarach objętych konfliktem, ale stwarza także szerokie i ogólne poczucie niepewności i strachu, tym bardziej niebezpieczne, im bardziej przechodzimy przez chwile niepewności społecznej i epokowych zmian, takich jak obecnie.</p>\n<p>Wrogiem pokoju jest ideologia, która wykorzystuje trudności społeczne do wzniecania pogardy i nienawiści, widząc drugą osobę jako wroga, którego trzeba unicestwić. Niestety nowe formy ideologiczne stale pojawiają się na horyzoncie ludzkości. Udając nosicieli dobra dla ludzi, pozostawiają za sobą przeciwnie nędzę, podziały, napięcia społeczne, cierpienia, a nierzadko nawet śmierć. Natomiast pokój zdobywa się dzięki solidarności. Z niej wypływa chęć dialogu i współpracy, która w dyplomacji znajduje podstawowe narzędzie. W perspektywie miłosierdzia i solidarności mieści się głębokie zaangażowanie Stolicy Apostolskiej i Kościoła katolickiego w zażegnywanie konfliktów lub wspomaganie procesów pokojowych, pojednania i poszukiwania ich negocjacyjnych rozwiązań. Cieszy, gdy można zobaczyć, że niektóre podejmowane próby napotykają na dobrą wolę wielu ludzi, którzy z wielu stron aktywnie i skutecznie działają na rzecz pokoju. Myślę o wysiłkach podejmowanych przez ostatnie dwa lata w celu ponownego zbliżenia Kuby i Stanów Zjednoczonych. Myślę też o wytrwałych wysiłkach podejmowanych, chociaż pośród trudności, by zakończyć wieloletni konflikt w Kolumbii.</p>\n<p>Takie podejście ma na celu sprzyjanie wzajemnemu zaufaniu, wsparcie dróg dialogu i podkreślenie potrzeby odważnych gestów, które są wyjątkowo pilnie konieczne także w sąsiedniej Wenezueli, gdzie skutki kryzysu politycznego, społecznego i gospodarczego od dawna kładą się ciężarem na ludności cywilnej; lub w innych częściach świata, począwszy od Bliskiego Wschodu, nie tylko by położyć kres konfliktowi syryjskiemu, ale także udzielić poparcia społeczeństwu w pełni pojednanemu w Iraku i Jemenie. Stolica Apostolska ponawia również swój stanowczy apel o wznowienie dialogu między Izraelczykami a Palestyńczykami, aby osiągnięto stabilne i trwałe rozwiązanie, które zapewniłoby pokojowe współistnienie dwóch państw w granicach uznanych przez społeczność międzynarodową. Żaden konflikt nie może stać się przyzwyczajeniem, z którym wydaje się, że nikt nie jest w stanie się rozstać. Izraelczycy i Palestyńczycy potrzebują pokoju. Cały Bliski Wschód pilnie potrzebuje pokoju!</p>\n<p>Niech dojdzie również do pełnego wdrożenia umów mających na celu przywrócenie pokoju w Libii, gdzie wyjątkowo pilne jest załagodzenie podziałów, do jakich doszło w minionych latach. Podobnie popieram wszelkie wysiłki na poziomie lokalnym i międzynarodowym w celu przywrócenia społecznej harmonii w Sudanie i Sudanie Południowym, w Republice Środkowoafrykańskiej, udręczonych nieustannymi starciami zbrojnymi, rzeziami i zniszczeniami, a także w innych państwach kontynentu naznaczonych napięciami oraz niestabilnością polityczną i społeczną. W szczególności pragnę, ażeby niedawne porozumienie podpisane w Demokratycznej Republice Konga sprawiło, by osoby odpowiedzialne za życie polityczne skwapliwie dążyły do krzewienia pojednania i dialogu między wszystkimi warstwami społeczeństwa obywatelskiego. Moja myśl biegnie także ku Birmie, aby promowano pokojowe współistnienie i aby z pomocą społeczności międzynarodowej, nie zabrakło pomocy tym, którzy jej poważnie i pilnie potrzebują.</p>\n<p>Także w Europie, gdzie nie brakuje napięć, gotowość do dialogu jest jedyną drogą zapewniającą bezpieczeństwo i rozwój kontynentu. Dlatego z zadowoleniem przyjmuję inicjatywy mające na celu sprzyjanie procesowi zjednoczenia Cypru, który właśnie dziś jest świadkiem wznowienia negocjacji. Życzę też, aby na Ukrainie zdecydowanie kontynuowano poszukiwanie realnych rozwiązań na rzecz pełnej realizacji zobowiązań podjętych przez strony, a przede wszystkim zapewniono szybką reakcję na sytuację humanitarną, która nadal pozostaje poważna.</p>\n<p>Cała Europa przeżywa decydujący moment swojej historii, w którym jest wezwana do ponownego odkrycia swojej tożsamości. Wymaga to ponownego odkrycia korzeni, aby można było ukształtować swoją przyszłość. W obliczu bodźców dążących do rozpadu, bardziej niż kiedykolwiek pilne jest zaktualizowanie „idei Europy”, aby zrodzić nowy humanizm oparty na zdolności do integracji, do dialogu i do rodzenia<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a>, które uczyniły wielkim tak zwany Stary Kontynent. Proces integracji europejskiej, który rozpoczął się po II wojnie światowej, był i jest nadal wyjątkową okolicznością sprzyjającą stabilności, pokojowi i solidarności między narodami. W tym miejscu mogę jedynie potwierdzić zainteresowanie i troskę Stolicy Apostolskiej o Europę i jej przyszłość, będąc świadomym, że wartości, z jakich ten projekt, którego w roku bieżącym obchodzimy sześćdziesiątą rocznicę, zaczerpnął swe źródło i na jakich się opiera, są wspólne dla całego kontynentu i wykraczają poza granice samej Unii Europejskiej.</p>\n<p><i>Ekscelencje, Panie i Panowie!</i></p>\n<p>Budowanie pokoju oznacza jednak również aktywne działanie na rzecz troski o stworzenie. Porozumienie paryskie w sprawie klimatu, które niedawno weszło w życie, jest ważnym znakiem naszego wspólnego zaangażowania, aby pozostawić tym, którzy przyjdą po nas, świat piękny, w którym dobrze się żyje. Pragnę, aby wysiłek podejmowany w ostatnich latach w celu zapobieżenia zmianom klimatycznym napotykał coraz szerszą współpracę wszystkich, ponieważ Ziemia jest naszym wspólnym domem i trzeba uznać, że decyzje każdego mają wpływ na życie wszystkich.</p>\n<p>Jednakże, jest również oczywiste, że istnieją zjawiska, które przekraczają możliwości ludzkiego działania. Mam tu na myśli liczne trzęsienia ziemi, które dotknęły niektóre regiony świata. Myślę przede wszystkim o tych, które miały miejsce w Ekwadorze, Włoszech i Indonezji, a które spowodowały liczne ofiary śmiertelne i nadal wiele osób żyje w warunkach bardzo niebezpiecznych. Mogłem osobiście odwiedzić kilka obszarów dotkniętych trzęsieniem ziemi w środkowych Włoszech, gdzie widząc zniszczenia, jakie spowodowało trzęsienie ziemi na ziemi bogatej w dzieła sztuki i kultury, mogłem dzielić cierpienie wielu ludzi, wraz z ich odwagą i determinacją, by odbudować to, co uległo zniszczeniu. Oby solidarność, która zjednoczyła umiłowany naród włoski w pierwszych godzinach po trzęsieniu ziemi nadal ożywiała cały kraj, zwłaszcza w tym trudnym momencie jego historii. Stolica Apostolska i Włochy są ze sobą szczególnie powiązane z oczywistych względów historycznych, kulturowych i geograficznych. Ta więź ukazała się w wyraźnie w roku jubileuszowym i dziękuję wszystkim władzom włoskim za ich pomoc w organizacji tego wydarzenia, a także zapewnieniu bezpieczeństwa pielgrzymom przybyłym z całego świata.</p>\n<p><i>Drodzy Ambasadorowie</i></p>\n<p>Pokój jest darem, wyzwaniem i trudem. Darem, ponieważ wypływa z serca Boga; wyzwaniem, ponieważ jest dobrem, które nigdy nie jest pewnikiem i stale musi być zdobywane; trudem, ponieważ wymaga entuzjastycznego dzieła każdego człowieka dobrej woli w jego poszukiwaniu i budowaniu. Nie ma zatem prawdziwego pokoju, inaczej, jak tylko wychodząc od takiej wizji człowieka, która potrafi promować jego integralny rozwój, z uwzględnieniem jego transcendentnej godności, ponieważ „rozwój to nowe imię pokoju”<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>, jak przypominał błogosławiony Paweł VI. To jest zatem moim życzeniem na dopiero co rozpoczęty rok: aby między naszymi krajami i narodami mogły rozwijać się okoliczności sprzyjające wspólnej pracy i budowaniu prawdziwego pokoju. Ze swojej strony, Stolica Apostolska, a w szczególności Sekretariat Stanu, zawsze będzie gotów do współpracy ze wszystkimi, którzy angażują się na rzecz zakończenia trwających konfliktów oraz dania wsparcia i nadziei narodom cierpiącym.</p>\n<p>W liturgii wypowiadamy pozdrowienie „Pokój wam!”. Tym wyrażeniem, będącym zadatkiem obfitych Bożych błogosławieństw, ponawiam dla każdego z was, szanowni członkowie Korpusu Dyplomatycznego, dla waszych rodzin, krajów, które tutaj reprezentujecie, moje najszczersze życzenia na Nowy Rok.</p>\n<p>Dziękuję.</p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a>Benedetto XV, <i>Lettera ai capi dei popoli belligeranti</i>, 1° agosto 1917: AAS IX (1917), 423.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> PAWEŁ VI, <i>Orędzie w sprawie obchodów Światowego Dnia Pokoju</i>, 1 stycznia 1968 r.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> SOBÓR WATYKAŃSKI II, <i>Konstytucja duszpasterska „Gaudium et spes”</i> (GS), 7 grudnia 1965, 78.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Tamże.</i></p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i>Tamże.</i></p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a><i>Tamże.</i></p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> <i>Przemówienie podczas Światowego Dnia Modlitwy o Pokój</i>, Asyż, 20 września 2016.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> <i>GS</i>, 78.</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Por. <i>tamże.</i></p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i>Tamże</i>, 83.</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Por. <i>Ps</i> 85,11 i <i>Iz </i>32,17</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> JAN PAWEŁ II, <i>Orędzie na XXXV Światowy Dzień Pokoju: Nie ma pokoju bez sprawiedliwości, nie ma sprawiedliwości bez przebaczenia, </i> 1 stycznia 2002 r.</p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> <i>List Apostolski „<a href=\"http://w2.vatican.va/content/francesco/pl/apost_letters/documents/papa-francesco-lettera-ap_20161120_misericordia-et-misera.html\">Misericordia et misera</a>”,</i> 20 listopada 2016, 18.</p>\n<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> <i>Tamże,</i> 20.</p>\n<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> JAN XXIII, Enc. <i>Pacem in terris</i>, 11 kwietnia 1963, 12.</p>\n<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> PAWEŁ VI, Enc. <i>Populorum progressio</i>, 26 marca 1967, 83.</p>\n<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Por. <i>List do biskupów w święto świętych Młodzianków</i>, 28 grudnia 2016.</p>\n<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> JAN XXIII, <i>Pacem in terris</i>, 60. </p>\n<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Por. <i>Przemówienie podczas uroczystości wręczenia Nagrody Karola Wielkiego</i>, 6 maja 2016.</p>\n<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> PAWEŁ VI, <i>Populorum progressio</i>, 87.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> DISCURSO DO SANTO PADRE FRANCISCO <br> POR OCASIÃO DO ENCONTRO COM O CORPO DIPLOMÁTICO <br/> ACREDITADO JUNTO DA SANTA SÉ </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Régia<br/> Segunda-feira, 9 de janeiro de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/1/9/corpo-diplomatico.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Excelências, queridos Embaixadores, Senhoras e Senhores</i>!</p>\n<p>Dou-vos as boas vindas e agradeço a vossa presença tão numerosa e atenta neste encontro tradicional que nos permite trocar entre nós votos de que o ano, há pouco iniciado, seja um tempo de alegria, prosperidade e paz para todos. Expresso-os ao Decano do Corpo Diplomático, Sua Excelência o Senhor Armindo Fernandes do Espírito Santo Vieira, Embaixador de Angola, com um sentimento de especial gratidão pelas deferentes palavras de saudação que me dirigiu em nome de todo o Corpo Diplomático acreditado junto da Santa Sé, que recentemente se viu ampliado na sequência do estabelecimento de relações diplomáticas com a República Islâmica da Mauritânia, ocorrido há um mês. Desejo igualmente exprimir a minha gratidão aos numerosos Embaixadores residentes na Urbe, tendo o seu número aumentado durante o último ano, e também aos Embaixadores não residentes, que hoje, com a sua presença, pretendem sublinhar os vínculos de amizade que unem os seus povos à Santa Sé. Ao mesmo tempo, gostaria de deixar uma palavra de condolências ao Embaixador da Malásia, recordando o seu antecessor, Dato’ Mohd Zulkephli Bin Mohd Noor, falecido em fevereiro passado.</p>\n<p>Ao longo do ano passado, as relações entre os vossos países e a Santa Sé puderam aprofundar-se ainda mais com as gratas visitas de numerosos chefes de Estado e de governo, muitas delas em concomitância com os vários eventos que constelaram o Jubileu extraordinário da Misericórdia, recentemente concluído. Vários foram também os Acordos bilaterais assinados ou ratificados, quer de carácter geral, visando reconhecer o estatuto jurídico da Igreja, com a República Democrática do Congo, República da África Central, Benim e com Timor-Leste, quer de caráter mais específico como o <i>Avenant</i> assinado com a França, ou a Convenção em matéria fiscal com a República Italiana, que entrou recentemente em vigor, e ainda o Memorando de Acordo entre a Secretaria de Estado e o Governo dos Emiratos Árabes Unidos. Além disso, na perspetiva do empenho da Santa Sé por respeitar as obrigações assumidas pelos acordos subscritos, foi também dada plena implementação ao <i>Comprehensive Agreement</i> com o Estado da Palestina, que entrou em vigor há um ano.</p>\n<p><i>Queridos Embaixadores</i>!</p>\n<p>Há um século, encontrava-se o mundo no auge do primeiro conflito mundial; um <i> massacre inútil</i>,<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> no qual novas técnicas de combate semeavam morte e causavam sofrimentos enormes à população civil indefesa. Em 1917, o conflito mudou profundamente de aspeto, adquirindo uma fisionomia cada vez mais global, ao mesmo tempo que assomavam ao horizonte aqueles regimes totalitários que haveriam de ser, durante longo tempo, causa de dilacerantes divisões. Cem anos depois, pode-se dizer que muitas partes do mundo beneficiaram de longos períodos de paz, que propiciaram oportunidades de desenvolvimento económico e formas de bem-estar sem precedentes. Se, para muitos, a paz aparece hoje de certo modo como um bem indiscutido, quase um direito adquirido a que já não se presta grande atenção, entretanto para outros é apenas uma miragem distante. Milhões de pessoas vivem ainda no meio de conflitos insensatos. Mesmo em lugares outrora considerados seguros, nota-se uma sensação geral de medo. Com frequência somos surpreendidos por imagens de morte, pela dor de inocentes que imploram ajuda e consolação, pelo luto de quem chora uma pessoa querida por causa do ódio e da violência, surpreendidos pelo drama dos deslocados que fogem da guerra ou dos migrantes que morrem tragicamente.</p>\n<p>Por isso, gostaria de dedicar o encontro de hoje ao tema da segurança e da paz, pois considero que, no clima de geral apreensão pelo presente e de incerteza e angústia pelo futuro em que estamos mergulhados, é importante dirigir uma palavra de esperança, que indique também perspetivas de caminho.</p>\n<p>Apenas alguns dias atrás, celebramos o <a href=\"http://w2.vatican.va/content/francesco/pt/messages/peace/documents/papa-francesco_20161208_messaggio-l-giornata-mondiale-pace-2017.html\">quinquagésimo Dia Mundial da Paz</a>, <a href=\"http://w2.vatican.va/content/paul-vi/pt/messages/peace/documents/hf_p-vi_mes_19671208_i-world-day-for-peace.html\">instituído pelo meu Predecessor</a>, o Beato Paulo VI, «como auspiciosa promessa – na abertura do calendário que mede e descreve o caminho da vida humana no tempo – de que seja a paz, com o seu justo e benéfico equilíbrio, a dominar o desenrolar da história futura».<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Para os cristãos, a paz é um dom do Senhor, aclamada e cantada pelos anjos no momento do nascimento de Cristo: «Glória a Deus nas alturas e paz na terra aos homens do seu agrado» (<i>Lc</i> 2, 14). A paz é um bem positivo, «fruto da ordem que o divino Criador estabeleceu para a sociedade humana»<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> e «não [a mera] ausência de guerra».<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> Não «se reduz ao estabelecimento do equilíbrio entre as forças adversas»<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>, mas exige o compromisso das pessoas de boa vontade «sempre anelantes por uma mais perfeita justiça».<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a></p>\n<p>Nesta perspetiva, é minha viva convicção que cada expressão religiosa é chamada a promover a paz. Pude experimentá-lo, de maneira significativa, durante a <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html\">Jornada Mundial de Oração pela Paz, realizada em Assis</a> no passado mês de setembro, durante a qual se encontraram os representantes das diferentes religiões para «dar voz em conjunto a quantos sofrem, a quantos se encontram sem voz e sem escuta»,<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> bem como no decurso da minha <a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/1/17/sinagoga.html\">visita ao Templo Maior de Roma</a> ou à <a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/10/2/azerbaijan-moschea.html\">Mesquita de Baku</a>.</p>\n<p>Sabemos que não têm faltado violências por motivação religiosa, a começar precisamente pela Europa, onde históricas divisões entre os cristãos já perduram há demasiado tempo. Na minha <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2016/outside/documents/papa-francesco-svezia-2016.html\">viagem recente à Suécia</a>, pretendi lembrar a necessidade urgente de curar as feridas do passado e caminhar juntos para objetivos comuns. Na base deste caminho, não pode haver senão o diálogo autêntico entre as diferentes confissões religiosas. É um diálogo possível e necessário, como procurei testemunhar no <a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2016/2/12/francescokirill.html\">encontro realizado em Cuba com o Patriarca Cirilo de Moscovo</a>, bem como no decurso das viagens apostólicas à <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">Arménia</a>, <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2016/outside/documents/papa-francesco-georgia-azerbaijan-2016.html\">Geórgia e Azerbaijão</a>, onde notei a justa aspiração daquelas populações por resolver os conflitos que, há anos, prejudicam a concórdia e a paz.</p>\n<p>Ao mesmo tempo, convém não esquecer as múltiplas obras, religiosamente inspiradas, que concorrem – por vezes mesmo com o sacrifício dos mártires – para a edificação do bem comum, através da educação e da assistência sanitária, especialmente nas regiões mais desfavorecidas e nos cenários de conflito. Tais obras contribuem para a paz e dão testemunho de como se pode, concretamente, viver e trabalhar juntos, mesmo pertencendo a povos, culturas e tradições diferentes, desde que se coloque, no centro das próprias atividades, a dignidade da pessoa humana.</p>\n<p>Estamos cientes, porém, de que ainda hoje, infelizmente, a experiência religiosa, em vez de abrir aos outros, pode às vezes ser usada como pretexto de fechamentos, marginalizações e violências. Refiro-me particularmente ao terrorismo de matriz fundamentalista, que ceifou também no ano passado numerosas vítimas em todo o mundo: no Afeganistão, Bangladesh, Bélgica, Burkina Faso, Egito, França, Alemanha, Jordânia, Iraque, Nigéria, Paquistão, Estados Unidos da América, Tunísia e Turquia. São gestos vis, que usam as crianças para matar, como na Nigéria; tomam de mira quem reza, como na catedral copta do Cairo, quem viaja ou trabalha como em Bruxelas, quem passeia pelas ruas da cidade, como em Nice e Berlim, ou simplesmente quem festeja a chegada do Ano Novo, como em Istambul.</p>\n<p>Trata-se duma loucura homicida que, na tentativa de afirmar uma vontade de predomínio e poder, abusa do nome de Deus para semear morte. Por isso, faço apelo a todas as autoridades religiosas para que se mantenham unidas em reiterar vigorosamente que nunca se pode matar em nome de Deus. O terrorismo fundamentalista é fruto duma grave miséria espiritual, que muitas vezes aparece associada também com notável pobreza social. E isto poderá ser plenamente vencido apenas com a colaboração conjunta dos líderes religiosos e dos líderes políticos. Aos primeiros, cabe a tarefa de transmitir aqueles valores religiosos que não admitem contraposição entre o temor de Deus e o amor ao próximo. Aos líderes políticos, compete garantir, no espaço público, o direito à liberdade religiosa, reconhecendo a contribuição positiva e construtiva que a mesma exerce na edificação da sociedade civil, onde não podem ser sentidas como contraditórias a pertença social, sancionada pelo princípio de cidadania, e a dimensão espiritual da vida. Além disso compete a quem governa a responsabilidade de evitar a formação daquelas condições que se tornam terreno fértil para a propagação dos fundamentalismos. Isto requer adequadas políticas sociais tendentes a combater a pobreza, que não podem prescindir duma sincera valorização da família, como lugar privilegiado da maturação humana, e de investimentos conspícuos nos setores educativo e cultural. </p>\n<p>A este respeito, vejo com interesse a iniciativa do Conselho da Europa sobre a dimensão religiosa do diálogo intercultural, que no ano passado se debruçou sobre o papel da educação na prevenção da radicalização que conduz ao terrorismo e ao extremismo violento. Trata-se duma oportunidade para aprofundar a contribuição do fenómeno religioso e o papel da educação para uma verdadeira pacificação do tecido social, necessária para a convivência numa sociedade multicultural.</p>\n<p>Neste sentido, desejo expressar a convicção de que cada autoridade política não se deve limitar a garantir a segurança dos seus cidadãos – conceito que facilmente se pode identificar com um simples «viver tranquilos» – mas sinta-se chamada também a fazer-se verdadeira promotora e obreira de paz. A paz é uma «<i>virtude ativa</i>», que requer o empenho e a cooperação de cada indivíduo e do corpo social no seu todo. Como observava o Concílio Vaticano II, «a paz nunca se alcança duma vez por sempre, antes deve estar constantemente a ser edificada»,<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> tutelando o bem das pessoas, respeitando a sua dignidade. A sua edificação requer, antes de mais nada, que se renuncie à violência na reivindicação dos próprios direitos.<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> Foi precisamente a este princípio que quis dedicar a <a href=\"http://w2.vatican.va/content/francesco/pt/messages/peace/documents/papa-francesco_20161208_messaggio-l-giornata-mondiale-pace-2017.html\">Mensagem para o Dia Mundial da Paz de 2017</a>, intitulada: «<i>A não-violência: o estilo duma política para a paz</i>», para lembrar, antes de mais nada, que a não-violência é um estilo político, baseado na primazia do direito e da dignidade de toda a pessoa. </p>\n<p>Edificar a paz exige também «eliminar as causas das discórdias entre os homens, que são as que alimentam as guerras»,<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> a começar pelas injustiças. Com efeito, existe uma ligação íntima entre justiça e paz.<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> «Mas – observava São João Paulo II – como a justiça humana é sempre frágil e imperfeita, porque exposta como tal às limitações e aos egoísmos pessoais e de grupo, ela deve ser exercida e de certa maneira completada com o <i>perdão que cura as feridas e restabelece em profundidade as relações humanas transtornadas</i>. (...) O perdão não se opõe de modo algum à justiça, (…) mas visa sobretudo aquela plenitude de justiça, que gera a tranquilidade da ordem, a qual (...) consiste na cura em profundidade das feridas que sangram nos corações. Para tal cura, ambos, justiça e perdão, são essenciais».<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> Estas palavras, mais atuais hoje do que nunca, contaram com a disponibilidade de alguns chefes de Estado ou de governo para acolher o meu convite a realizar um ato de clemência para com os reclusos. A eles, bem como a todas as pessoas que trabalham para criar condições de vida dignas para os encarcerados e favorecer a sua inserção na sociedade, desejo expressar o meu particular apreço e gratidão.</p>\n<p>Estou convencido que o Jubileu extraordinário da Misericórdia constituiu, para muitos, uma ocasião particularmente favorável para descobrirem também «a grande e positiva incidência da misericórdia como <i>valor social</i>».<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> Deste modo, cada um pode contribuir para dar vida a «uma <i>cultura de misericórdia</i>, com base na redescoberta do encontro com os outros: uma cultura na qual ninguém olhe para o outro com indiferença, nem vire a cara quando vê o sofrimento dos irmãos».<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a> Só assim será possível construir sociedades abertas e acolhedoras para com os estrangeiros e, ao mesmo tempo, seguras e em paz no seu interior. Isto é ainda mais necessário nos dias de hoje em que continuam, ininterruptos, enormes fluxos migratórios em diferentes partes do mundo. Penso de modo particular nos numerosos deslocados e refugiados nalgumas áreas da África, no sudeste asiático e em todos aqueles que fogem das zonas de conflito no Médio Oriente.</p>\n<p>No ano passado, a comunidade internacional enfrentou o problema em dois encontros importantes, convocados pelas Nações Unidas: a primeira Cimeira Mundial da Ajuda Humanitária e a Cimeira sobre os Amplos Movimentos de Refugiados e Migrantes. É preciso um empenho comum em favor de migrantes, deslocados e refugiados, que permita proporcionar-lhes um acolhimento digno. Isto implica saber conjugar o direito de cada ser humano a «transferir-se para outras comunidades políticas e nelas domiciliar-se»<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> e, ao mesmo tempo, garantir a possibilidade duma integração dos migrantes nos tecidos sociais onde se inserem, sem que estes sintam ameaçada a sua segurança, a própria identidade cultural e os seus próprios equilíbrios político-sociais. Por outro lado, os próprios migrantes não devem esquecer que têm o dever de respeitar as leis, a cultura e as tradições dos países onde são acolhidos.</p>\n<p>Uma abordagem prudente por parte das autoridades públicas não envolve a implementação de políticas de fechamento aos migrantes, mas implica avaliar, com sabedoria e clarividência, até que ponto o seu país é capaz, sem lesar o bem comum dos cidadãos, de oferecer uma vida decente aos migrantes, especialmente àqueles que têm real necessidade de proteção. Sobretudo não se pode reduzir a dramática crise atual a uma simples contagem numérica. Os migrantes são pessoas com nomes, histórias, famílias, e não poderá jamais haver verdadeira paz enquanto existir um único ser humano que é violado na sua identidade pessoal e reduzido a mero número estatístico ou a um objeto de interesse económico.</p>\n<p>O problema migratório é uma questão que não pode deixar indiferentes alguns países, enquanto outros suportam o peso humanitário, muitas vezes com esforços consideráveis e sérias dificuldades, para enfrentar uma emergência que parece não ter fim. Todos deveriam sentir-se construtores concorrendo para o bem comum internacional, inclusive através de gestos concretos de humanidade que constituem fatores essenciais daquela paz e daquele progresso que nações inteiras e milhões de pessoas estão ainda à espera. Por isso, agradeço a tantos países que acolhem generosamente aqueles que precisam, a começar por vários Estados europeus, especialmente Itália, Alemanha, Grécia e Suécia. </p>\n<p>Permanecerá gravada para sempre na minha memória a <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2016/outside/documents/papa-francesco-lesvos-2016.html\">viagem que fiz à Ilha de Lesbos</a>, juntamente com os meus irmãos Patriarca Bartolomeu e Arcebispo Ieronymos, onde vi e constatei a situação dramática dos campos de refugiados, mas também a humanidade e o espírito de serviço de muitas pessoas empenhadas na sua assistência. E não devemos esquecer também a hospitalidade oferecida por outros países europeus e do Médio Oriente, como Líbano, Jordânia, Turquia, e ainda o empenho de diferentes países da África e da Ásia. Também durante a minha <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2016/outside/documents/papa-francesco-messico-2016.html\">viagem ao México</a>, onde pude experimentar a alegria do povo mexicano, senti-me solidário com os milhares de migrantes da América Central, que suportam terríveis injustiças e perigos na tentativa de poder ter um futuro melhor, vítimas de extorsão e objeto daquele comércio perverso – horrível forma de escravatura moderna – que é o tráfico das pessoas. </p>\n<p>Inimiga da paz é uma tal «visão redutora» do homem, que abre o caminho à difusão da iniquidade, das desigualdades sociais, da corrupção. Precisamente contra este último fenómeno, a Santa Sé assumiu novos compromissos, depositando formalmente, em 19 de setembro passado, o instrumento de adesão à <i>Convenção das Nações Unidas contra a Corrupção</i>, adotada pela Assembleia Geral das Nações Unidas em 31 de outubro de 2003.</p>\n<p>Na Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, cujo cinquentenário tem lugar este ano, o Beato Paulo VI lembrava que tais desigualdades provocam discórdias. «O caminho da paz passa pelo desenvolvimento»,<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> que as autoridades públicas têm a responsabilidade de encorajar e favorecer, criando as condições para uma distribuição mais equitativa dos recursos e estimulando as oportunidades de emprego, especialmente para os mais jovens. No mundo, há ainda demasiadas pessoas, especialmente crianças, que sofrem por pobrezas endémicas e vivem em condições de insegurança alimentar – antes, de fome –, enquanto os recursos naturais se veem objeto da exploração gananciosa de poucos e enormes quantidades de alimento são desperdiçadas todos os dias. </p>\n<p>As crianças e os jovens são o futuro: para eles se trabalha e constrói. Não podem ser, egoisticamente, negligenciados e esquecidos. Por esta razão, como lembrei recentemente <a href=\"http://w2.vatican.va/content/francesco/pt/letters/2016/documents/papa-francesco_20161228_santi-innocenti.html\">numa carta enviada a todos os Bispos</a>, considero prioritária a defesa das crianças, cuja inocência é frequentemente espezinhada sob o peso da exploração, do trabalho clandestino e escravo, da prostituição ou dos abusos dos adultos, dos bandidos e dos mercadores de morte.<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a></p>\n<p>Durante a minha <a href=\"https://w2.vatican.va/content/francesco/pt/travels/2016/outside/documents/papa-francesco-polonia-2016.html\">viagem à Polónia, por ocasião da Jornada Mundial da Juventude</a>, pude encontrar milhares de jovens, cheios de entusiasmo e alegria de viver. Mas, em muitos outros, tenho visto a tristeza e o sofrimento. Penso nos adolescentes que sofrem as consequências do conflito atroz na Síria, privados das alegrias da infância e da juventude: desde a possibilidade de brincar livremente até à oportunidade de ir à escola. Eles e todo o querido povo da Síria estão constantemente presentes no meu pensamento, ao mesmo tempo que apelo à comunidade internacional para que se esforce com diligência por dar vida a uma negociação séria que ponha termo definitivamente ao conflito, causador de um verdadeiro e próprio desastre humanitário. Cada uma das partes em causa deve considerar como prioritário o respeito pelo direito humanitário internacional, garantindo a proteção dos civis e a assistência humanitária necessária à população. O desejo comum é que a trégua recentemente assinada possa ser um sinal de esperança para todo o povo sírio, que dela tem profunda necessidade</p>\n<p>Isto requer também que se trabalhe por erradicar o perverso comércio das armas e a insistência constante de se produzir e disseminar armamentos cada vez mais sofisticados. Notável preocupação despertam as experiências realizadas na península coreana, que desestabilizam a região inteira e põem questões preocupantes a toda a comunidade internacional sobre o risco duma nova corrida às armas nucleares. Permanecem muito atuais ainda as palavras de São João XXIII, na <i><a href=\"http://w2.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, quando afirma que «a reta razão e o sentido da dignidade humana terminantemente exigem que se pare com esta corrida ao poderio militar; que o material de guerra, instalado em várias nações, se vá reduzindo duma parte e doutra, simultaneamente; que sejam banidas as armas atómicas».<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a></p>\n<p>Também no que diz respeito aos armamentos convencionais, é preciso salientar que a facilidade com que, não raro, se pode aceder ao mercado das armas, mesmo de pequeno calibre, além de agravar a situação nas diferentes áreas de conflito, produz uma sensação generalizada de insegurança e medo, tanto mais perigosa por se atravessar tempos de incerteza social e mudanças epocais como o atual. </p>\n<p>Inimiga da paz é a ideologia que se vale dos problemas sociais para fomentar o desprezo e o ódio e que vê o outro como um inimigo a aniquilar. Infelizmente assomam, de contínuo, no horizonte da humanidade novas formas ideológicas. Mascarando-se como portadoras de bem para o povo, o que realmente deixam atrás de si é pobreza, divisões, tensões sociais, sofrimento e, por vezes, também morte. Ao invés, a paz conquista-se com a solidariedade. A partir dela germina a vontade de diálogo e a colaboração, que encontra na diplomacia um instrumento fundamental. É na perspetiva da misericórdia e da solidariedade que se coloca o empenho convicto da Santa Sé e da Igreja Católica por afastar os conflitos ou acompanhar processos de paz, reconciliação e busca de soluções negociadas para os mesmos. Anima ver que algumas tentativas empreendidas encontram a boa vontade de muitas pessoas que, de variadas partes, trabalham ativa e eficazmente pela paz. Penso nos esforços feitos no último biénio para reaproximar Cuba e os Estados Unidos. Penso também no esforço empreendido com tenacidade, mesmo por entre dificuldades, para acabar com anos de conflito na Colômbia.</p>\n<p>Tal abordagem visa favorecer a confiança mútua, sustentar caminhos de diálogo e sublinhar a necessidade de gestos corajosos, que são muito urgentes também na vizinha Venezuela, onde as consequências da crise política, social e económica gravam há muito sobre a população civil; ou noutras partes da Terra, a começar pelo Médio Oriente, não só para pôr fim ao conflito sírio, mas também para favorecer sociedades plenamente reconciliadas no Iraque e no Iémen. Além disso a Santa Sé renova o seu premente apelo para que se retome o diálogo entre israelitas e palestinenses, a fim de se chegar a uma solução estável e duradoura que garanta a coexistência pacífica de dois Estados dentro de fronteiras internacionalmente reconhecidas. Nenhum conflito pode tornar-se um hábito, do qual pareça quase impossível separar-se. Israelitas e palestinenses têm necessidade de paz. Todo o Médio Oriente tem urgente necessidade de paz!</p>\n<p>Igualmente espero a plena implementação dos acordos que visam restabelecer a paz na Líbia, onde é muito urgente curar as divisões destes anos. Do mesmo modo encorajo todos os esforços a nível local e internacional para restaurar a convivência civil no Sudão e no Sudão do Sul, na República da África Central, martirizados por persistentes confrontos armados, massacres e devastações, bem como noutras nações do Continente marcadas por tensões e instabilidade política e social. Em particular, faço votos de que o recente acordo assinado na República Democrática do Congo contribua para fazer com que todos aqueles que têm responsabilidades políticas se esforcem diligentemente por favorecer a reconciliação e o diálogo entre todas as componentes da sociedade civil. O meu pensamento detém-se ainda no Myanmar, esperando que se favoreça uma coexistência pacífica e, com a ajuda da comunidade internacional, não se deixe de prestar assistência a quantos têm grave e urgente necessidade dela.</p>\n<p>Também na Europa, onde não faltam as tensões, a abertura ao diálogo é o único caminho para garantir a segurança e o progresso do Continente. Acolho, pois, com favor as iniciativas tendentes a favorecer o processo de reunificação de Chipre, que hoje mesmo vê um retoma das negociações, enquanto espero que, na Ucrânia, se continue com determinação na busca de soluções viáveis para a plena realização dos compromissos assumidos pelas Partes e sobretudo se dê rápida resposta à situação humanitária, que continua a ser ainda grave.</p>\n<p>A Europa inteira está a atravessar um momento decisivo da sua história, em que é chamada a reencontrar a sua identidade. Isto exige a redescoberta das suas raízes, a fim de poder moldar o seu próprio futuro. Face aos impulsos desagregadores, é muito urgente atualizar «a ideia de Europa» para dar à luz um novo humanismo baseado na capacidade de integrar, dialogar e gerar,<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> que fez grande o chamado Velho Continente. O processo de unificação europeia, que começou depois do segundo conflito mundial, foi e continua a ser uma ocasião única de estabilidade, paz e solidariedade entre os povos. Nesta sede, não posso deixar de reiterar o interesse e a preocupação da Santa Sé pela Europa e o seu futuro, na certeza de que os valores, nos quais teve origem e está baseado este projeto – que chega este ano ao sexagésimo aniversário –, são comuns a todo o Continente e estendem-se para além das próprias fronteiras da União Europeia.</p>\n<p><i>Excelências, Senhoras e Senhores</i>!</p>\n<p>Mas edificar a paz significa também empenhar-se ativamente no cuidado da criação. O Acordo de Paris sobre o clima, que entrou recentemente em vigor, é um sinal importante do compromisso comum para deixar a quem vier depois de nós um mundo belo e habitável. Espero que o esforço empreendido nos últimos anos para enfrentar as alterações climáticas encontre uma cooperação cada vez mais ampla de todos, já que a Terra é a nossa casa comum e é preciso considerar que as opções de cada um têm repercussões na vida de todos.</p>\n<p>Contudo é evidente também que existem fenómenos que excedem as possibilidades da ação humana. Refiro-me aos numerosos terremotos que atingiram algumas regiões do mundo. Penso, antes de tudo, naqueles que ocorreram no Equador, Itália e Indonésia, que provocaram numerosas vítimas, e muitas pessoas vivem ainda em condições extremamente precárias. Pude visitar pessoalmente algumas áreas atingidas pelo terremoto no centro da Itália, onde, ao constatar as feridas que o sismo causou a uma terra rica de arte e cultura, pude compartilhar a amargura de tantas pessoas, juntamente com a sua coragem e determinação em reconstruir tudo o que foi destruído. Espero que a solidariedade que uniu o querido povo italiano nas horas sucessivas ao terremoto, continue a animar a nação inteira, sobretudo neste momento delicado da sua história. A Santa Sé e a Itália estão particularmente ligadas por óbvias razões históricas, culturais e geográficas. Esta ligação apareceu claramente no ano jubilar e agradeço a todas as autoridades italianas pela ajuda prestada na organização deste evento, inclusive para garantir a segurança dos peregrinos que vieram de todo o mundo.</p>\n<p><i>Queridos Embaixadores</i>!</p>\n<p>A paz é um dom, um desafio e um compromisso. Um dom porque brota do próprio coração de Deus; um desafio porque é um bem que nunca é um dado adquirido mas deve ser continuamente conquistado; um compromisso, porque requer, na sua busca e construção, o trabalho apaixonado de todas as pessoas de boa vontade. Por isso só há verdadeira paz a partir duma visão do homem que saiba promover o seu desenvolvimento integral, tendo em conta a sua dignidade transcendente, já que «o desenvolvimento – como recordava o Beato Paulo VI – é o novo nome da paz».<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a> Assim os meus votos para o ano há pouco iniciado são estes: que possam aumentar entre os nossos países e seus respetivos povos as ocasiões para trabalhar juntos e construir uma paz autêntica. Por seu lado a Santa Sé, particularmente a Secretaria de Estado, estará sempre disponível para colaborar com todos os que se esforçam por pôr termo aos conflitos em curso e para dar apoio e esperança às populações que sofrem. </p>\n<p>Na liturgia, pronunciamos a saudação «a paz esteja convosco». Com esta frase, penhor de abundantes bênçãos divinas, renovo a cada um de vós, ilustres membros do Corpo Diplomático, às vossas famílias, aos países que aqui representais, os meus votos mais sinceros para este novo ano.</p>\n<p>Obrigado!</p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Bento XV, <i>Carta aos Chefes dos Povos Beligerantes</i>, 1 de agosto de 1917: <i>AAS</i> IX (1917), 423.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Paulo VI, <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/messages/peace/documents/hf_p-vi_mes_19671208_i-world-day-for-peace.html\">Mensagem para a celebração do I Dia Mundial da Paz</a> </i>(1 de janeiro de 1968).</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Concílio Ecuménico Vaticano II, Constituição pastoral<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a> </i>(GS), 7 de dezembro de 1965, 78.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Ibidem</a></i>.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Ibidem</a>.</i></p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Ibidem</a>.</i></p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a>Francisco, <i><a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html\">Discurso na Jornada Mundial de Oração pela Paz</a></i>, Assis, 20 de setembro de 2016.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">GS</a></i>, 78.</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">ibidem</a></i>.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Ibid</a>.</i>, 83.</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Cf. <i>Salmo</i> 85/84, 11; <i>Isaías</i> 32, 17.</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> João Paulo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Mensagem para a Celebração do XXXV Dia Mundial da Paz</a></i> («Não há paz sem justiça, não há justiça sem perdão»), 1 de janeiro de 2002, 3.</p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Francisco, Carta apostólica <i> <a href=\"https://w2.vatican.va/content/francesco/pt/apost_letters/documents/papa-francesco-lettera-ap_20161120_misericordia-et-misera.html\">Misericordia et misera</a></i>, 20 de novembro de 2016, 18.</p>\n<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> <i><a href=\"https://w2.vatican.va/content/francesco/pt/apost_letters/documents/papa-francesco-lettera-ap_20161120_misericordia-et-misera.html\">Ibid</a></i>., 20.</p>\n<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> João XXIII, Carta encíclica <i> <a href=\"http://w2.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 11 de abril de 1963, 12.</p>\n<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Paulo VI, Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 26 de março de 1967, 83.</p>\n<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/pt/letters/2016/documents/papa-francesco_20161228_santi-innocenti.html\">Carta aos Bispos na Festa dos Santos Inocentes</a></i>, 28 de dezembro de 2016.</p>\n<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> João XXIII, Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 60.</p>\n<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Cf. Francisco, <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/pt/speeches/2004/march/documents/hf_jp-ii_spe_20040324_premio-carlo-magno.html\">Discurso por ocasião da atribuição do Prémio Carlos Magno</a></i>, 6 de maio de 2016.</p>\n<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Paulo VI, <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 87.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> DISCURSO DEL SANTO PADRE FRANCISCO<br>CON OCASIÓN DE LAS FELICITACIONES DEL CUERPO DIPLOMÁTICO<br/> ACREDITADO ANTE LA SANTA SEDE</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Regia<br/> Lunes 9 de enero de 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/1/9/corpo-diplomatico.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" dir=\"ltr\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Excelencias, <br/> estimados Embajadores, <br/> Señoras y Señores:</i></p>\n<p>Les doy la bienvenida y les agradezco su presencia tan numerosa y fiel a esta cita tradicional, que nos permite manifestar recíprocamente el deseo de que el año apenas iniciado sea para todos un tiempo de alegría, de prosperidad y de paz. Me dirijo con un sentimiento de especial reconocimiento al Decano del Cuerpo Diplomático, el Excelentísimo Señor Armindo Fernandes do Espírito Santo Vieira, Embajador de Angola, por las deferentes palabras que me ha dirigido en nombre de todo el Cuerpo Diplomático acreditado ante la Santa Sede, que ha aumentado recientemente con el establecimiento de las relaciones diplomáticas con la República Islámica de Mauritania, hace apenas un mes. Deseo igualmente agradecer a los numerosos Embajadores residentes en la Urbe, cuyo número ha aumentado a lo largo del último año, así como a los Embajadores no residentes, que con su presencia en el día de hoy pretenden subrayar los vínculos de amistad que unen a sus pueblos con la Santa Sede. Igualmente, quiero dirigir de modo especial un mensaje de pésame al Embajador de Malasia, recordando a su predecesor, Dato’ Mohd Zulkephli Bin Mohd Noor, fallecido el pasado mes de febrero.</p>\n<p>Durante el año transcurrido, las relaciones entre sus Países y la Santa Sede han tenido ocasión de profundizarse aún más gracias a las cordiales visitas de numerosos Jefes de Estado y de Gobierno, a veces en concomitancia con los diversos encuentros que han marcado el Jubileo Extraordinario de la Misericordia, recientemente concluido. Han sido también varios los Acuerdos bilaterales firmados o ratificados, unos de carácter general, dirigidos a reconocer el estatuto jurídico de la Iglesia con la República Democrática del Congo, la República Centroafricana, Benín y con Timor Oriental; otros de carácter más específico, como el <i>Avenant</i> firmado con Francia, o la Convención en materia fiscal con la República Italiana, que ha entrado recientemente en vigor, a los que hay que añadir el <i>Memorandum</i> de Acuerdo entre la Secretaría de Estado y el Gobierno de los Emiratos Árabes Unidos. Además, en línea con el compromiso de la Santa Sede de cumplir con las obligaciones asumidas en los acuerdos subscritos, se ha dado también la plena actuación al <i>Comprehensive Agreement</i> con el Estado de Palestina, que entró en vigor hace un año.</p>\n<p><i>Estimados Embajadores.</i></p>\n<p>Hace un siglo, el mundo se encontraba en medio del primer conflicto mundial. Una <i>inútil matanza</i><a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, en la que las nuevas técnicas de combate sembraban muerte y causaban enormes sufrimientos a una población civil inerme. En 1917, el rostro del conflicto cambió profundamente, adquiriendo una fisonomía cada vez más mundial mientras surgían en el horizonte aquellos regímenes totalitarios que durante mucho tiempo fueron causa de lacerantes divisiones. Cien años después, muchas zonas del mundo pueden decir que se han beneficiado de prolongados períodos de paz, que han favorecido unas oportunidades de desarrollo económico y formas de bienestar sin precedentes. Si hoy para muchos la paz les parece de alguna manera un bien que se da por descontado, casi un derecho adquirido al que no se le presta demasiada atención, para demasiadas personas esa paz es todavía una simple ilusión lejana. Millones de personas viven hoy en medio de conflictos insensatos. Incluso en aquellos lugares que en otro tiempo se consideraban seguros se advierte un sentimiento general de miedo. Con frecuencia nos sentimos abrumados por las imágenes de muerte, por el  dolor de los inocentes que imploran ayuda y consuelo, por el luto del que llora un ser querido a causa del odio y de la violencia, por el drama de los refugiados que escapan de la guerra o de los emigrantes que perecen trágicamente.</p>\n<p>Por eso quisiera dedicar el encuentro de hoy al tema de la seguridad y de la paz, porque en el clima general de preocupación por el presente y de incertidumbre y angustia por el futuro, en el que nos encontramos inmersos, considero importante dirigir una palabra de esperanza, que nos señale también un posible camino para recorrer.</p>\n<p>Hace tan sólo unos días hemos celebrado la <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/1/1/santamessa.html\">50 Jornada Mundial de la Paz</a>, instituida por mi predecesor el beato <a href=\"http://w2.vatican.va/content/paul-vi/es.html\">Pablo VI</a>, «como presagio y como promesa, al principio del calendario que mide y describe el camino de la vida en el tiempo, de que sea la Paz con su justo y benéfico equilibrio la que domine el desarrollo de la historia futura»<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Para los cristianos, la paz es un don del Señor, aclamada y cantada por los ángeles en el momento del nacimiento de Cristo: «Gloria a Dios en el cielo, y en la tierra paz a los hombres de buena voluntad» (<i>Lc</i> 2,14). Es un bien positivo, «el fruto del orden asignado a la sociedad humana»<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> por Dios y «no es la mera ausencia de la guerra»<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. No se «reduce sólo al establecimiento de un equilibrio de las fuerzas adversarias»<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>, sino que más bien exige el compromiso de personas de buena voluntad «sedientos de una justicia más perfecta»<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>.</p>\n<p>En esa línea, manifiesto la viva convicción de que toda expresión religiosa está llamada a promover la paz. Lo he podido experimentar de manera significativa en la <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/9/20/assisipreghierapace.html\">Jornada Mundial de Oración por la Paz</a>, que se celebró en Asís el pasado mes de septiembre, durante la cual los representantes de las diversas religiones se han encontrado para «dar voz a los que sufren, a los que no tienen voz y no son escuchados»<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>,así como en mi visita al <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/1/17/sinagoga.html\">Templo Mayor de Roma</a> o a la <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/10/2/azerbaijan-moschea.html\">Mezquita de Bakú</a>.</p>\n<p>Sabemos que se ha cometido violencia por razones religiosas, comenzando precisamente por Europa, donde las divisiones históricas entre cristianos han durado mucho tiempo. En <a href=\"http://w2.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-svezia-2016.html\">mi reciente viaje a Suecia</a>, quise recordar que tenemos una urgente necesidad de sanar las heridas del pasado y de caminar juntos hacia metas comunes. En la base de ese camino ha de estar el diálogo auténtico entre las diversas confesiones religiosas. Es un dialogo posible y necesario, como he tratado de atestiguar en el <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/2/12/francescokirill.html\">encuentro que he tenido en Cuba con el Patriarca Cirilo de Moscú</a>, así como en los viajes apostólicos a <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">Armenia</a>, <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-georgia-azerbaijan-2016.html\">Georgia y Azerbaiyán</a>, donde he percibido la aspiración de aquellos pueblos a solucionar los conflictos que desde hace años perjudican la concordia y la paz.</p>\n<p>Al mismo tiempo, no debemos olvidar las muchas iniciativas, inspiradas en la religión, que contribuyen, incluso a menudo con el sacrificio de los mártires, a la construcción del bien común por medio de la educación y la asistencia, sobre todo en las regiones más desfavorecidas y en las zonas de conflicto. Tales obras contribuyen a la paz y dan testimonio concreto de que, cuando se coloca en el centro de la propia actividad la dignidad de la persona humana, es posible vivir y trabajar juntos, a pesar de pertenecer a pueblos, culturas y tradiciones diferentes.</p>\n<p>Desgraciadamente, somos conscientes de que todavía hoy, la experiencia religiosa, en lugar de abrirnos a los demás, puede ser utilizada a veces como pretexto para cerrazones, marginaciones y violencias. Me refiero en particular al terrorismo de matriz fundamentalista, que en el año pasado ha segado la vida de numerosas víctimas en todo el mundo: en Afganistán, Bangladesh, Bélgica, Burkina Faso, Egipto, Francia, Alemania, Jordania, Irak, Nigeria, Pakistán, Estados Unidos de América, Túnez y Turquía. Son gestos viles, que usan a los niños para asesinar, como en Nigeria; toman como objetivo a quien reza, como en la Catedral copta de El Cairo, a quien viaja o trabaja, como en Bruselas, a quien pasea por las calles de la ciudad, como en Niza o en Berlín, o sencillamente celebra la llegada del año nuevo, como en Estambul.</p>\n<p>Se trata de una locura homicida que usa el nombre de Dios para sembrar muerte, intentando afirmar una voluntad de dominio y de poder. Hago por tanto un llamamiento a todas las autoridades religiosas para que unidos reafirmen con fuerza que nunca se puede matar en nombre de Dios. El terrorismo fundamentalista es fruto de una grave miseria espiritual, vinculada también a menudo a una considerable pobreza social. Sólo podrá ser plenamente vencido con la acción común de los líderes religiosos y políticos. A los primeros les corresponde la tarea de transmitir aquellos valores religiosos que no admiten una contraposición entre el temor de Dios y el amor por el prójimo. A los segundos les corresponde garantizar en el espacio público el derecho a la libertad religiosa, reconociendo la aportación positiva y constructiva que ésta comporta para la edificación de la sociedad civil, en donde la pertenencia social, sancionada por el principio de ciudadanía, y la dimensión espiritual de la vida no pueden ser concebidas como contrarias. A quien gobierna le corresponde, además, la responsabilidad de evitar que se den las condiciones favorables para la propagación de los fundamentalismos. Eso requiere adecuadas políticas sociales que combatan la pobreza, y que requieren de una sincera valorización de la familia, como lugar privilegiado de la maduración humana, y de abundantes esfuerzos en el ámbito educativo y cultural.</p>\n<p>En este sentido, acojo con interés la iniciativa del Consejo de Europa sobre la dimensión religiosa del diálogo intercultural, que el año pasado se ha centrado en el papel de la educación en la prevención de la radicalización, que conduce al terrorismo y al extremismo violento. Se trata de una oportunidad para profundizar en el papel que tiene el fenómeno religioso y la educación en la pacificación real del tejido social, necesaria para la convivencia en una sociedad multicultural.</p>\n<p>A este respecto, deseo expresar la convicción de que la autoridad política no sólo debe garantizar la seguridad de sus propios ciudadanos ―concepto que puede ser fácilmente reducido al de un simple «vivir tranquilo»―, sino que también está llamada a ser verdadera promotora y constructora de paz. La paz es una «<i>virtud activa</i>», que requiere el compromiso y la cooperación de cada persona y de todo el cuerpo social en su conjunto. Como advertía el <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">Concilio Vaticano II</a>, «la paz jamás es una cosa del todo hecha, sino un perpetuo quehacer»<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>, salvaguardando el bien de las personas y respetando su dignidad. Construirla requiere en primer lugar renunciar a la violencia en la reivindicación de los propios derechos<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>. Precisamente a este principio he dedicado el <a href=\"http://w2.vatican.va/content/francesco/es/messages/peace/documents/papa-francesco_20161208_messaggio-l-giornata-mondiale-pace-2017.html\">Mensaje para la Jornada Mundial de la Paz de 2017</a>, titulado: «<i>La no violencia: un estilo de política para la paz</i>», para recordar sobre todo cómo la no violencia es un estilo político basado en la primacía del derecho y de la dignidad de toda persona.</p>\n<p>Construir la paz requiere también que «se desarraiguen las causas de discordia entre los hombres, que son las que alimentan las guerras»<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>, empezando por las injusticias. Existe, de hecho, una íntima relación entre la justicia y la paz<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a>. «Pero, ―observaba san <a href=\"http://w2.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a>― puesto que la justicia humana es siempre frágil e imperfecta, expuesta a las limitaciones y a los egoísmos personales y de grupo, debe ejercerse y en cierto modo completarse con <i>el perdón, que cura las heridas y restablece en profundidad las relaciones humanas truncadas</i> (...). El perdón en modo alguno se contrapone a la justicia, [sino] tiende más bien a esa plenitud de la justicia que conduce a la tranquilidad del orden y que (...) pretende una profunda recuperación de las heridas abiertas. Para esta recuperación, son esenciales ambos, la justicia y el perdón»<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>. Estas palabras, hoy más actuales que nunca, se han encontrado con la disponibilidad de algunos Jefes de Estado o de Gobierno para acoger mi invitación a tener un gesto de clemencia a favor de los encarcelados. A ellos, como también a quienes trabajan para crear condiciones de vida digna para los detenidos y favorecer su reinserción en la sociedad, deseo expresarles mi especial reconocimiento y gratitud.</p>\n<p>Estoy convencido de que para muchos el Jubileo extraordinario de la Misericordia ha sido una ocasión particularmente propicia para descubrir también la «incidencia importante y positiva de la misericordia como <i>valor social</i>»<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. Cada uno puede contribuir a dar vida a «una <i>cultura de la misericordia</i>, basada en el redescubrimiento del encuentro con los demás: una cultura en la que ninguno mire al otro con indiferencia ni aparte la mirada cuando vea el sufrimiento de los hermanos»<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a>. Sólo así se podrán construir sociedades abiertas y hospitalarias para los extranjeros y, al mismo tiempo, seguras y pacíficas internamente. Esto es aún más necesario hoy en día en que siguen aumentando, en diferentes partes del mundo, los grandes flujos migratorios. Pienso sobre todo en los numerosos refugiados y desplazados en algunas zonas de África, en el Sudeste asiático y en aquellos que huyen de las zonas de conflicto en Oriente Medio.</p>\n<p>El año pasado, la comunidad internacional se vio interpelada por dos importantes eventos convocados por las Naciones Unidas: la primera Cumbre Humanitaria Mundial y la Cumbre sobre los grandes Desplazamientos de Refugiados y Migrantes. Es necesario un compromiso común en favor de los inmigrantes, los refugiados y los desplazados, que haga posible el darles una acogida digna. Esto implica saber conjugar el derecho de «cada hombre (…) a emigrar a otros países y fijar allí su domicilio»<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> y, al mismo tiempo, garantizar la posibilidad de una integración de los inmigrantes en los tejidos sociales en los que se insertan, sin que éstos sientan amenazada su seguridad, su identidad cultural y sus propios equilibrios políticos y sociales. Por otra parte, los mismos inmigrantes no deben olvidar que tienen el deber de respetar las leyes, la cultura y las tradiciones de los países que los acogen.</p>\n<p>Un enfoque prudente de parte de las autoridades públicas no comporta la aplicación de políticas de clausura hacia los inmigrantes, sino que implica evaluar, con sabiduría y altura de miras, hasta qué punto su país es capaz, sin provocar daños al bien común de sus ciudadanos, de proporcionar a los inmigrantes una vida digna, especialmente a quienes tienen verdadera necesidad de protección. No se puede de ningún modo reducir la actual crisis dramática a un simple recuento numérico. Los inmigrantes son personas con nombres, historias y familias, y no podrá haber nunca verdadera paz mientras quede un solo ser humano al que se le vulnere la propia identidad personal y se le reduzca a una mera cifra estadística o a objeto de interés económico.</p>\n<p>El problema de la inmigración es un tema que no puede dejar indiferentes a algunos países mientras que otros sobrellevan, a menudo con un esfuerzo considerable y graves dificultades, el compromiso humanitario de hacer frente a una emergencia que no parece tener fin. Todos deberían sentirse constructores y corresponsables del bien común internacional, incluso a través de gestos concretos de humanidad, que son requisitos fundamentales para la paz y el desarrollo que naciones enteras y millones de personas siguen aún esperando. Por eso, estoy agradecido a todos los países que acogen generosamente a los necesitados, comenzando por algunas naciones europeas, especialmente Italia, Alemania, Grecia y Suecia.</p>\n<p>Me quedará grabado para siempre <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-lesvos-2016.html\">el viaje que hice a la isla de Lesbos</a>, junto a mis hermanos el Patriarca Bartolomé y el Arzobispo Jerónimo, donde vi y toqué con la mano la dramática situación de los campos de refugiados, así como la humanidad y el espíritu de servicio de muchas personas comprometidas en su asistencia. Tampoco se debe olvidar la hospitalidad ofrecida por otros países europeos y de Oriente Medio, como Líbano, Jordania y Turquía, así como el compromiso de diferentes países de África y Asia. También en <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-messico-2016.html\">mi viaje a México</a>, donde pude experimentar la alegría del pueblo mexicano, me sentí cerca de los miles de inmigrantes centroamericanos que sufren terribles injusticias y peligros en su intento de alcanzar un futuro mejor, y que son víctimas de extorsión y objeto de ese despreciable comercio ―horrible forma de esclavitud moderna― que es la trata de personas.</p>\n<p>Enemiga de la paz es una «visión reductiva» del hombre, que abre el camino a la propagación de la iniquidad, las desigualdades sociales y la corrupción. Justo con relación a este último fenómeno, la Santa Sede ha asumido nuevos compromisos, depositando formalmente, el 19 de septiembre, el instrumento de adhesión a la <i>Convención de las Naciones Unidas contra la Corrupción</i>, aprobada por la Asamblea General de las Naciones Unidas el 31 de octubre de 2003.</p>\n<p>En la encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, que este año celebra su cincuenta aniversario, el beato Pablo VI recordó cómo estas desigualdades provocan discordias. «El camino de la paz pasa por el desarrollo»<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> que las autoridades públicas tienen la obligación de estimular y fomentar, creando las condiciones para una distribución más equitativa de los recursos e incentivando oportunidades de trabajo, sobre todo para los más jóvenes. En el mundo hay todavía muchas personas, especialmente niños, que aún sufren por causa de una pobreza endémica y viven en situaciones de inseguridad alimentaria ―más bien, de hambre― mientras que los recursos naturales son objeto de la ávida explotación de unos pocos, desperdiciándose cada día enormes cantidades de alimentos.</p>\n<p>Los niños y los jóvenes son el futuro, se trabaja y se construye para ellos. No podemos descuidarlos y olvidarlos egoístamente. Por esta razón, como he advertido recientemente en una <a href=\"http://w2.vatican.va/content/francesco/es/letters/2016/documents/papa-francesco_20161228_santi-innocenti.html\">carta enviada a todos los obispos</a>, considero prioritaria la defensa de los niños, cuya inocencia ha sido frecuentemente rota bajo el peso de la explotación, del trabajo clandestino y esclavo, de la prostitución o de los abusos de los adultos, de los pandilleros y de los mercaderes de muerte<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>. Durante <a href=\"http://w2.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-polonia-2016.html\">mi viaje a Polonia</a>, con ocasión de la Jornada Mundial de la Juventud, me encontré con miles de jóvenes llenos de entusiasmo y ganas de vivir. He visto, en cambio, el dolor y el sufrimiento de muchos otros. Pienso en los chicos y chicas que sufren las consecuencias del terrible conflicto en Siria, privados de la alegría de la infancia y de la juventud: desde la posibilidad de jugar libremente a la oportunidad de ir a la escuela. A ellos, y a todo el querido pueblo sirio, dirijo constantemente mi pensamiento, a la vez que hago un llamamiento a la comunidad internacional para que trabaje con diligencia para poner en marcha una seria negociación, que ponga definitivamente fin a un conflicto que está provocando un verdadero desastre humanitario. Cada una de las partes implicadas ha de tener como prioridad el respeto del derecho humanitario internacional, asegurando la protección de la población civil y la necesaria ayuda humanitaria. El deseo común es que la tregua que se ha firmado recientemente sea para todo el pueblo sirio un signo de la esperanza que tanto necesita.</p>\n<p>Esto requiere también que se hagan esfuerzos para erradicar el despreciable tráfico de armas y la continua carrera para producir y distribuir armas cada vez más sofisticadas. Causan un gran desconcierto las pruebas llevadas a cabo en la Península coreana, que desestabilizan a la región y plantean a la comunidad internacional unos inquietantes interrogantes acerca del riesgo de una nueva carrera de armamentos nucleares. Siguen siendo actuales las palabras de san <a href=\"http://w2.vatican.va/content/john-xxiii/es.html\">Juan XXIII</a> en la <i> <a href=\"http://w2.vatican.va/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> cuando afirmaba que «la recta razón y el sentido de la dignidad humana exigen urgentemente que cese ya la carrera de armamentos; que, de un lado y de otro, las naciones que los poseen los reduzcan simultáneamente; que se prohíban las armas atómicas»<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>. En tal sentido, y también en vista de la próxima Conferencia de Desarme, la Santa Sede trabaja por promover una ética de la paz y de la seguridad que supere a la del miedo y de la «cerrazón» que condiciona el debate sobre las armas nucleares.</p>\n<p>También por lo que respecta a las armas convencionales,<i> </i>hay que señalar que la facilidad con la que a menudo se puede acceder al mercado de las armas, incluso las de pequeño calibre, además de agravar la situación en las diversas zonas de conflicto, produce una sensación muy extendida y generalizada de inseguridad y temor, que es más peligrosa en los momentos de incertidumbre social y de profunda transformación como el que vivimos.</p>\n<p>La ideología, que se sirve de los problemas sociales para fomentar el desprecio y el odio y ve al otro como un enemigo que hay que destruir, es enemiga de la paz. Desafortunadamente, nuevas formas de ideología aparecen constantemente en el horizonte de la humanidad. Haciéndose pasar por portadoras de beneficios para el pueblo, dejan en cambio detrás de sí pobreza, divisiones, tensiones sociales, sufrimiento y con frecuencia incluso la muerte. La paz, sin embargo, se conquista con la solidaridad. De ella brota la voluntad de diálogo y de colaboración, del que la diplomacia es un instrumento fundamental. La misericordia y la solidaridad es lo que mueve a la Santa Sede y a la Iglesia Católica en su compromiso decidido por solucionar los conflictos o seguir los procesos de paz, de reconciliación y la búsqueda de soluciones negociadas a los mismos. Llena de esperanza ver que algunos de los intentos realizados se deben a la buena voluntad de tantas personas diferentes que se empeñan de modo activo y eficaz en favor de la paz. Pienso en los esfuerzos realizados en los últimos dos años para un nuevo acercamiento entre Cuba y los Estados Unidos. También pienso en el esfuerzo llevado a cabo con tenacidad, a pesar de las dificultades, para terminar con años de conflicto en Colombia.</p>\n<p>Este planteamiento busca fomentar la confianza mutua, mantener caminos de diálogo y hacer hincapié en la necesidad de gestos valientes, que son muy urgentes también en la vecina Venezuela, donde las consecuencias de la crisis política, social y económica, están pesando desde hace tiempo sobre la población civil; o en otras partes del mundo, empezando por Oriente Medio, no sólo para poner fin al conflicto sirio, sino también para promover una sociedad plenamente reconciliada en Irak y en Yemen. La Santa Sede renueva también su urgente llamamiento para que se reanude el diálogo entre israelíes y palestinos, para que se alcance una solución estable y duradera que garantice la convivencia pacífica de dos Estados dentro de fronteras reconocidas internacionalmente. Ningún conflicto ha de convertirse en un hábito del que parece que nadie se puede librar. Israelíes y palestinos necesitan la paz. Todo el Oriente Medio necesita con urgencia la paz.</p>\n<p>También espero que se cumplan plenamente los acuerdos destinados a restablecer la paz en Libia, donde es más urgente que nunca sanar las divisiones de los últimos años. Del mismo modo, animo todos los esfuerzos que en ámbito local e internacional estén destinados a restaurar la convivencia civil en Sudán y en Sudán del Sur, en la República Centroafricana, atormentados por continuos enfrentamientos armados, masacres y devastaciones, así como en otras naciones del Continente marcadas por tensiones e inestabilidad política y social. En particular, espero que el reciente acuerdo firmado en la República Democrática del Congo contribuya a hacer que los que tienen responsabilidades políticas se esfuercen diligentemente para promover la reconciliación y el diálogo entre todos los miembros de la sociedad civil. Mi pensamiento se dirige también a Myanmar, de modo que se promueva una convivencia pacífica y, con la ayuda de la comunidad internacional, no se deje de atender a aquellos que están en grave y urgente necesidad.</p>\n<p>También en Europa, donde no faltan las tensiones, la disponibilidad al diálogo es la única manera de garantizar la seguridad y el desarrollo del Continente. Por tanto, celebro las iniciativas destinadas a promover el proceso de reunificación de Chipre, que hoy precisamente ve una reanudación de las negociaciones, mientras espero que en Ucrania se sigan buscando con determinación soluciones viables para la plena aplicación de los compromisos asumidos por las partes y, sobre todo, para que se le dé una pronta respuesta a una situación humanitaria que sigue siendo grave.</p>\n<p>Toda Europa está atravesando un momento decisivo de su historia, en el que está llamada a redescubrir su propia identidad. Para ello es necesario volver a descubrir sus raíces con el fin de plasmar su propio futuro. Frente a las fuerzas disgregadoras, es más urgente que nunca actualizar la «idea de Europa» para dar a luz un nuevo humanismo basado en la capacidad de integrar, de dialogar y de generar<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a>. que han hecho grande al así llamado Viejo Continente. El proceso de unificación europea, que comenzó después de la Segunda Guerra Mundial, ha sido y sigue siendo una oportunidad única para la estabilidad, la paz y la solidaridad entre los pueblos. Aquí sólo puedo reiterar el interés y la preocupación de la Santa Sede por Europa y su futuro, consciente de que los valores que han animado y fundado este proyecto, del que este año se cumple el sexagésimo aniversario, son comunes a todo el Continente y se extienden más allá de la misma Unión Europea.</p>\n<p><i>Excelencias, señoras y señores.</i></p>\n<p>Construir la paz significa también trabajar activamente para el cuidado de la Creación. El Acuerdo de París sobre el clima, que ha entrado recientemente en vigor, es un signo importante de nuestro compromiso común por dejar a los que vengan después de nosotros un mundo hermoso y habitable. Espero que los esfuerzos realizados en los últimos tiempos para abordar el cambio climático cuenten con una cooperación más amplia por parte de todos, ya que la Tierra es nuestra casa común, y es necesario tener en cuenta que las decisiones de cada uno repercuten sobre la vida de todos.</p>\n<p>Sin embargo, es evidente también que hay fenómenos que sobrepasan la capacidad de la acción humana. Me refiero a los numerosos terremotos que han golpeado a algunas regiones del mundo. Pienso sobre todo en los que se produjeron en Ecuador, Italia e Indonesia, que han provocado numerosas muertes y donde todavía muchas personas viven en condiciones muy precarias. <a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2016/10/4/zoneterremotate.html\">Pude visitar personalmente algunas zonas afectadas</a> por el terremoto en el centro de Italia, donde he comprobado las heridas que el terremoto ha causado en una tierra rica en arte y cultura, he podido compartir el dolor de tanta gente, junto con su valor y determinación para reconstruir todo lo que se ha destruido. Espero que la solidaridad que ha unido al querido pueblo italiano en las horas siguientes al terremoto, siga animando a toda la Nación, especialmente en estos delicados momentos de su historia. La Santa Sede e Italia están particularmente ligadas por obvias razones históricas, culturales y geográficas. Ese vínculo se ha apreciado con claridad en el año jubilar y agradezco a todas las Autoridades italianas por su ayuda en la organización de este evento, también para garantizar la seguridad de los peregrinos que llegaron de todo el mundo.</p>\n<p><i>Estimados Embajadores</i>.</p>\n<p>La paz es un don, un desafío y un compromiso. Un don porque brota del corazón de Dios; un desafío, porque es un bien que no se da nunca por descontado y debe ser conquistado continuamente; un compromiso, ya que requiere el trabajo apasionado de toda persona de buena voluntad para buscarla y construirla. No existe, por tanto, la verdadera paz si no se parte de una visión del hombre que sepa promover su desarrollo integral, teniendo en cuenta su dignidad trascendente, ya que «el desarrollo es el nuevo nombre de la paz»<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>, como recordaba el beato Pablo VI. Por tanto, este es mi deseo para el próximo año: que crezcan en nuestros países y sus pueblos las oportunidades para trabajar juntos y construir una paz verdadera. Por su parte, la Santa Sede, y en particular la Secretaría de Estado, estarán siempre dispuestas a cooperar con todos los que trabajan para poner fin a los conflictos abiertos y para dar apoyo y esperanza a las poblaciones que sufren.</p>\n<p>En la liturgia pronunciamos el saludo «la paz esté con vosotros». Con esta expresión, prenda de abundantes bendiciones divinas, les renuevo a ustedes, distinguidos miembros del cuerpo diplomático, a sus familias, a los países que representan, mis mejores deseos para el Año Nuevo.</p>\n<p>Gracias.</p>  \n<hr align=\"left\" size=\"1\" width=\"33%\"/>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Benedicto XV, <i>Carta a los jefes de los pueblos beligerantes</i>, 1 agosto 1917: AAS IX (1917), 423.</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Pablo VI, <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/messages/peace/documents/hf_p-vi_mes_19671208_i-world-day-for-peace.html\">Mensaje para la celebración de la I Jornada Mundial de la Paz</a>, </i>1 enero 1968.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Concilio Ecuménico Vaticano II, Constitución pastoral<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et Spes</a></i> (GS), 7 diciembre 1965, 78.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\"> <i>Ibíd</i>.</a></p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Ibíd</a></i>.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Ibíd</a>.</i></p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a><i> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2016/september/documents/papa-francesco_20160920_assisi-preghiera-pace.html#Discurso\">Discurso en la Jornada Mundial de Oración por la Paz</a></i>, Asís, 20 septiembre 2016.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">GS</a>, 78.</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Ibíd</a></i>.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a><i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Ibíd</a></i>., 83.</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Cf. <i>Sal</i>  85, 11 e <i>Is</i> 32, 17.</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Juan Pablo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Mensaje para la XXXV Jornada Mundial de la Paz: No hay paz sin justicia, no hay justicia sin perdón</a></i>,1 enero 2002.</p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Carta apostólica<i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_letters/documents/papa-francesco-lettera-ap_20161120_misericordia-et-misera.html\">Misericordia et misera</a></i>, 20 noviembre 2016, 18.</p>\n<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> <a href=\"http://w2.vatican.va/content/francesco/es/apost_letters/documents/papa-francesco-lettera-ap_20161120_misericordia-et-misera.html\"> <i>Ibíd</i>.</a>, 20.</p>\n<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Juan XXIII, Carta encíclica<i> <a href=\"http://w2.vatican.va/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 11 abril 1963, 25.</p>\n<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Pablo VI, Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 26 marzo 1967, 83.</p>\n<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/es/letters/2016/documents/papa-francesco_20161228_santi-innocenti.html\">Carta a los Obispos en la fiesta de los Santos Inocentes</a></i>, 28 diciembre 2016.</p>\n<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> N. 112.</p>\n<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Cf. <i> <a href=\"http://w2.vatican.va/content/francesco/es/speeches/2016/may/documents/papa-francesco_20160506_premio-carlo-magno.html\">Discurso en la entrega del Premio Carlo Magno</a></i>, 6 mayo 2016.</p>\n<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Pablo VI, <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 87.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}