{
    "id": "papa-francesco_angelus_20141228",
    "pope_id": "francesco",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 28 December 2014 - Feast of the Holy Family of Nazareth",
    "excerpt": {
        "ar": "أيها الأخوة والأخوات الأعزاء، صباح الخير!",
        "hr": "U središtu svake obitelji treba biti Isus",
        "en": "Dear Brothers and Sisters, Good morning,",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Liebe Brüder und Schwestern,guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pt": "Queridos irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/angelus/2014/documents/papa-francesco_angelus_20141228.html",
            "hr": "https://www.vatican.va/content/francesco/hr/angelus/2014/documents/papa-francesco_angelus_20141228.html",
            "en": "https://www.vatican.va/content/francesco/en/angelus/2014/documents/papa-francesco_angelus_20141228.html",
            "fr": "https://www.vatican.va/content/francesco/fr/angelus/2014/documents/papa-francesco_angelus_20141228.html",
            "de": "https://www.vatican.va/content/francesco/de/angelus/2014/documents/papa-francesco_angelus_20141228.html",
            "it": "https://www.vatican.va/content/francesco/it/angelus/2014/documents/papa-francesco_angelus_20141228.html",
            "pt": "https://www.vatican.va/content/francesco/pt/angelus/2014/documents/papa-francesco_angelus_20141228.html",
            "es": "https://www.vatican.va/content/francesco/es/angelus/2014/documents/papa-francesco_angelus_20141228.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><b><i>صلاة التبشير الملائكي</i></b></p>\n<p align=\"center\" dir=\"RTL\">لقداسة البابا فرنسيس</p>\n<p align=\"center\" dir=\"RTL\"><b>يوم الأحد، 28 ديسمبر / كانون أول 2014</b></p>\n<p align=\"center\" dir=\"RTL\">بمناسبة عيد العائلة المقدسة </p>\n<p align=\"center\" dir=\"RTL\">بساحة القديس بطرس </p>\n<p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2014/12/28/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوة والأخوات الأعزاء، صباح الخير! </p>\n<p align=\"right\" dir=\"RTL\">في هذا الأحد الأول بعد عيد الميلاد، وفيما نحن منغمسون في أجواء العيد الفرِحة، تدعونا الكنيسة للتأمل بعائلة الناصرة المقدسة. يقدّم لنا إنجيل اليوم العذراء والقديس يوسف عندما توجها إلى هيكل أورشليم، بعد أربعين يوما على ولادة يسوع. فعلا ذلك من باب الطاعة الدينية لشريعة موسى التي تطلب بأن يُقدم الابن البكر للرب (را. لو 2، 22-24). </p>\n<p align=\"right\" dir=\"RTL\">يمكننا أن نتصوّر هذه العائلة الصغيرة، وسط أعداد كبيرة من الناس في باحات الهيكل الواسعة. لا تبرز إلى العيان، لكنها لم تمر مرور الكرام! إذ إن شيخين، يحرّكهما الروح القدس، هما سمعان وحنة، اقتربا منهم ومجّدا الله على هذا الطفل، الذي تعرفا فيه على المسيح، نور الأمم وخلاص إسرائيل (را. لو 2، 22-38). إنها لحظة بسيطة لكن مفعمة بالنبوءة: اللقاء بين زوجين شابين مملوئين بالفرح وبالإيمان بفضل نِعم الرب؛ وشيخين مفعمين هما أيضا بالفرح وبالإيمان بفعل الروح القدس. من جعلهم يلتقون؟ يسوع. يسوع هو من يقرّب الأجيال، يقرب الشبان والمسنين. فيسوع هو يقرب الأجيال. إنه هو مصدر هذه المحبة التي توحّد العائلات والأشخاص متغلبة على انعدام الثقة والعزلة والمسافات. وهذا يحملنا على التفكير أيضًا بالأجداد: كم مهم هو حضورهم، حضور الأجداد! وكم ثمينٌ هو دورهم في العائلات والمجتمع! إن العلاقة الجيدة بين الشبان والمسنين هي مصيرية بالنسبة لمسيرة الجماعة المدنية والكنسية. من خلال النظر إلى هذين الشيخين، سمعان وحنة، دعونا نحيي كل الأجداد في العالم.</p>\n<p align=\"right\" dir=\"RTL\">إن الرسالة المتأتية من العائلة المقدسة هي قبل كل شيء رسالة <i>إيمان</i>. ففي الحياة العائلية لمريم ويوسف يوجد الله فعلا في المحور، وذلك من خلال شخص يسوع. لذا فعائلة الناصرة هي مقدسة. لماذا؟ لأنها تتمحور حول يسوع. </p>\n<p align=\"right\" dir=\"RTL\">عندما يتنفس الوالدون والأبناء جوّ الإيمان هذا فهم يحصلون على طاقة تسمح لهم بمواجهة التجارب الصعبة، كما تُظهر تجربة العائلة المقدسة، من خلال حادثة الهرب إلى مصر، على سبيل المثال: لقد كانت تجربة قاسية.</p>\n<p align=\"right\" dir=\"RTL\">يشكل الطفل يسوع، مع أمه مريم والقديس يوسف، أيقونة عائلية بسيطة لكن مضيئة جدا. إنها تُشع نور الرحمة والخلاص للعالم برمته، نورَ الحقيقة بالنسبة لكل إنسان وللعائلة البشرية وكل الأسر. إن هذا النور المنبعث من العائلة المقدسة يشجعنا على تقديم الدفء الإنساني وسط العائلات التي تفتقر، لأسباب عدة، إلى السلام والتناغم والغفران. فليتواصل تضامننا الملموس مع العائلات التي تعيش أوضاعًا صعبة نتيجة الأمراض وانعدام فرص العمل والتمييز والمضطرة إلى الهجرة. دعونا نتوقف هنا قليلا لنصلي في صمت من أجل جميع هذه الأسر التي تمر بصعوبات، بسبب المرض أو نقص العمل والتمييز والمضطرة للهجرة، والتي تجد صعوبة في التواصل والتفاهم والتي تعاني من الانقسامات.... لنصلي من أجل جميع هذه الأسر (السلام عليك يا مريم...).</p>\n<p align=\"right\" dir=\"RTL\">لنوكل إلى مريم، ملكة وأم العائلة، كل عائلات العالم في العالم كي تتمكن من العيش في إطار الإيمان والتوافق والمساعدة المتبادلة. ولنتضرع من أجله لتحصل على حماية مَنْ كانت أم وابنة ابنها.</p>\n<p align=\"right\" dir=\"RTL\"><b>ثم صلاة <i>التبشير الملائكي</i></b></p>\n<p align=\"right\" dir=\"RTL\">أيها الأخوة والأخوات الأعزاء،</p>\n<p align=\"right\" dir=\"RTL\">يتجه فكري في هذه اللحظة إلى ركاب الطائرة الماليزية التي فُقدت خلال قيامها برحلة بين إندونيسيا وسنغافورة، بالإضافة إلى ركاب السفن التي تعرضت لحوادث في بحر الأدرياتيك بسبب بعض الحرائق. أؤكد قربي وصلاتي من ذوي الضحايا والأشخاص المشاركين في عمليات الإنقاذ.</p>\n<p align=\"right\" dir=\"RTL\">والتحية الأولى تتجه إلى الأسر الحاضرة (في ساحة القديس بطرس) لتبارككم العائلة المقدسة وترافقكم في مسيرتكم.</p>\n<p align=\"right\" dir=\"RTL\">أتمنى لكم أحدًا سعيدًا. وأشكركم مجددا من أجل معايداتكم ومن أجل صلواتكم: استمروا في الصلاة من أجلي! </p>\n<p align=\"right\" dir=\"RTL\">غداء شهيًّا! وإلى اللقاء!</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\" dir=\"RTL\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2014</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nedjelja, 28. prosinca 2014.</i></font></p>\n<font color=\"#663300\"><p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/12/28/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><b>U središtu svake obitelji treba biti Isus</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Na ovu prvu nedjelju nakon Božića, dok smo još uvijek uronjeni u radosno ozračje te svetkovine, Crkva nas poziva razmišljati o Svetoj obitelji iz Nazareta. Današnje Evanđelje predstavlja nam Mariju i svetog Josipa u trenutku u kojem, četrdeset dana nakon Isusova rođenja, pohode jeruzalemski hram. Oni to čine u vjernoj poslušnosti Mojsijevu Zakonu, koji propisuje da se Gospodinu prinese prvorođenca (<i>Lk</i> 2, 22-24).</p>\n<p>Možemo zamisliti ovu malu obitelj, usred tolikih ljudi, u prostranom hramu. Ni po čemu se ne ističe, ne razlikuje se od ostalih... No neće proći nezapaženo! Dvoje staraca, Šimun i Ana, potaknuti Duhom Svetim, pristupaju i počinju hvaliti Boga za to Dijete, u kojem prepoznaju Mesiju, svjetlo narodâ i spasenje Izraela (usp. <i>Lk</i> 2, 22-38). To je jednostavan trenutak, ali bogat proroštvom: susret mladog para punog radosti i vjere zbog Gospodinovih milosti; i dvoje staraca također punih radosti i vjere u Duhu. Tko ih spaja? Isus. Isus ih spaja: mlade i stare. Isus je onaj koji približava generacije. On je izvor ljubavi koja ujedinjuje obitelji i ljude, pobjeđuju svako nepovjerenje, svaku izolaciju, svako udaljavanje. To nas potiče na razmišljanje također o djedovima i bakama: koliko je samo važna njihova prisutnost, prisutnost djedova i baka! Kako je dragocjena njihova uloga u obiteljima i društvu! Dobar odnos između mladih i starijih osoba od ključne je važnosti za napredak građanske i crkvene zajednice. A gledajući to dvoje staraca, djeda i baku - Šimuna i Anu - pozdravljamo odavde, pljeskom, sve djedove i bake na svijetu.</p>\n<p>Poruka koju daje Sveta obitelj je prije svega poruka vjere. U obiteljskom životu Marije i Josipa, Bog je doista u središtu, i to u Isusovoj osobi. Zbog toga je Nazaretska obitelj sveta. Zašto? Zato što je u njezinu središtu Isus.</p>\n<p>Kad roditelji i djeca zajedno dišu to ozračje vjere, posjeduju energiju koja im omogućuje hvatati se u koštac sa svim pa i najtežim iskušenjima, kao što to pokazuje iskustvo Svete obitelji, na primjer u događaju dramatičnog bijega u Egipat: bila je to teška kušnja.</p>\n<p>Dijete Isus sa svojom Majkom Marijom i svetim Josipom su jednostavna, ali veoma svijetla slika obitelji. Svjetlo kojom ona zrači je svjetlo milosti i spasenja za cijeli svijet, svjetlo istine za svakog čovjeka, za ljudsku obitelj i za pojedine obitelji. To svjetlo koje dolazi od Svete obitelji potiče nas pružiti ljudsku toplinu u onim obiteljskim situacijama u kojima, iz različitih razloga, nema mira, nema sklada, i nema oprosta. Neka naša konkretna solidarnost ne uzmanjka pogotovo obiteljima koje se suočavaju s najtežim situacijama zbog bolestî, nezaposlenosti, diskriminacijâ, emigracije iz nužde... Zaustavimo se sada nakratko i u tišini se pomolimo za sve ove obitelji u teškoćama, bilo da je riječ o bolesti, nezaposlenosti, diskriminaciji, emigraciji iz nužde, bilo pak da je riječ o teškoćama u međusobnom nerazumijevanju pa čak i nejedinstvu. U tišini se pomolimo za sve te obitelji... (Zdravo Marijo...).</p>\n<p>Povjerimo Mariji, Kraljici i majci obitelji, sve obitelji na svijetu da mogu živjeti u vjeri, u slozi, u uzajamnom pomaganju, i zbog toga zazivam na njih majčinsku zaštitu One koja je bila majka i kći svoga Sina.</p>\n<p><b><i>Nakon Angelusa</i></b></p>\n<p>Draga braćo i sestre,</p>\n<p>U mislima su mi u ovim trenucima putnici malezijskog zrakoplova koji je nestao tijekom putovanja između Indonezije i Singapura, kao i putnici na brodovima u tranzitu vodama Jadranskog mora koje je u posljednjim satima zadesila nezgoda. U molitvi izražavam svoju blizinu i ljubav članovima obitelji koji proživljavaju s tjeskobom i patnjom te teške situacije kao i onima koju su uključeni u akcije spašavanja.</p>\n<p>Danas prvi pozdrav upućujem svim prisutnim obiteljima! Neka vas Sveta obitelj blagoslovi vodi na vašem putu.</p>\n<p>[...]</p>\n<p>Svima želim ugodnu nedjelju. Zahvaljujem vam na vašim čestitkama i vašim molitvama: nastavite moliti za mene. Dobar tek i doviđenja!  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">FEAST OF THE HOLY FAMILY OF NAZARETH</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">POPE FRANCIS</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Saint Peter's Square<br> Sunday, 28 December 2014</br></font></em></p>\n<p align=\"center\"> <font color=\"#663300\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2014/12/28/angelus.html\">Multimedia</a></b>]</font></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p align=\"center\">  </p> </hr></font>\n<p align=\"left\"><i>Dear Brothers and Sisters, Good morning,</i></p>\n<p align=\"left\">On this first Sunday after Christmas, while we are still immersed in the joyous climate of celebration, the Church calls us to contemplate the Holy Family of Nazareth. The Gospel today presents Our Lady and St Joseph at the time when, 40 days after Jesus’ birth, they go to the temple in Jerusalem. They do so in religious obedience to the Law of Moses, which requires that the first born son be presented to the Lord (cf. Lk 2:22-24).</p>\n<p align=\"left\">We can imagine this tiny family, in the midst of so many people, in the temple’s grand courtyards. They do not stand out, they are not distinguishable.... Yet they do not pass unnoticed! Two elderly people, Simeon and Anna, moved by the Holy Spirit, approach and praise God for that Child, in whom they recognize the Messiah, the light of the people and the salvation of Israel (cf. Lk 2:22-38). It is a simple moment but rich with prophecy: the encounter between two young spouses full of joy and faith due to the grace of the Lord; and two elderly people also filled with joy and faith through the action of the Spirit. Who causes them to meet? Jesus. Jesus makes them meet: young and old. Jesus is He who brings generations closer. He is the font of that love which unites families and people, conquering all diffidence, all isolation, all distance. This causes us to also think of grandparents: how important their presence is, the presence of grandparents! How precious their role is in the family and in society! A good relationship between the young and the elderly is crucial for the journey of the civil and ecclesial community. Looking at these two elderly people — Simeon and Anna — let us greet from here, with applause, all the worlds’ grandparents.</p>\n<p align=\"left\">The message that comes from the Holy Family is first of all a message of<i> faith</i>. In the family life of Mary and Joseph, God is truly at the centre, and He is so in the Person of Jesus. This is why the Family of Nazareth is holy. Why? Because it is centred on Jesus.</p>\n<p align=\"left\">When parents and children together breathe in this climate of faith, they have an energy that allows them to face even difficult trials, as the experience of the Holy Family shows, for example, in the dramatic event of their flight to Egypt: a difficult ordeal.</p>\n<p align=\"left\">The Baby Jesus with his Mother Mary and with St Joseph are a simple but so luminous icon of the family. The light it casts is the light of mercy and salvation for all the world, the light of truth for every man, for the human family and for individual families. This light which comes from the Holy Family encourages us to offer human warmth in those family situations in which, for various reasons, peace is lacking, harmony is lacking, and forgiveness is lacking. May our concrete solidarity not diminish especially with regard to the families who are experiencing more difficult situations due to illness, unemployment, discrimination, the need to emigrate.... Let us pause here for a moment and pray in silence for all these families in difficulty, whether due to problems of illness, unemployment, discrimination, need to emigrate, due to difficulty in understanding each other and also to disunion. Let us pray in silence for all these families....</p>\n<p align=\"left\">(Hail Mary...).</p>\n<p align=\"left\">Let us entrust to Mary, Queen and mother of the family, all the families of the world, that they may live in faith, in accord, in reciprocal aid, and for this I invoke upon them the maternal protection of the One who was the mother and daughter of her Son.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p align=\"left\"><b>After the Angelus: </b></p>\n<p align=\"left\">Dear brothers and sisters,</p>\n<p align=\"left\">my thoughts go, at this moment, to the passengers on the Malaysian airplane that disappeared in flight between Indonesia and Singapore, as well as the passengers on the ships sailing in recent hours on the waters of the Adriatic Sea, involved in several accidents. I am close, with affection and prayers, to the families and to those living with apprehension and suffering these difficult situations and to those who are engaged in the rescue operations.</p>\n<p align=\"left\">Today the first greeting goes to all the families present! May the Holy Family bless you and guide you on your journey.</p>\n<p align=\"left\">I greet all of you, Romans and pilgrims; in particular, the numerous youth from the Dioceses of Bergamo and Vicenza who have received or are about to receive Confirmation. I greet the families of the Oratory of the Cathedral of Sarzana, the faithful of San Lorenzo in Banale, Trento, the altar servers of Sambruson, Venice, the scouts of Villamassargia and the collaborators of the<i> Fraterna Domus</i>.</p>\n<p align=\"left\">I wish everyone a happy Sunday. I thank you again for your wishes and your prayers: continue to pray for me. Enjoy your lunch.<i> Arrivederci</i>!</p>\n<p align=\"justify\">   </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">FÊTE DE LA SAINTE FAMILLE DE NAZARETH</font></p>\n<p align=\"center\"> <font color=\"#663300\">PAPE FRANÇOIS</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGÉLUS</i></b></font></p>\n<font color=\"#663300\"> <p align=\"center\"> <em>Place Saint-Pierre<br>Dimanche 28 décembre 2014</br></em></p> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2014/12/28/angelus.html\">Multimédia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>En ce premier dimanche après Noël, alors que nous sommes encore plongés dans le climat joyeux de la fête, l’Eglise nous invite à contempler la Sainte-Famille de Nazareth. L’Evangile nous présente aujourd’hui la Vierge et saint Joseph au moment où, quarante jours après la naissance de Jésus, ils se rendent au temple de Jérusalem. Ils le font en religieuse obéissance à la Loi de Moïse, qui prescrit d’offrir au Seigneur le fils premier-né (cf. Lc 2, 22-24).</p>\n<p>Nous pouvons imaginer cette petite famille, parmi tant de personnes, dans les grandes cours du temple. Elle ne saute pas à l’œil, elle ne se distingue pas... Pourtant elle ne passe pas inobservée! Deux personnes âgées, Siméon et Anne, animées par l’Esprit Saint, s’approchent et se mettent à louer Dieu pour cet enfant, en qui ils reconnaissent le Messie, lumière des nations et salut d’Israël (cf. Lc 2, 22-38). C’est un moment simple mais riche de prophétie: la rencontre entre deux jeunes époux pleins de joie et de foi pour les grâces du Seigneur; et deux personnes âgées, elles aussi pleines de joie et de foi pour l’action de l’Esprit. Qui les fait se rencontrer? Jésus. Jésus les fait se rencontrer: les jeunes et les personnes âgées. Jésus est Celui qui rapproche les générations. Il est la source de cet amour qui unit les familles et les personnes, vainqueur de toute méfiance, de tout isolement, de tout éloignement. Cela nous fait penser également aux grand-parents: combien leur présence est importante, la présence des grand-parents! Combien leur rôle dans la famille et dans la société est précieux! Le bon rapport entre les jeunes et les personnes âgées est décisif pour le chemin de la communauté civile et ecclésiale. Et en regardant ces deux personnes âgées, ces deux grand-parents — Siméon et Anne — nous saluons ici, par un applaudissement, tous les grand-parents du monde.</p>\n<p>Le message qui provient de la Sainte-Famille est tout d’abord un message de <i>foi. </i>Dans la vie familiale de Marie et Joseph Dieu est vraiment au centre, il l’est en la Personne de Jésus. C’est pourquoi la famille de Nazareth est sainte. Pourquoi? Parce qu’elle est centrée sur Jésus.</p>\n<p>Quand les parents et les enfants respirent ensemble ce climat de foi, ils possèdent une énergie qui leur permet d’affronter des épreuves mêmes difficiles, comme le montre l’expérience de la Sainte-Famille, par exemple lors de l’événement dramatique de la fuite en Egypte: une dure épreuve.</p>\n<p>L’Enfant-Jésus, avec sa Mère Marie et avec saint Jospeh, sont une icône familiale simple mais très lumineuse. La lumière qui en rayonne est une lumière de miséricorde et de salut pour le monde entier, une lumière de vérité pour chaque homme, pour la famille humaine et pour chaque famille. Cette lumière qui provient de la Sainte-Famille nous encourage à offrir de la chaleur humaine dans ces situations familiales où, pour divers motifs, manque la paix, manque l’harmonie, manque le pardon. Que notre solidarité concrète ne manque pas en particulier à l’égard des familles qui vivent des situations plus difficiles en raison de maladies, du manque de travail, de discriminations, de la nécessité d’émigrer... Et ici arrêtons-nous un peu et prions en silence pour toutes ces familles en difficulté, que ce soit des difficultés liées à la maladie, au manque de travail, à la discrimination, à la nécessité d’émigrer, ou que ce soit des difficultés à se comprendre et aussi dues au divisions. En silence prions pour toutes ces familles... (Je vous salue Marie...).</p>\n<p>Confions à Marie, Reine et mère de la famille, toutes les familles du monde, afin qu’elles puissent vivre dans la foi, dans la concorde, dans l’aide réciproque, et c’est pourquoi j’invoque sur elles la protection maternelle de Celle qui fut mère et fille de son Fils.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>A l’issue de l’Angélus</b></p>\n<p>Chères frères et sœurs,</p>\n<p>En ce moment, ma pensée va aux passagers de l’avion malaisien qui a a disparu alors qu’il était en vol entre l’Indonésie et Singapour, ainsi qu’aux passagers des ferries en circulation ces dernières heures dans les eaux de la Mer Adriatique frappés par plusieurs accidents. Je suis proche par l’affection et la prière de leurs familles et de ceux qui vivent avec appréhension et souffrance ces situations difficiles et de ceux qui sont engagés dans les opérations de secours.</p>\n<p>Aujourd’hui mon premier salut va à toutes les familles présentes! Que la Sainte-Famille vous bénisse et vous guide sur votre chemin.</p>\n<p>Je souhaite à tous un bon dimanche. Je vous remercie encore de vos vœux et de vos prières: continuez à prier pour moi. Bon déjeuner et au revoir!</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">FEST DER HEILIGEN FAMILIE VON NAZARETH</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">PAPST FRANZISKUS </font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i> <font size=\"4\">ANGELUS</font></i></b></font> </p>\n<p align=\"center\"> <font color=\"#663300\"><em> Petersplatz <br> Sonntag, 28. Dezember 2014</br></em></font></p>\n<font color=\"#663300\"> <p align=\"center\"> <b> <a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_RCEMHIUN\" target=\"_blank\">Video</a></b></p> </font>\n<p align=\"LEFT\"> <i>Liebe Brüder und Schwestern, <br/> guten Tag!</i></p>\n<p align=\"LEFT\">Während wir noch in die freudige Atmosphäre des Festes eingetaucht sind, lädt uns die Kirche an diesem ersten Sonntag nach Weihnachten ein, die Heilige Familie von Nazaret zu betrachten. Das Evangelium zeigt uns heute die Gottesmutter und den heiligen Josef in dem Augenblick, in dem sie sich vierzig Tage nach der Geburt Jesu zum Tempel von Jerusalem begeben. Sie tun dies in religiösem Gehorsam gegenüber dem Gesetz des Mose, das vorschreibt, dem Herrn den Erstgeborenen zu weihen (vgl. <i>Lk </i>2,22-24).</p>\n<p align=\"LEFT\">Wir können uns diese kleine Familie vorstellen, mitten unter vielen Leuten, in den großen Vorhöfen des Tempels. Sie fällt nicht auf, sie unterscheidet sich nicht von den anderen… Und dennoch bleibt sie nicht unbemerkt! Zwei alte Menschen, Simeon und Hanna, treten vom Heiligen Geist bewegt näher und beginnen, Gott für dieses Kind zu preisen, in dem sie den Messias erkennen, Licht der Völker und Heil Israels (vgl. <i>Lk </i>2,22-38). Es ist dies ein schlichter, aber an Prophetie reicher Augenblick: die Begegnung zwischen zwei jungen Brautleuten voller Freude und voller Glauben aufgrund der Gnadengaben des Herrn; und zwei alten Menschen, auch sie voller Freude und Glauben aufgrund des Wirkens des Geistes. Wer lässt sie einander begegnen? Jesus.</p>\n<p align=\"LEFT\">Jesus lässt sie aufeinandertreffen: die jungen und die alten Menschen. Jesus ist es, der die Generationen einander nahe bringt. Er ist der Quell jener Liebe, die die Familien und Menschen eint und jegliches Misstrauen, jegliche Einsamkeit, jegliche Ferne überwindet. Das lässt uns auch an die Großeltern denken: wie wichtig ist doch ihre Präsenz, die Präsenz der Großeltern! Wie kostbar ist ihre Rolle in den Familien und in der Gesellschaft! Die gute Beziehung zwischen den jungen und den alten Menschen ist entscheidend für den Weg der Zivilgesellschaft und der kirchlichen Gemeinschaft.</p>\n<p align=\"LEFT\">Und während wir auf diese beiden alten Menschen blicken, auf diese Großeltern – Simeon und Hanna –, grüßen wir von hier aus mit einem Applaus alle Großeltern der Welt. Die Botschaft, die aus der Heiligen Familie hervorgeht, ist vor allem eine Botschaft des Glaubens. Im Familienleben Marias und Josefs ist Gott wirklich der Mittelpunkt, und er ist es in der Person Jesu. Deshalb ist die Familie von Nazaret »heilig«. Warum? Weil sie Jesus zum Mittelpunkt hat. Wenn die Eltern und Kinder gemeinsam diese Atmosphäre des Glaubens atmen, besitzen sie eine Energie, die es ihnen ermöglicht, auch schweren Prüfungen entgegenzutreten, wie die Erfahrung der Heiligen Familie zeigt, zum Beispiel im dramatischen Ereignis der Flucht nach Ägypten: eine harte Prüfung.</p>\n<p align=\"LEFT\">Das Jesuskind bildet mit seiner Mutter Maria und dem hl. Josef ein einfaches, aber sehr leuchtendes Bild der Familie. Das Licht, das es ausstrahlt, ist Licht der Barmherzigkeit und des Heils für die ganze Welt, Licht der Wahrheit für einen jeden Menschen, für die Menschheitsfamilie und für die einzelnen Familien. Dieses Licht, das der Heiligen Familie entspringt, ermutigt uns dazu, in jenen familiären Situationen menschliche Wärme anzubieten, in denen es aus verschiedenen Gründen an Frieden mangelt, an Harmonie mangelt, an Vergebung mangelt. Unsere konkrete Solidarität darf besonders gegenüber den Familien nicht fehlen, die aufgrund von Krankheiten, Arbeitslosigkeit, Diskriminierungen oder des Zwangs, ihr Land zu verlassen, schwerste Situationen durchleben. Und an dieser Stelle wollen wir ein wenig innehalten und in Stille beten für all diese Familien, die sich in Schwierigkeiten  befinden, seien es Schwierigkeiten aufgrund von Krankheit, Arbeitslosigkeit, Diskriminierung, des Zwangs, ihr Land zu verlassen, seien es Schwierigkeiten, einander zu verstehen, oder auch der Uneinigkeit. In Stille wollen wir für alle diese Familien beten… [An dieser Stelle betete der Papst ein <i>Gegrüßt seist du, Maria…</i>]</p>\n<p align=\"LEFT\">Maria, der Königin und Mutter der Familie, empfehlen wir alle Familien der Welt, damit sie im Glauben, in der Eintracht, in gegenseitigem Beistand leben können, und dafür erbitte ich für sie den mütterlichen Schutz derer, die Mutter und Tochter ihres Sohnes war.</p>\n<font color=\"#663300\"> <i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></i> </font>\n<p><b>Nach dem Angelusgebet:</b></p>\n<font color=\"#663300\"> <i> </i> </font>\n<p align=\"LEFT\">Liebe Brüder und Schwestern, meine Gedanken gelten in diesem Moment den Passagieren des malaysischen Flugzeugs, das verschwundenist, während es von Indonesien nach Singapur unterwegs war, wie auch den Passagieren der Schiffe im Adriatischen Meer, die in den letzten Stunden in einige Unfälle verwickelt waren. Ich stehe in Liebe und im Gebet den Familienangehörigen und all jenen nahe, die diese schwierigen Situationen voll Sorge und Leid durchleben, sowie allen, die bei den Rettungseinsätzen im Einsatz sind.</p>\n<p align=\"LEFT\">Heute geht mein erster Gruß an alle hier anwesenden Familien! Die Heilige Familie segne euch und führe euch auf eurem Weg. Ich grüße euch, die Römer und die Pilger; besonders die zahlreichen Jugendlichen aus den Bistümern Bergamo und Vicenza, die die Firmung empfangen haben oder sie empfangen werden. Ich grüße die Familien des Oratoriums der Kathedrale von Sarzana, die Gläubigen aus San Lorenzo in Banale (Trient), die Ministranten aus Sambruson (Venedig), die Pfadfinder aus Villamassargia sowie die Mitarbeiter der »Fraterna Domus«. Allen wünsche ich einen schönen Sonntag. Ich danke euch erneut für eure Glückwünsche und Gebete: betet weiter für mich. Gesegnete Mahlzeit und auf Wiedersehen!</p>\n<font color=\"#663300\"> <p> </p></font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">FESTA DELLA SANTA FAMIGLIA DI NAZARETH</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">PAPA FRANCESCO</font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i> <font size=\"4\">ANGELUS</font></i></b></font></p>\n<font color=\"#663300\"> <p align=\"center\"> <em>Piazza San Pietro<br>Domenica, 28 dicembre 2014</br></em></p> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2014/12/28/angelus.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p>  </p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>In questa prima domenica dopo Natale, mentre siamo ancora immersi nel clima gioioso della festa, la Chiesa ci invita a contemplare la Santa Famiglia di Nazaret. Il Vangelo oggi ci presenta la Madonna e san Giuseppe nel momento in cui, quaranta giorni dopo la nascita di Gesù, si recano al tempio di Gerusalemme. Lo fanno in religiosa obbedienza alla Legge di Mosè, che prescrive di offrire al Signore il primogenito (cfr <i>Lc</i> 2,22-24).</p>\n<p>Possiamo immaginare questa piccola famigliola, in mezzo a tanta gente, nei grandi cortili del tempio. Non risalta all’occhio, non si distingue… Eppure non passa inosservata! Due anziani, Simeone e Anna, mossi dallo Spirito Santo, si avvicinano e si mettono a lodare Dio per quel Bambino, nel quale riconoscono il Messia, luce delle genti e salvezza d’Israele (cfr <i>Lc</i> 2,22-38). È un momento semplice ma ricco di profezia: l’incontro tra due giovani sposi pieni di gioia e di fede per le grazie del Signore; e due anziani anch’essi pieni di gioia e di fede per l’azione dello Spirito. Chi li fa incontrare? Gesù. Gesù li fa incontrare: i giovani e gli anziani. Gesù è Colui che avvicina le generazioni. E’ la fonte di quell’amore che unisce le famiglie e le persone, vincendo ogni diffidenza, ogni isolamento, ogni lontananza. Questo ci fa pensare anche ai nonni: quanto è importante la loro presenza, la presenza dei nonni! Quanto è prezioso il loro ruolo nelle famiglie e nella società! Il buon rapporto tra i giovani e gli anziani è decisivo per il cammino della comunità civile ed ecclesiale. E guardando a questi due anziani, questi due nonni – Simeone ed Anna –salutiamo di qua, con un applauso, tutti i nonni del mondo.</p>\n<p>Il messaggio che proviene dalla Santa Famiglia è anzitutto un messaggio di <i> fede</i>. Nella vita familiare di Maria e Giuseppe Dio è veramente al centro, e lo è nella Persona di Gesù. Per questo la Famiglia di Nazaret è santa. Perché? Perché è centrata su Gesù. </p>\n<p>Quando genitori e figli respirano insieme questo clima di fede, possiedono un’energia che permette loro di affrontare prove anche difficili, come mostra l’esperienza della Santa Famiglia, ad esempio nell’evento drammatico della fuga in Egitto: una dura prova. </p>\n<p>Il Bambino Gesù con sua Madre Maria e con san Giuseppe sono un’icona familiare semplice ma tanto luminosa. La luce che essa irradia è luce di misericordia e di salvezza per il mondo intero, luce di verità per ogni uomo, per la famiglia umana e per le singole famiglie. Questa luce che viene dalla Santa Famiglia ci incoraggia ad offrire calore umano in quelle situazioni familiari in cui, per vari motivi, manca la pace, manca l’armonia, manca il perdono. La nostra concreta solidarietà non venga meno specialmente nei confronti delle famiglie che stanno vivendo situazioni più difficili per le malattie, la mancanza di lavoro, le discriminazioni, la necessità di emigrare… E qui ci fermiamo un po’ e in silenzio preghiamo per tutte queste famiglie in difficoltà, siano difficoltà di malattia, mancanza di lavoro, discriminazione, necessità di emigrare, siano difficoltà a capirsi e anche di disunione. In silenzio preghiamo per tutte queste famiglie… (Ave Maria..).</p>\n<p>Affidiamo a Maria, Regina e madre della famiglia, tutte le famiglie del mondo, affinché possano vivere nella fede, nella concordia, nell’aiuto reciproco, e per questo invoco su di esse la materna protezione di Colei che fu madre e figlia del suo Figlio. </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Dopo l'Angelus:</b></p>\n<p>Cari fratelli e sorelle,</p>\n<p>il mio pensiero va, in questo momento, ai passeggeri dell’aereo malese scomparso mentre era in viaggio fra Indonesia e Singapore, come pure ai passeggeri delle navi in transito nelle ultime ore nelle acque del mare Adriatico coinvolte in alcuni incidenti. Sono vicino con l’affetto e la preghiera ai familiari e a quanti vivono con apprensione e sofferenza queste difficili situazioni e a quanti sono impegnati nelle operazioni di soccorso.</p>\n<p>Oggi il primo saluto va a tutte le famiglie presenti! La Santa Famiglia vi benedica e vi guidi nel vostro cammino.</p>\n<p>Saluto tutti voi, romani e pellegrini; in particolare, i numerosi ragazzi delle Diocesi di Bergamo e di Vicenza che hanno ricevuto o stanno per ricevere la Cresima. Saluto le famiglie dell’Oratorio della Cattedrale di Sarzana, i fedeli di San Lorenzo in Banale (Trento), i ministranti di Sambruson (Venezia), gli scout di Villamassargia e i collaboratori della <i>Fraterna Domus</i>.</p>\n<p>A tutti auguro una buona domenica. Vi ringrazio ancora dei vostri auguri e delle vostre preghiere: continuate a pregare per me. Buon pranzo e arrivederci!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">FESTA DA SAGRADA FAMÍLIA DE NAZARÉ</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">PAPA FRANCISCO</font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i> <font size=\"4\">ANGELUS</font></i></b></font></p>\n<font color=\"#663300\"> <p align=\"center\"> <em>Praça de São Pedro<br>Domingo, 28 de Dezembro de 2014</br></em></p> <p align=\"center\"> [<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2014/12/28/angelus.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font> \n<p align=\"left\"><i>Queridos irmãos e irmãs, bom dia!</i></p>\n<p align=\"left\">Neste primeiro domingo depois do Natal, enquanto estamos ainda imersos no clima jubiloso da festa, a Igreja convida-nos a contemplar a Sagrada Família de Nazaré. O Evangelho de hoje apresenta-nos Nossa Senhora e são José no momento em que, quarenta dias depois do nascimento de Jesus, vão ao templo de Jerusalém. Fazem-no em obediência religiosa à Lei de Moisés, a qual prescreve que se ofereça o primogénito ao Senhor (cf.<i> Lc </i>2, 22-24).</p>\n<p align=\"left\">Podemos imaginar a pequena família, no meio de tantas pessoas, nas amplas praças do templo. Não se salienta, não se distingue... E no entanto não passa inobservada! Dois idosos, Simeão e Ana, movidos pelo Espírito Santo, aproximam-se e começam a louvar a Deus por aquele Menino, no qual reconhecem o Messias, luz dos povos e salvação de Israel (cf.<i> Lc </i>2, 22-38). Trata-se de um momento simples mas rico de profecia: o encontro de dois jovens esposos cheios de alegria e fé pela graça do Senhor; com dois idosos também eles cheios de alegria e fé pela acção do Espírito. Quem os fez encontrar? Jesus. Jesus faz com que eles se encontrem: jovens e idosos. Ele aproxima as gerações. É a fonte daquele amor que une as famílias e as pessoas, vencendo qualquer desconfiança, isolamento ou distância. Isto faz-nos pensar também nos avós: como é importante a sua presença, a presença dos avós! Como é precioso o seu papel nas famílias e nas sociedades! O bom relacionamento entre os jovens e os idosos é decisivo para o caminho da comunidade civil e eclesial. E observando esses dois idosos, esses dois avós — Simeão e Ana — saudamos daqui com um aplauso todos os avós do mundo.</p>\n<p align=\"left\">A mensagem que provém da Sagrada Família é, antes de tudo, uma mensagem de<i> fé</i>. Na vida familiar de Maria e José, Deus está verdadeiramente no centro, na Pessoa de Jesus. Por isso a Família de Nazaré é sagrada. Por quê? Porque está centrada em Jesus.</p>\n<p align=\"left\">Quando pais e filhos respiram o mesmo clima de fé, possuem uma energia que lhes permite enfrentar até provações difíceis, como demonstra a experiência da Sagrada Família, no dramático evento da fuga para o Egipto: uma prova difícil.</p>\n<p align=\"left\">O Menino Jesus com a sua Mãe Maria e com são José são um ícone familiar simples mas muito luminoso. A luz que dela irradia é luz de misericórdia e de salvação para o mundo inteiro, luz de verdade para todos os homens, para a família humana e para cada família. Esta luz que vem da Sagrada Família encoraja-nos a oferecer calor humano naquelas situações familiares em que, por vários motivos, faltam a paz, a harmonia e o perdão. Não falte a nossa solidariedade concreta às famílias que vivem situações mais difíceis por causa de doenças, desemprego, discriminações, necessidade de emigrar... E reflictamos um momento aqui e em silêncio oremos por todas as famílias em dificuldade, quer por doença, falta de trabalho, discriminação, necessidade de emigrar, dificuldade de se entender e também por desunião. Em silêncio, rezemos por todas essas famílias. (Ave Maria...).</p>\n<p align=\"left\">Confiemos a Maria, Rainha e mãe da família, todas as famílias do mundo, a fim de que possam viver na fé, na concórdia, na ajuda recíproca, e por isso, invoco sobre elas a protecção materna daquela que foi mãe e filha do seu Filho.</p>\n<hr align=\"left\" color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p align=\"left\"><b>Depois do Ângelus:</b></p>\n<p align=\"left\">Neste momento, o meu pensamento dirige-se aos passageiros do avião malásio desaparecido entre a Indonésia e Singapura, e também aos passageiros dos navios em trânsito nas últimas horas nas águas do mar Adriático envolvidos em acidentes. Com afecto e oração estou próximo dos familiares e de quantos vivem com apreensão e sofrimento estas situações difíceis e de quantos estão comprometidos nas operações de socorro.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">FIESTA DE LA SAGRADA FAMILIA DE NAZARET</font></p>\n<p align=\"center\"><b><font color=\"#663300\">PAPA FRANCISCO</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">ÁNGELUS</font></i></b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><em>Plaza de San Pedro<br> Domingo 28 de diciembre de 2014</br></em></p> </font>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.html/content/vaticanevents/es/2014/12/28/angelus\">Multimedia</a></b>]</p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>En este primer domingo después de Navidad, mientras estamos aún inmersos en el clima gozoso de la fiesta, la Iglesia nos invita a contemplar a la Sagrada Familia de Nazaret. El Evangelio de hoy nos presenta a la Virgen y a san José en el momento en que, cuarenta días después del nacimiento de Jesús, van al templo de Jerusalén. Lo hacen en religiosa obediencia a la Ley de Moisés, que prescribe ofrecer el primogénito al Señor (cf.<i> Lc</i>2, 22-24).</p>\n<p>Podemos imaginar a esta pequeña familia, en medio de tanta gente, en los grandes atrios del templo. No sobresale a la vista, no se distingue... Sin embargo, no pasa desapercibida. Dos ancianos, Simeón y Ana, movidos por el Espíritu Santo, se acercan y comienzan a alabar a Dios por ese Niño, en quien reconocen al Mesías, luz de las gentes y salvación de Israel (cf.<i> Lc</i>2, 22-38). Es un momento sencillo pero rico de profecía: el encuentro entre dos jóvenes esposos llenos de alegría y de fe por las gracias del Señor; y dos ancianos también ellos llenos de alegría y de fe por la acción del Espíritu. ¿Quién hace que se encuentren? Jesús. Jesús hace que se encuentren: los jóvenes y los ancianos. Jesús es quien acerca a las generaciones. Es la fuente de ese amor que une a las familias y a las personas, venciendo toda desconfianza, todo aislamiento, toda distancia. Esto nos hace pensar también en los abuelos: ¡cuán importante es su presencia, la presencia de los abuelos! ¡Cuán precioso es su papel en las familias y en la sociedad! La buena relación entre los jóvenes y los ancianos es decisivo para el camino de la comunidad civil y eclesial. Y mirando a estos dos ancianos, a estos dos abuelos —Simeón y Ana— saludamos desde aquí, con un aplauso, a todos los abuelos del mundo.</p>\n<p>El mensaje que proviene de la Sagrada Familia es ante todo un mensaje de<i> fe</i>. En la vida familiar de María y José Dios está verdaderamente en el centro, y lo está en la Persona de Jesús. Por eso la Familia de Nazaret es santa. ¿Por qué? Porque está centrada en Jesús.</p>\n<p>Cuando padres e hijos respiran juntos este clima de fe, poseen una energía que les permite afrontar pruebas incluso difíciles, como muestra la experiencia de la Sagrada Familia, por ejemplo, en el hecho dramático de la huida a Egipto: una dura prueba.</p>\n<p>El Niño Jesús con su Madre María y con san José son una imagen familiar sencilla pero muy luminosa. La luz que ella irradia es luz de misericordia y de salvación para todo el mundo, luz de verdad para todo hombre, para la familia humana y para cada familia. Esta luz que viene de la Sagrada Familia nos alienta a ofrecer calor humano en esas situaciones familiares en las que, por diversos motivos, falta la paz, falta la armonía y falta el perdón. Que no disminuya nuestra solidaridad concreta especialmente en relación con las familias que están viviendo situaciones más difíciles por las enfermedades, la falta de trabajo, las discriminaciones, la necesidad de emigrar... Y aquí nos detenemos un poco y en silencio rezamos por todas esas familias en dificultad, tanto dificultades de enfermedad, falta de trabajo, discriminación, necesidad de emigrar, como dificultades para comprenderse e incluso de desunión. En silencio rezamos por todas esas familias... (Dios te salve María...).</p>\n<p>Encomendamos a María, Reina y madre de la familia, a todas las familias del mundo, a fin de que puedan vivir en la fe, en la concordia, en la ayuda mutua, y por esto invoco sobre ellas la maternal protección de quien fue madre e hija de su Hijo.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Después del Ángelus</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Mi pensamiento se dirige, en este momento, a los pasajeros del avión malasio desaparecido mientras viajaba entre Indonesia y Singapur, así como los pasajeros de los barcos que atravesaban en las últimas horas las aguas del mar Adriático implicados en algunos accidentes. Estoy cerca con el afecto y la oración a los familiares y a quienes viven con preocupación y sufrimiento estas difíciles situaciones y a quienes están comprometidos en las operaciones de socorro.</p>\n<p>Hoy el primer saludo va a todas las familias presentes. Que la Sagrada Familia os bendiga y os guíe en vuestro camino.</p>\n<p>A todos deseo un feliz domingo. Os doy las gracias una vez más por vuestras felicitaciones y vuestras oraciones: seguid rezando por mí. ¡Buen almuerzo y hasta la vista!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}