{
    "id": "papa-francesco_20191120_videomessaggio-vietnam",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2019-11-20",
    "title": "Video message of the Holy Father to mark the Youth Day in Vietnam’s northern Dioceses",
    "excerpt": {
        "fr": "Je sais que vous vivez un moment joyeux et significatif en cette journée de la jeunesse organisée dans les diocèses du Vietnam. Vous vous êtes retrouvés nombreux ensemble, en tant que jeunes catholiques: rendons grâce à Dieu pour cette opportunité! Je m’unis de tout cœur à vous. Et j’ai également un message pour vous, qui tourne autour d’un mot: «maison», un mot que l’on retrouve dans le thème de votre journée: «Va dans ta maison, auprès des tiens» (cf. Mc 5, 19) [La Bible de Jérusalem, chez Mc 5, 19, rapporte précisément: «Va chez toi, auprès des tiens»].",
        "it": "So che state vivendo un momento gioioso e significativo in questa Giornata della Gioventù organizzata nelle diocesi settentrionali del Vietnam. Vi siete ritrovati insieme numerosi, come giovani cattolici: ringraziamo Dio per questa opportunità! Con il mio cuore mi unisco a voi. E ho anche per voi un messaggio, che ruota attorno a una parola: “casa”, parola che si ritrova nel tema della vostra Giornata: “Va’ nella tua casa, dai tuoi” (Mc5,19).",
        "pt": "Sei que estais a viver um momento alegre e significativo nesta Jornada da Juventude organizada nas dioceses do norte do Vietname. Reunistes-vos em grande número como jovens católicos: demos graças a Deus por esta oportunidade! Uno-me a vós com o meu coração. E tenho também uma mensagem para vós, que se concentra numa palavra: “casa”, palavra que se encontra no tema do vosso dia: «Vai para tua casa, para junto dos teus» (Mc5, 19).",
        "es": "Sé que estáis viviendo un momento gozoso y significativo en esta Jornada de la Juventud organizada en las diócesis del norte de Vietnam. Sois muchos los jóvenes católicos que os habéis reunido: ¡demos gracias a Dios por esta oportunidad! Me uno a vosotros con el corazón. Y también tengo un mensaje para vosotros, que gira en torno a una palabra: “casa”, palabra que se encuentra en el tema de vuestra jornada: “Vete a tu casa, donde los tuyos” (Mc5,19)."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2019/documents/papa-francesco_20191120_videomessaggio-vietnam.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2019/documents/papa-francesco_20191120_videomessaggio-vietnam.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/pont-messages/2019/documents/papa-francesco_20191120_videomessaggio-vietnam.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/pont-messages/2019/documents/papa-francesco_20191120_videomessaggio-vietnam.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE VIDÉO </i></b></font><b><i><font color=\"#663300\" size=\"4\">DU PAPE FRANÇOIS <br> AUX JEUNES VIETNAMIENS À L'OCCASION DE LA JOURNÉE DE LA JEUNESSE <br/>ORGANISÉE DANS LES DIOCÈSES </br></font></i></b><font color=\"#663300\" size=\"4\"><b> <i>DU NORD DU VIETNAM</i></b></font></p>\n<p align=\"center\"><b><font color=\"#663300\">[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/11/20/videomessaggio-giovani-vietnam.html\">Multimédia</a>]</font></b></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>  \n<p><i>Chers jeunes vietnamiens!</i></p>\n<p>Je sais que vous vivez un moment joyeux et significatif en cette journée de la jeunesse organisée dans les diocèses du Vietnam. Vous vous êtes retrouvés nombreux ensemble, en tant que jeunes catholiques: rendons grâce à Dieu pour cette opportunité! Je m’unis de tout cœur à vous. Et j’ai également un message pour vous, qui tourne autour d’un mot: «maison», un mot que l’on retrouve dans le thème de votre journée: «Va dans ta maison, auprès des tiens» (cf. Mc 5, 19) [La Bible de Jérusalem, chez Mc 5, 19, rapporte précisément: «Va chez toi, auprès des tiens»].</p>\n<p>Dans la culture vietnamienne, ainsi que dans d’autres cultures asiatiques, aucun mot n’est aussi merveilleux que «maison». Celui-ci comprend tout ce qu’il y a de plus cher au cœur d’une personne humaine, y compris non seulement la famille, la parentèle, mais aussi la terre natale et la patrie. Où que tu ailles, tu portes toujours avec toi, ta «maison». C’est de cette «maison» que naît votre culture, qui exprime les traditions familiales, qui promeut l’amour pour son prochain, nourrit la vertu d’honorer les parents, et sauvegarde l’extraordinaire respect pour les personnes âgées. «Va dans ta maison» signifie donc un chemin qui vous fait revenir à votre origine et approfondir votre patrimoine traditionnel et culturel. Ce sont vos trésors. Ne les perdez jamais!</p>\n<p>Ensuite, en tant que baptisés, vous êtes les héritiers d’une autre «maison», plus grande, c’est-à-dire l’Eglise. L’Eglise est une maison, votre maison. Vous avez eu la chance de naître dans le sein d’une Eglise héroïque, riche de témoins lumineux. Je pense aux saints martyrs vietnamiens. Je pense à vos grands-parents et à vos parents qui ont souffert de la guerre, en perdant presque tout hormis leur foi, qu’ils vous ont transmise comme l’héritage le plus précieux. Voilà, dans cette maison de l’Eglise vous pouvez toujours revenir pour puiser la force et l’inspiration pour votre foi; ici, vous pouvez toujours former votre conscience dans la dignité; ici, chacun de vous peut trouver le chemin de la vie selon l’appel de Dieu.</p>\n<p>Nous ne devons pas oublier que votre Eglise est née de missionnaires généreux et enthousiastes. Dans un rapport envoyé à Rome, le missionnaire jésuite Alexandre de Rhodes, rapportait cette définition qui circulait parmi les Vietnamiens: «Les catholiques sont ceux qui s’aiment les uns les autres. C’est la religion de l’Amour». Que ces modèles de vos premiers chrétiens vous guident; et que la gratitude à leur égard soit toujours pour vous une source d’enthousiasme missionnaire.</p>\n<p>Il est donc important de ne pas penser à votre thème, «Va dans ta maison» seulement comme une invitation à revenir chez vous. Ne pensez pas à la «maison» comme à quelque chose de fermé et de limité. Au contraire, chaque chemin donné par notre Seigneur est toujours une voie missionnaire pour annoncer «tout ce que le Seigneur a fait pour toi dans sa miséricorde» (Mc 5, 19). N’oubliez pas que vous êtes encore une minorité parmi votre peuple. Il y a encore une majorité de personnes qui a le droit et qui attend d’entendre l’annonce de l’Evangile. Le mandat du Christ est donc encore urgent pour vous aujourd’hui. A présent, c’est à vous que revient la tâche de construire une Eglise-maison jeune et joyeuse, pleine de vie et de fraternité. Qu’à travers votre témoignage les messages salvifiques de Dieu atteignent les cœurs de vos voisins et de vos compatriotes. Toujours le témoignage, jamais le prosélytisme!</p>\n<p>«Comment accomplir cette tâche?» — pouvez-vous me demander. Je vous propose ces trois caractéristiques, pour votre témoignage à notre époque: <i>honnêteté, responsabilité </i>et<i> optimisme</i>. Toutes les trois accompagnées par le discernement.</p>\n<p>Dans une société mondiale guidée par le matérialisme, il est difficile d’être fidèles à sa propre identité et à sa propre foi religieuse sans la capacité de discernement, et cela arrive dans toutes les villes et dans tous les pays du monde. Il se peut que l’honnêteté cause souvent des désagréments. Il se peut que le sens des responsabilités comporte des difficultés et demande des sacrifices. Il se peut que l’optimisme apparaisse étrange face aux réalités corrompues de cette société mondiale. Mais ces valeurs sont précisément ce dont votre société, et également votre Eglise, ont besoin de votre part. «Au sein d’un monde où vous brillez comme des foyers de lumière» (cf. Ph 2, 15). N’ayez pas peur de faire resplendir votre belle identité catholique. Cela vous rendra également plus patriotiques, plus Vietnamiens: un grand amour pour votre patrie, une grande loyauté comme patriotes. Je vous exhorte à répondre avec créativité et à valoriser les programmes de votre conférence épiscopale pour ces trois années, dont la priorité est la pastorale des jeunes. Que vous soutienne l’exemple du serviteur de Dieu le cardinal Van Thuan, grand témoin de l’espérance. </p>\n<p>Chers amis, je souhaite que cette journée soit pour vous un pèlerinage à vos racines culturelles et religieuses, une expérience de foi renforcée, et en particulier un sens missionnaire renouvelé. Aimez votre maison! Votre maison familiale et votre maison qui est la patrie. Aimez le peuple vietnamien, aimez votre pays! Soyez de vrais Vietnamiens, avec de l’amour pour la patrie.</p>\n<p>Et enfin, je voudrais, avec vous tous, confier au Seigneur, Père miséricordieux, les trente-neuf migrants vietnamiens qui sont morts en Angleterre le mois dernier. Cela a été douloureux, prions tous pour eux.</p>\n<p>Que Dieu vous bénisse. Bonne journée et n’oubliez pas de prier pour moi. <i>Cha Chào Chúng Con</i> [Je vous salue].</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">VIDEOMESSAGGIO DEL SANTO PADRE FRANCESCO<br> AI GIOVANI DEL VIETNAM IN OCCASIONE DELLA GIORNATA DELLA GIOVENTÙ <br/>ORGANIZZATA NELLE DIOCESI SETTENTRIONALI DEL PAESE</br></font></i></b></p>\n<p align=\"center\"><b><font color=\"#663300\">[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/11/20/videomessaggio-giovani-vietnam.html\">Multimedia</a>]</font></b></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Cari giovani vietnamiti!</i></p>\n<p>So che state vivendo un momento gioioso e significativo in questa Giornata della Gioventù organizzata nelle diocesi settentrionali del Vietnam. Vi siete ritrovati insieme numerosi, come giovani cattolici: ringraziamo Dio per questa opportunità! Con il mio cuore mi unisco a voi. E ho anche per voi un messaggio, che ruota attorno a una parola: “casa”, parola che si ritrova nel tema della vostra Giornata: “Va’ nella tua casa, dai tuoi” (<i>Mc</i> 5,19).</p>\n<p>Nella cultura vietnamita, così come in altre culture asiatiche, nessuna parola è tanto meravigliosa quanto “casa”. Essa avvolge tutto ciò che è più caro al cuore di una persona umana, include non solo famiglia, parentela, ma anche terra natale e patria. Ovunque tu vada, porti sempre con te la tua “casa”. Da questa “casa” scaturisce la vostra cultura, che esprime le tradizioni familiari, promuove l’amore per i vicini, nutre la virtù di onorare i genitori, e custodisce lo straordinario rispetto per gli anziani. “Va’ nella tua casa” significa quindi un cammino che vi fa ritornare alla vostra originalità e approfondire il vostro patrimonio tradizionale e culturale. Sono i vostri tesori. Non perdeteli mai!</p>\n<p>In quanto battezzati, poi, siete eredi di un’altra “casa”, più grande, vale a dire la Chiesa. La Chiesa è una casa, la vostra casa. Siete stati fortunati a nascere dal grembo di una Chiesa eroica, ricca dei testimoni luminosi. Penso ai santi Martiri vietnamiti. Penso ai vostri nonni e genitori che hanno sofferto per la guerra, perdendo quasi tutto tranne la loro fede, che vi hanno trasmesso come l’eredità più preziosa. Ecco, in questa casa della Chiesa potete sempre tornare ad attingere forza e ispirazione per la vostra fede; qui potete sempre formare la vostra coscienza nella dignità; qui ciascuno di voi può trovare la strada della vita secondo la chiamata di Dio.</p>\n<p>Non dobbiamo dimenticare che la vostra è una Chiesa nata da missionari generosi ed entusiasti. In un rapporto inviato a Roma, il missionario gesuita Alexandre de Rhodes, raccontava questa definizione che correva tra i vietnamiti: “I cattolici sono coloro che si amano l’un l’altro. È la religione dell'Amore”. Che questi modelli dei vostri primi cristiani vi guidino; e che la gratitudine verso di loro sia sempre per voi fonte di entusiasmo missionario.</p>\n<p>Dunque, è importante non pensare al vostro tema “Va’ nella tua casa” solo come un invito a ritornare. Non pensate a “casa” come a qualcosa di chiuso e limitato. Anzi, ogni cammino dato dal nostro Signore è sempre un andare missionario per «annunciare ciò che il Signore ti ha fatto e la misericordia che ha avuto per te» (<i>Mc</i> 5,19). Non dimenticate che siete ancora una minoranza tra la vostra gente. C’è ancora una maggioranza che ha il diritto e che sta aspettando di ascoltare l’annuncio del Vangelo. Il mandato di Cristo quindi è ancora urgente per voi oggi. Ora tocca a voi il compito di costruire una Chiesa-casa giovane e gioiosa, piena di vita e fraternità. Che mediante la vostra testimonianza i messaggi salvifici di Dio raggiungano i cuori dei vostri vicini e connazionali. Sempre la testimonianza, mai il proselitismo!</p>\n<p>“Come svolgere questo compito?” - mi potete domandare. Vi propongo queste tre caratteristiche, per la vostra testimonianza in questo tempo: <i>onestà</i>, <i> responsabilità</i> e <i>ottimismo</i>. Tutte e tre accompagnate dal discernimento.</p>\n<p>In una società mondiale guidata dal materialismo è difficile essere fedeli alla propria identità e alla propria fede religiosa senza la capacità di discernimento, e questo succede in tutte le città e in tutti i Paesi del mondo. Può darsi che l’onestà spesso causi degli svantaggi. Può darsi che il senso di responsabilità porti disagi e richieda sacrifici. Può essere che l’ottimismo appaia strano davanti alle realtà corrotte di questa società mondiale. Ma proprio questi valori sono ciò che la vostra società, e anche la vostra Chiesa, necessitano da voi. «In mezzo a loro voi risplendete come astri nel mondo» (<i>Fil</i> 2,15). Non abbiate paura di far risplendere la vostra bella identità cattolica. Questo vi renderà anche più patriottici, più vietnamiti: un grande amore alla vostra Patria, una grande lealtà come patrioti. Vi esorto a rispondere con creatività e valorizzare i programmi della vostra Conferenza episcopale per questi tre anni, la cui priorità è la pastorale giovanile. Vi sostenga l’esempio del Servo di Dio Cardinale Van Thuan, grande testimone della speranza. </p>\n<p>Cari amici, vi auguro che questa Giornata sia per voi un pellegrinaggio alle vostre radici culturali e religiose, un’esperienza di fede rafforzata, e specialmente un senso missionario rinnovato. Amate la vostra casa! La vostra casa familiare e la vostra casa che è la Patria. Amate il popolo vietnamita, amate il vostro Paese! Siate veri vietnamiti, con amore per la Patria.</p>\n<p>E infine vorrei, insieme con voi tutti, affidare al Signore, Padre misericordioso, i trentanove migranti vietnamiti che sono morti in Inghilterra il mese scorso. È stato doloroso, preghiamo tutti per loro.</p>\n<p>Dio vi benedica. Buona giornata e non dimenticate di pregare per me. <i>Cha Chào Chúng Con</i> [Vi saluto]</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAGEM EM VÍDEO DO PAPA FRANCISCO<br> AOS JOVENS DO VIETNAME POR OCASIÃO DA JORNADA DA JUVENTUDE <br/> ORGANIZADA </br></i></b></font><b><i><font color=\"#663300\" size=\"4\"> PELAS DIOCESES DO NORTE DO PAÍS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> </i></b></font><b><font color=\"#663300\">[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/11/20/videomessaggio-giovani-vietnam.html\">Multimídia</a>]</font></b></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos jovens vietnamitas!</i></p>\n<p>Sei que estais a viver um momento alegre e significativo nesta Jornada da Juventude organizada nas dioceses do norte do Vietname. Reunistes-vos em grande número como jovens católicos: demos graças a Deus por esta oportunidade! Uno-me a vós com o meu coração. E tenho também uma mensagem para vós, que se concentra numa palavra: “casa”, palavra que se encontra no tema do vosso dia: «Vai para tua casa, para junto dos teus» (<i>Mc</i> 5, 19).</p>\n<p>Na cultura vietnamita, como noutras culturas asiáticas, nenhuma palavra é tão maravilhosa quanto “lar”. Envolve tudo o que é mais querido ao coração de uma pessoa humana, inclui não só a família, a parentela, mas também a terra natal e a pátria. Onde quer que fordes, levais sempre a vossa “casa” convosco. Deste “lar” brota a vossa cultura, que expressa as tradições familiares, promove o amor ao próximo, nutre a virtude de honrar os pais e preserva o extraordinário respeito pelos idosos. «Vai para tua casa» significa, portanto, um caminho que vos reconduz à vossa originalidade e aprofunda a vossa herança tradicional e cultural. São os vossos tesouros. Nunca os percais!</p>\n<p>Como batizados, sois, pois, herdeiros de outra “casa”, maior, a saber, a Igreja. A Igreja é um lar, o vosso lar. Tivestes sorte em nascer do ventre de uma Igreja heroica, rica de testemunhas luminosas. Penso nos santos mártires vietnamitas. Penso nos vossos avós e pais que sofreram com a guerra, perdendo quase tudo, exceto a fé, que vos transmitiram como o legado mais precioso. Eis que, nesta casa da Igreja, podeis obter sempre força e inspiração para a vossa fé; aqui podeis formar sempre a vossa consciência na dignidade; aqui cada um de vós pode encontrar o caminho da vida segundo a chamada de Deus.</p>\n<p>Não devemos esquecer que a vossa é uma Igreja que nasceu de missionários generosos e entusiastas. Num relatório enviado a Roma, o missionário jesuíta Alexandre de Rhodes, relatou esta definição difundida entre os vietnamitas: «Os católicos são aqueles que se amam uns aos outros. É a religião do Amor». Que estes modelos dos vossos primeiros cristãos vos guiem e que a gratidão para com eles seja sempre uma fonte de entusiasmo missionário para vós.</p>\n<p>Por isso, é importante não pensar no tema «Vai para tua casa» apenas como um convite a voltar. Não penseis na “casa” como algo fechado e limitado. Com efeito, cada caminho dado pelo Senhor é sempre um caminho missionário para contar «tudo o que o Senhor fez por ti e como teve misericórdia de ti» (<i>Mc</i> 5, 19). Não vos esqueçais que ainda sois uma minoria entre o vosso povo. Há ainda uma maioria que tem o direito e está à espera de ouvir o anúncio do Evangelho. O mandato de Cristo é, portanto, ainda hoje urgente para vós. Agora cabe a vós construir uma casa eclesial jovem e alegre, cheia de vida e de fraternidade. Que as mensagens salvíficas de Deus cheguem aos corações dos vossos vizinhos e compatriotas através do vosso testemunho. Sempre testemunho, nunca proselitismo!</p>\n<p>“Como desempenhar esta tarefa?” — podeis perguntar-me. Proponho estas três características para o vosso testemunho neste momento: honestidade, responsabilidade e otimismo. As três acompanhadas de discernimento.</p>\n<p>Numa sociedade mundial guiada pelo materialismo é difícil ser fiel à própria identidade e à própria fé religiosa sem capacidade de discernimento, e isto acontece em todas as cidades e países do mundo. A honestidade pode muitas vezes causar desvantagens. Um senso de responsabilidade pode causar desconforto e exigir sacrifício. Pode ser que o otimismo pareça estranho diante das realidades corruptas desta sociedade global. Mas estes mesmos valores são o que a vossa sociedade, e também a vossa Igreja, precisam de vós. «Nela brilhais como astros no mundo» (<i>Fl</i> 2, 15). Não tenhais medo de fazer brilhar a vossa linda identidade católica. Isto também vos tornará mais patrióticos, mais vietnamitas: um grande amor pela vossa pátria, uma grande lealdade como patriotas. Exorto-vos a responder com criatividade e a valorizar os programas da vossa Conferência Episcopal para estes três anos, cuja prioridade é a pastoral juvenil. Que o exemplo do Servo de Deus Cardeal Van Thuan, uma grande testemunha de esperança, vos apoie. </p>\n<p>Queridos amigos, espero que estas jornadas sejam para vós uma peregrinação às vossas raízes culturais e religiosas, uma experiência de fé reforçada e, sobretudo, um renovado sentido missionário. Amai a vossa casa! A vossa casa de família e a vossa casa que é a vossa terra natal. Amai o povo vietnamita, amai o vosso país! Sede verdadeiros vietnamitas, com amor pela pátria.</p>\n<p>E, por fim, juntamente com todos vós, gostaria de confiar ao Senhor, Pai misericordioso, os trinta e nove migrantes vietnamitas que morreram na Inglaterra no mês passado. Foi doloroso, rezemos por eles.</p>\n<p>Deus vos abençoe. Tende um bom dia e não vos esqueçais de rezar por mim. Cha Chào Chúng [saúdo-vos].</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">VIDEOMENSAJE DEL SANTO PADRE FRANCISCO<br> A LOS JÓVENES DE VIETNAM CON OCASIÓN DE LA JORNADA DE LA JUVENTUD <br/>ORGANIZADA EN LAS DIÓCESIS SEPTENTRIONALES DEL PAÍS</br></font></i></b></p>\n<p align=\"center\"><b><font color=\"#663300\">[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/11/20/videomessaggio-giovani-vietnam.html\">Multimedia</a>]</font></b></p>\n<font color=\"#663300\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><i>Queridos jóvenes vietnamitas:</i></p>\n<p>Sé que estáis viviendo un momento gozoso y significativo en esta Jornada de la Juventud organizada en las diócesis del norte de Vietnam. Sois muchos los jóvenes católicos que os habéis reunido: ¡demos gracias a Dios por esta oportunidad! Me uno a vosotros con el corazón. Y también tengo un mensaje para vosotros, que gira en torno a una palabra: “casa”, palabra que se encuentra en el tema de vuestra jornada: “Vete a tu casa, donde los tuyos” (<i>Mc</i> 5,19).</p>\n<p>En la cultura vietnamita, como en otras culturas asiáticas, ninguna palabra es tan maravillosa como “casa”. Envuelve todo lo más querido para el corazón de una persona humana, incluye no sólo la familia, el parentesco, sino también la tierra natal y el patria. Donde quiera que vayas, llevas siempre contigo tu “casa”. De esta “casa” fluye vuestra cultura, que expresa las tradiciones familiares, promueve el amor al prójimo, nutre la virtud de honrar a los padres y custodia un respeto extraordinario por los ancianos. “Vete a tu casa” significa, por lo tanto, un camino que os hace regresar a vuestra originalidad y profundizar vuestro patrimonio tradicional y cultural. Son vuestros tesoros. ¡No los perdáis nunca!</p>\n<p>Como bautizados sois, además, herederos de otra “casa” más grande, es decir, la Iglesia. La Iglesia es una casa, vuestra casa. Habéis tenido la suerte de nacer del seno de una Iglesia heroica, rica en testigos luminosos. Pienso en los santos Mártires vietnamitas. Pienso en vuestros abuelos y padres que han sufrido la guerra, perdiendo casi todo excepto la fe, que os han transmitido como el legado más precioso. Así, a esta casa de la Iglesia podéis volver siempre para sacar fuerza e inspiración para vuestra fe; aquí podréis formar siempre vuestra conciencia en la dignidad; aquí cada uno de vosotros podrá encontrar el camino de la vida según la llamada de Dios.</p>\n<p>No debemos olvidar que la vuestra es una Iglesia nacida de misioneros generosos y entusiastas. En un informe enviado a Roma, el misionero jesuita Alexandre de Rhodes, narraba esta definición que corría entre los vietnamitas: “Los católicos son aquellos que se aman unos a otros. Es la religión del Amor”. Que estos modelos de vuestros primeros cristianos os guíen y que la gratitud hacia ellos sea siempre una fuente de entusiasmo misionero para vosotros.</p>\n<p>Por lo tanto, es importante no pensar en el tema “Vete a tu casa\" como una simple invitación a volver. No penséis en la “casa” como algo cerrado y limitado. Por el contrario, todo camino dado por el Señor es siempre un andar misionero para contar “lo que el Señor ha hecho contigo y que ha tenido compasión de ti” (<i>Mc</i> 5,19). No olvidéis que seguís siendo una minoría entre vuestra gente. Todavía hay una mayoría que tiene el derecho y está esperando escuchar el anuncio del Evangelio. El mandato de Cristo, por lo tanto, sigue siendo urgente hoy para vosotros. Ahora os toca a vosotros construir una Iglesia-casa joven y alegre, llena de vida y de fraternidad. ¡Qué mediante vuestro testimonio los mensajes salvíficos de Dios lleguen al corazón de vuestros vecinos y compatriotas! ¡Siempre el testimonio nunca el proselitismo!</p>\n<p>“¿Cómo llevar a cabo esta tarea?” ― podríais preguntarme. Os propongo estas tres características para vuestro testimonio en este tiempo: <i>honradez, responsabilidad y optimismo.</i> Las tres van acompañadas del discernimiento.</p>\n<p>En una sociedad mundial guiada por el materialismo es difícil ser fiel a la propia identidad y a la propia fe religiosa sin la capacidad de discernimiento, y esto sucede en todas las ciudades y países del mundo. Puede ser que la honradez a menudo cause desventajas. Puede ser que el sentido de responsabilidad acarree dificultades y requiera sacrificios. Puede ser que el optimismo parezca extraño ante las realidades corruptas de esta sociedad mundial. Pero estos mismos valores son los que vuestra sociedad, y también vuestra Iglesia, necesitan de vosotros. “En medio de ellos brilláis como antorchas en el mundo” (<i>Flp</i> 2, 15). No tengáis miedo de que resplandezca vuestra hermosa identidad católica. Esto también os hará más patriotas, más vietnamitas: un gran amor por vuestra patria, una gran lealtad como patriotas. Os exhorto a responder con creatividad y a valorar los programas de vuestra Conferencia Episcopal para estos tres años, cuya prioridad es la pastoral juvenil. ¡Qué os sostenga el ejemplo del Siervo de Dios, el Cardenal Van Thuan, un gran testigo de esperanza!</p>\n<p>Queridos amigos, espero que este día sea para vosotros una peregrinación a vuestras raíces culturales y religiosas, una experiencia de fe fortalecida y, sobre todo, de un sentido misionero renovado. ¡Amad vuestra casa! Vuestra casa familiar y vuestra casa, que es la patria. ¡Amad al pueblo vietnamita, amad a vuestro país! Sed verdaderos vietnamitas, con amor por la patria.</p>\n<p>Y, finalmente, me gustaría, junto con todos vosotros, confiar al Señor, Padre misericordioso, a los treinta y nueve emigrantes vietnamitas que murieron en Inglaterra el mes pasado. Ha sido doloroso, recemos todos por ellos.</p>\n<p>¡Que Dios os bendiga! ¡Qué tengáis un buen día y no os olvidéis de rezar por mí! <i>Cha Chào Chúng Con</i> [Os saludo].</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i> <a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2019/11/20/juv.html\"> Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 20 de noviembre de 2019.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}