{
    "id": "papa-francesco_20200605_lettera-giornata-ambiente",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2020-06-05",
    "title": "Letter of the Holy Father to the President of the Republic of Colombia to mark the World Environment Day",
    "excerpt": {
        "en": "To His Excellency Iván Duque MárquezPresident of the Republic of Colombia",
        "fr": "A S.E. M. Iván Duque Márquez,président de la République de Colombie",
        "it": "A Sua Eccellenza Signor Iván Duque Márquez,Presidente della Repubblica di Colombia",
        "pt": "A Sua ExcelênciaSenhor Iván Duque MárquezPresidente da República da Colômbia",
        "es": "A Su ExcelenciaSeñor Iván Duque Márquez,Presidente de la República de Colombia"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/letters/2020/documents/papa-francesco_20200605_lettera-giornata-ambiente.html",
            "fr": "https://www.vatican.va/content/francesco/fr/letters/2020/documents/papa-francesco_20200605_lettera-giornata-ambiente.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2020/documents/papa-francesco_20200605_lettera-giornata-ambiente.html",
            "pt": "https://www.vatican.va/content/francesco/pt/letters/2020/documents/papa-francesco_20200605_lettera-giornata-ambiente.html",
            "es": "https://www.vatican.va/content/francesco/es/letters/2020/documents/papa-francesco_20200605_lettera-giornata-ambiente.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINESS POPE FRANCIS<br> TO THE PRESIDENT OF THE REPUBLIC OF COLOMBIA<br/>TO MARK THE WORLD ENVIRONMENT DAY</br></font></b></i></p> \n<p> <i>To His Excellency Iván Duque Márquez<br/> President of the Republic of Colombia</i></p>\n<p>I am pleased to greet you, the organizers and the participants in the World Environment Day, which would have been held in person this year in Bogotá, but because of the Covid-19 pandemic will be held virtually. This challenging situation reminds us that in the face of adversity, new paths always open in order for us to be united as a great human family.</p>\n<p>The protection of the environment and respect for the biodiversity of the planet are issues that affect us all. We cannot pretend to be healthy in a world that is sick. The wounds inflicted on our mother earth are wounds that also bleed in us. Caring for ecosystems demands a look to the future, one that is not concerned only with the immediate moment or that seeks a quick and easy profit, but rather one that is concerned for life and that seeks its preservation for the benefit of all.</p>\n<p>Our attitude toward the present state of our planet should indeed make us concerned for and witnesses to the gravity of the situation. We cannot remain silent before the outcry when we realize the very high costs of the destruction and exploitation of the ecosystem. This is not a time to continue looking the other way, indifferent to the signs that our planet is being plundered and violated by greed for profit, very often in the name of progress. We have the chance to reverse course, to commit ourselves to a better, healthier world and to pass it on to future generations. Everything depends on us, if we really want it.</p>\n<p>Recently we celebrated the fifth anniversary of the Encyclical Letter <i> <a href=\"http://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato Si’</a></i>, which drew attention to the cry that mother earth lifts up to us. I would also invite all of you to participate in the <a href=\"http://w2.vatican.va/content/francesco/en/angelus/2020/documents/papa-francesco_regina-coeli_20200524.html#And_today\">special Year that I have announced to reflect in light of that document</a> and, together, to become more committed to the care and protection of our common home, and of our most vulnerable and marginalized brothers and sisters in society.</p>\n<p>I encourage you in this task that lies before you. I trust that your deliberations and conclusions will always foster the building of an increasingly habitable world and a more humane society, where all of us have a place and no one is ever left behind.</p>\n<p>I ask you, please, to pray for me. May Jesus bless you and the Blessed Virgin watch over you.</p>\n<p><i>From the Vatican, 5 June 2020</i></p>\n<p align=\"center\">Franciscus</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">LETTRE DU SAINT-PERE <br> AU PRESIDENT DE LA REPUBLIQUE DE COLOMBIE <br/>A L'OCCASION DE LA JOURNEE MONDIALE DE L'ENVIRONNEMENT </br></font></b></i></p>\n<p> </p>\n<p><i>A S.E. M. Iván Duque Márquez, <br/> président de la République de Colombie</i></p>\n<p><i>Monsieur le président,</i></p>\n<p>Je suis heureux de m’adresser à vous, à tous les membres organisateurs ainsi qu’aux participants à la journée mondiale de l’environnement, qui aurait dû être célébrée cette année physiquement à Bogota, mais qui, à cause de la pandémie du coronavirus, se tiendra sous forme virtuelle. Ce défi nous rappelle que face à l’adversité, de nouveaux chemins s’ouvrent toujours pour rester unis en tant que grande famille humaine.</p>\n<p>La protection de l’environnement et le respect de la «biodiversité» de la planète sont des thèmes qui nous concernent tous. Nous ne pouvons prétendre être sains dans un monde qui est malade. Les blessures provoquées à notre mère terre sont des blessures qui saignent aussi en nous. La sauvegarde des écosystèmes a besoin d’un regard vers l’avenir, qui ne se limite pas seulement à l’immédiat, ou qui cherche un gain rapide et facile; mais un regard qui soit préoccupé par la vie et qui recherche sa préservation au bénéfice de tous.</p>\n<p>Notre attitude face à la situation actuelle de la planète devrait véritablement nous préoccuper et faire de nous des témoins de la gravité de la situation. Nous ne pouvons pas rester muets face au cri de douleur quand nous constatons les coûts très élevés de la destruction et de l’exploitation de l’écosystème. Ce n’est pas le moment de continuer à regarder de l’autre côté, indifférents aux signes que notre planète est pillée et violée par la soif de gain et très souvent au nom du progrès. Nous avons la possibilité d’inverser la marche et de nous engager en vue d’un monde meilleur, plus sain, pour le laisser en héritage aux générations futures. Tout dépend de nous, si nous le voulons vraiment.</p>\n<p>Nous avons célébré récemment le cinquième anniversaire de la Lettre encyclique <i> <a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, qui rappelle l’attention sur le cri que nous lance la mère terre. Je vous invite tous aussi à participer <a href=\"http://w2.vatican.va/content/francesco/fr/angelus/2020/documents/papa-francesco_regina-coeli_20200524.html#Cest\">à l’année spéciale que j’ai annoncée</a> pour réfléchir à la lumière de ce document, et ainsi, tous ensemble, nous consacrer davantage à la sauvegarde et à la protection de notre Maison commune, ainsi que de nos frères et sœurs plus fragiles et marginalisés de la société.</p>\n<p>Je vous encourage dans ce devoir qui vous attend. Je suis certain que vos décisions et conclusions promouvront toujours l’édification d’un monde toujours plus habitable et d’une société plus humaine, où nous trouvons tous notre place et où personne ne soit abandonné.</p>\n<p>Et s’il vous plaît, je vous demande de prier pour moi. Que Jésus vous bénisse et que la Sainte Vierge prenne soin de vous. </p>\n<p><i>Du Vatican, le 5 juin 2020</i></p>\n<p align=\"center\" class=\"MsoNormal\">François</p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">LETTERA DEL SANTO PADRE FRANCESCO<br> AL PRESIDENTE DELLA REPUBBLICA DI COLOMBIA <br/>IN OCCASIONE DELLA GIORNATA MONDIALE DELL'AMBIENTE </br></font></b></i></p>\n<p> </p>\n<p><i>A Sua Eccellenza Signor Iván Duque Márquez, <br/> Presidente della Repubblica di Colombia</i></p>\n<p><i>Signore Presidente</i>,</p>\n<p>Sono lieto di rivolgermi a lei, a tutti i membri organizzatori e ai partecipanti della Giornata Mondiale dell’Ambiente, che quest’anno si sarebbe dovuta celebrare in modo presenziale a Bogotá, ma che a causa della pandemia covid-19 si terrà in forma virtuale. È una sfida che ci ricorda che dinanzi all’avversità si aprono sempre nuovi cammini per stare uniti come grande famiglia umana. </p>\n<p>La protezione dell’ambiente e il rispetto della “biodiversità” del pianeta sono temi che ci riguardano tutti. Non possiamo pretendere di essere sani in un mondo che è malato. Le ferite provocate alla nostra madre terra sono ferite che sanguinano anche in noi. La cura degli ecosistemi ha bisogno di uno sguardo di futuro, che non si limiti solo all’immediato, cercando un guadagno rapido e facile; uno sguardo che sia carico di vita e che cerchi la preservazione a beneficio di tutti. </p>\n<p>Il nostro atteggiamento dinanzi al presente del pianeta dovrebbe impegnarci e renderci testimoni della gravità della situazione. Non possiamo rimanere muti di fronte al clamore quando comproviamo gli altissimi costi della distruzione e dello sfruttamento dell’ecosistema. Non è tempo di continuare a guardare dall’altra parte indifferenti dinanzi ai segni di un pianeta che si vede saccheggiato e violentato, per la brama di guadagno e in nome — molto spesso — del progresso. Abbiamo la possibilità d’invertire la marcia e puntare su un mondo migliore, più sano, per lasciarlo in eredità alle generazioni future. Tutto dipende da noi; se lo vogliamo veramente.</p>\n<p>Abbiamo da poco celebrato il quinto anniversario della Lettera enciclica <i> <a href=\"http://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, che richiama l’attenzione sul grido che ci lancia la madre terra. Invito anche voi a essere partecipi dell’<a href=\"http://w2.vatican.va/content/francesco/it/angelus/2020/documents/papa-francesco_regina-coeli_20200524.html#E_oggi\">anno speciale che ho annunciato per riflettere alla luce di quel documento</a>. E così, tutti insieme, prendere maggiormente coscienza della cura e della protezione della nostra Casa comune, come pure dei nostri fratelli e sorelle più fragili e scartati dalla società.</p>\n<p>Infine, vi incoraggio in questo compito che avete intrapreso, affinché le vostre decisioni e conclusioni siano sempre a favore della costruzione di un mondo sempre più abitabile e di una società più umana, dove ci sia posto per tutti e dove nessuno sia di troppo.</p>\n<p>E, per favore, vi chiedo di pregare per me. Che Gesù vi benedica e la Vergine Santa si prenda cura di voi.</p>\n<p>Cordialmente, </p>\n<p align=\"center\" class=\"MsoNormal\">Francesco</p>\n<p><i>Vaticano, 5 giugno 2020</i></p>  \n<hr align=\"left\" color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p>*<i>L'Osservatore Romano</i>, ed. quotidiana, Anno CLX, n. 128, 06/06/2020</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>CARTA</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DO PAPA FRANCISCO<br> AO PRESIDENTE DA COLÔMBIA <br/>POR OCASIÃO DO DIA MUNDIAL DO MEIO AMBIENTE</br></font></i></b></p>\n<p> </p>\n<p><i>A Sua Excelência <br/> Senhor Iván Duque Márquez <br/> Presidente da República da Colômbia</i></p>\n<p><i>Senhor Presidente!</i></p>\n<p>Tenho o prazer de me dirigir a si, a todos os membros organizadores e aos participantes no Dia Mundial do Ambiente, que este ano deveria ter sido celebrado em Bogotá, mas devido à pandemia de Covid-19, será realizado de forma virtual. É um desafio que nos recorda que, perante a adversidade, há sempre novas formas de estarmos unidos como uma grande família humana.</p>\n<p>A proteção do meio ambiente e o respeito pela “biodiversidade” do planeta são questões que dizem respeito a todos nós. Não podemos pretender ser saudáveis num mundo que está doente. As feridas causadas à nossa mãe terra sangram também em nós. O cuidado pelos ecossistemas precisa de um olhar para o futuro que não se limite apenas ao imediato, procurando um lucro rápido e fácil; um olhar cheio de vida e que procure a preservação para benefício de todos.</p>\n<p>A nossa atitude perante o presente do planeta deveria responsabilizar-nos e obrigar-nos a testemunhar a gravidade da situação. Não podemos ficar calados perante o clamor quando demonstramos os custos muito elevados da destruição e exploração do ecossistema. Não é tempo de continuar a olhar para o outro lado, indiferentes aos sinais de um planeta que está a ser saqueado e violado, por ganância de lucro e — muito frequentemente — em nome do progresso. Temos a oportunidade de inverter a marcha e de apostar num mundo melhor e mais saudável a legar às gerações futuras. Tudo depende de nós; se realmente o quisermos.</p>\n<p>Celebrámos recentemente o quinto aniversário da Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"> Laudato si’</a></i>, que chama a atenção para o grito que chega a nós da mãe terra. Convido-vos também a participar no <a href=\"http://w2.vatican.va/content/francesco/pt/angelus/2020/documents/papa-francesco_regina-coeli_20200524.html\"> ano especial que anunciei para refletir à luz deste documento</a>. E, assim, todos juntos, tomar mais consciência dos cuidados e da proteção pela nossa casa comum, bem como dos nossos irmãos e irmãs mais frágeis e descartados da sociedade.</p>\n<p>Por fim, encorajo-vos nesta tarefa que assumistes, para que as vossas decisões e conclusões sejam sempre a favor da construção de um mundo cada vez mais habitável e de uma sociedade mais humana, na qual haja espaço para todos e ninguém seja considerado a mais.</p>\n<p>E, por favor, peço-vos que rezeis por mim. Que Jesus vos abençoe e que a Virgem Santa cuide de vós.</p>\n<p>Cordialmente,</p>\n<p align=\"center\"><b>Francisco</b></p>\n<p><i>Vaticano, 5 de junho de 2020</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>CARTA</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE FRANCISCO<br> AL PRESIDENTE DE COLOMBIA <br/>CON OCASIÓN DEL DÍA MUNDIAL DEL MEDIO AMBIENTE</br></font></i></b></p>\n<p> </p>\n<p><i>A Su Excelencia<br/> Señor Iván Duque Márquez,<br/> Presidente de la República de Colombia</i></p>\n<p><i>Señor Presidente:</i></p>\n<p>Me es grato dirigirme a usted, a todos los miembros organizadores, y a los participantes de la Jornada Mundial del Medio Ambiente, que este año tendría que celebrarse de manera presencial en Bogotá, pero a causa de la pandemia Covid-19, se va a tener de forma virtual. Es un desafío que nos recuerda que ante la adversidad siempre se abren nuevos caminos para estar unidos como gran familia humana.</p>\n<p>La protección del medio ambiente y el respeto a la “biodiversidad” del planeta son temas que nos conciernen a todos. No podemos pretender estar sanos en un mundo que está enfermo. Las heridas provocadas a nuestra madre tierra son heridas que sangran también en nosotros. El cuidado de los ecosistemas necesita una mirada de futuro, que no se quede sólo en lo inmediato, buscando una ganancia rápida y fácil; una mirada que esté cargada de vida y que busque la preservación en beneficio de todos. </p>\n<p>Nuestra actitud ante el presente del planeta debería comprometernos y hacernos testigos de la gravedad de la situación. No podemos permanecer mudos ante el clamor cuando comprobamos los altísimos costos de la destrucción y explotación del ecosistema. No es tiempo de seguir mirando hacia otro lado indiferentes ante los signos de un planeta que se ve saqueado y violentado, por la avidez de ganancia y en el nombre —muchas veces— del progreso. Está en nosotros la posibilidad de invertir la marcha y apostar por un mundo mejor, más saludable, para dejarlo en herencia a las generaciones futuras. Todo depende de nosotros; si de verdad lo deseamos. </p>\n<p>Hemos celebrado recientemente el quinto aniversario de la Carta encíclica <i> <a href=\"http://w2.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, que atrae la atención al grito que nos lanza la madre tierra. Los invito también a ustedes a ser partícipes del <a href=\"http://w2.vatican.va/content/francesco/es/angelus/2020/documents/papa-francesco_regina-coeli_20200524.html#Y_hoy_es_también\">año especial que he anunciado para reflexionar a la luz de ese Documento</a>. Y así, todos juntos, tomar mayor conciencia del cuidado y protección de nuestra Casa común, así como de nuestros hermanos y hermanas más frágiles y descartados de la sociedad.</p>\n<p>Por último, los animo en esta tarea que han emprendido, para que sus deliberaciones y conclusiones sean siempre a favor de la construcción de un mundo cada vez más habitable y de una sociedad más humana, en la que todos tengamos cabida y en la que nadie sobre.</p>\n<p>Y, por favor, les pido que recen por mí. Que Jesús los bendiga y la Virgen Santa los cuide.</p>\n<p>Cordialmente,</p>\n<p align=\"center\"><b>Francisco</b></p>\n<p><i>Vaticano, 5 de junio de 2020</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}