{
    "id": "papa-francesco_20170527_consacrati-genova",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2017-05-27",
    "title": "Pastoral Visit to Genoa: Encounter with the Bishops of Liguria, clergy, seminarians and religious of the region, lay curial collaborators and representatives of other religious confessions in San Lorenzo Cathedral",
    "excerpt": {
        "en": "Prayer for the victims of the attack in Egypt",
        "it": "Fratelli e sorelle, vi invito a pregare insieme per i nostri fratelli copti egiziani che sono stati uccisi perché non volevano rinnegare la fede. Insieme a loro, ai loro vescovi, a mio fratello Tawadros, vi invito a pregare insieme in silenzio e poi un’Ave Maria.",
        "pt": "Irmãos e irmãs, convido-vos a rezar juntos pelos nossos irmãos coptas egípcios que foram assassinados porque não queriam renegar a fé. Juntamente com eles, com os seus bispos, com o meu irmão Tawadros, exorto-vos a rezar juntos em silêncio e depois a recitar uma Ave-Maria.",
        "es": "Hermanos y hermanas, os invito a rezar juntos por nuestros hermanos coptos egipcios que fueron asesinados porque no querían renegar de la fe. Junto a ellos, a sus obispos, a mi hermano Teodoro, os invito a rezar juntos en silencio y después un avemaría. [Silencio - “avemaría”] Y no olvidemos que hoy los mártires cristianos son más que en tiempos antiguos, que los primeros tiempos de la Iglesia. Son más."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2017/may/documents/papa-francesco_20170527_consacrati-genova.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2017/may/documents/papa-francesco_20170527_consacrati-genova.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2017/may/documents/papa-francesco_20170527_consacrati-genova.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2017/may/documents/papa-francesco_20170527_consacrati-genova.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2017/inside/documents/papa-francesco-genova_2017.html\"> PASTORAL VISIT OF HIS HOLINESS POPE FRANCIS TO GENOA </a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCOUNTER WITH THE BISHOPS OF LIGURIA, CLERGY, SEMINARIANS AND RELIGIOUS OF THE REGION, LAY CURIAL COLLABORATORS AND REPRESENTATIVES OF OTHER RELIGIOUS CONFESSIONS </b> </font><b><font color=\"#663300\"> </font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i> <b>ADDRESS OF HIS HOLINESS POPE FRANCIS* <br> </br></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> Cathedral of Genoa <br/> Saturday, 27 May 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/5/27/vescovi-religiosi-genova.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b><u>Prayer for the victims of the attack in Egypt</u></b></p>\n<p>Brothers and sisters, I invite you to pray together for our brothers and sisters, Egyptian Copts, who were killed because they did not want to deny their faith. Together with them, their bishops, and my brother Tawadros, I invite you to pray together in silence, and then a Hail Mary.</p>\n<p>[Silence – Hail Mary]</p>\n<p>And let us not forget that today there are more Christian martyrs than in ancient times, than in the first times of the Church. There are more of them. </p>\n<p><b>Holy Father’s answers to questions</b></p>\n<p><b>1. Question from Don Andrea Carcasole</b></p>\n<p><i>Holy Father, my name is Don Andrea Carcasole, and I am deputy pastor of the parish of San Bartolomeo della Certosa here in Genoa, which is a parish of twelve thousand inhabitants. We ask you today, what are the criteria for living an intense spiritual life in our ministry that, in the complexity of modern life and also of administrative tasks, tends to make us live dispersed and crushed.</i></p>\n<p><b>Pope Francis</b>: Thank you Don Andrea for the question. I will say that the more we imitate the style of Jesus, the better we will accomplish our pastoral work. This is the fundamental criterion: the <i>style</i> of Jesus. What was Jesus’ style as a shepherd? Jesus was always walking. The Gospels, each one with its characteristic nuances, all show us Jesus walking, amid the people, the “crowd” as the Gospel says. The disciples, the crowd, the doctors of the law, the Sadducees, and the Pharisees are well distinguished by the Gospel: it is interesting. And Jesus was in the midst of the crowd. If we imagine how Jesus’ day was, reading the Gospels we can say that He spent most of His time passing through the street. This means closeness to people, proximity to problems. He did not hide. Then, in the evening, He often hid away to pray, to be with the Father. And these two things, this way of seeing Jesus, in the street and in prayer, are helpful for our daily life, which is not spent in the street, but <i>in a rush</i>. They are different things. It is said that Jesus was perhaps in something of a hurry when He went towards the Passion: he went “decisively” to Jerusalem. But this habit, this “crazy” way of living always watching the clock – “I must do this, this, this ...” – this is not a pastoral way, Jesus did not do this. Jesus never stopped. And, like all those who walk, Jesus was exposed to being dispersed, to being “crushed”. That's why I like the question because we can see that it was born of a man who <i>walks </i>and who is not static. We must not be afraid of movement and the dispersion of our time. But the greatest fear that we have to think about, that we can imagine, is a static life: the life of a priest who has everything well-resolved, all in order, structured, everything in its place, the timetables – what time the Secretariat opens, the church closes at this time.... I’m afraid of the static priest. I’m afraid. Even when he is static in prayer: I pray from this hour to that hour. But do you not feel like spending an hour more with the Lord to watch him and let yourself by looked at by Him? This is the question I would ask the <i>static</i> priest, who has everything perfectly organized ... I would say that such a structured life is not a Christian life. Maybe that pastor is a good businessman, but I’m wondering, is he a Christian? Or at least, does he live like a Christian? Yes, he celebrates Mass, but is his style a Christian style? Or maybe he is a believer, a good man, he lives in the grace of God, but with a businessman’s style. Jesus was always a man of the road, a man of the path, a man open to the surprises of God. Instead, the priest who has everything planned, everything structured, is generally closed to the surprises of God and loses that joy of the surprise of the encounter. The Lord takes you when you do not expect it, but when you are open. A first criterion is <i>not to be afraid of this tension</i> that we have to live: we are on the road, the world is like this. It is a sign of life, of vitality: a dad, a mum, an educator is always exposed to this and lives this tension. A heart that loves, that gives itself, will always live like this: exposed to this tension. And some may even have the fantasy of saying, “Ah, I'll make myself a cloistered priest, a cloistered nun, and so I will not have this tension”. But even the fathers of the desert went to the wilderness to <i>fight</i> more. That fight, that tension.</p>\n<p>And I believe that we must think about some aspects of this. If we look at Jesus, the Gospels show us two moments, which are powerful, which are the foundation. I said this at the beginning and I return to it now: <i>the encounter with the Father is the encounter with the people. </i>The majority of people Jesus met were people in need, needy people – the sick, the possessed, sinners – and also marginalized people, lepers. The encounter with the Father. In the encounter with the Father and with brothers, there we find that tension: everything must be lived through this <i>encounter</i>. You, a priest, encounter God and Jesus in the Eucharist, with the faithful: you <i>encounter.</i> There is no wall that obstructs the encounter; there is no formality so rigid that it obstructs the encounter. For example, <i>prayer</i>: you can stay for an hour in front of the Tabernacle, but without encountering the Lord, praying like a parrot. But you waste time in this way! Prayer: if you pray, pray and encounter the Lord, stay in silence, let yourself be looked at by the Lord; offer a word to the Lord, ask something. Stay in silence, listen to what He says, what He makes you feel… <i>encounter</i>. And it is the same with people. We priests know how much people suffer when they come to ask us for advice or for something. “What is it? … Yes, yes, but I don’t have time now, no”. In a rush, not on the path, in a rush, this is the difference. Those who are still and those who are in a hurry never meet. I knew a good priest who was truly genial: he was a professor of literature at the highest level, because he too was a poet and he knew literature well. And when he retired – he was a religious – he asked his provincial to send him to a parish in a slum, with the very poor. To have this service, a man of such culture, he went there truly with the desire to encounter – he was a man of prayer – to continue to encounter Jesus and to encounter a people whom he did not know: the poor, and he went with such generosity. This man belonged to the community where I was, the religious community. And the provincial had said to him, “one day a week, come to the community”. And he came often, he spoke with all of us, he confessed, and returned. One day he said to me, “But these theologians … they are missing something”. I said to him, “What are they missing?” “For example, the professor of ecclesiology, he has to make two new theses”. “Ah yes, what are they?” “And he said, “The people of God, the people of the parish, are ontologically tiresome, that is, they are tiring, and metaphysically, essentially <i>olympic</i>”. “What do you mean by <i>olympic</i>?” “They do what they want. You can give advice, but then you see… And when you work with the people, people tire you, and at times you get a bit fed up of them too”. But they are the People of God! Think of Jesus, who drew them in from one side and another. Think of Jesus, of that time He was on the street and said, “But who touched me?” “But Master, what are you saying? Look how many people there are around you”. “Someone touched me”. “But look…”. People always tire. Let yourselves be tired by people; do not defend your own tranquillity too much. I go to the confessional: and there is a line of people there, and I was thinking of leaving… Not Mass, but something you can do or not, I had this in mind, I look at the clock and what do I do? It is a choice: I can stay in the confessional and continue to confess until it ends, or I can say to people, “I have another commitment, I am sorry, goodbye”. Always encounter the people. But this encounter with the people is so mortifying, it is a cross! Encountering people is a cross, because perhaps there will be in the parish one, two, ten people –old ladies – who will make you a cake and bring it to you, good people – but how many dramas you have to see! And this tires the soul and leads you to the prayer of intercession.</p>\n<p>I would say these two things in this tension. Is very important. And one of the signs that things are not going in the right direction is when the priest speaks about himself too much, too much: about the things he does, what he likes to do ... it is self-referential. It is a sign that this man is not a man of encounter, at best he is a man of the mirror, he likes to look at his own reflection; he needs to fill the void in his heart by talking about himself. Instead, the priest who leads a life of encounter, with the Lord in prayer and with people until the end of the day, is “worn”, as St. Luigi Orione said “like a rag”. And one can say, “But, Lord, I need other things …”. Are you tired? Go ahead. That tiredness is holiness, as long as there is prayer. Otherwise, it may also be a tiredness of self-centredness. As priests, you must ask yourself this: am I a man of encounter? Am I a man of the tabernacle? Am I a man of the road? Am I a man “of the ear”, who knows how to listen? Or when people start to tell me things, do I immediately reply: “Yes, yes, this is how things are...”. Do I get tired of people? This was Jesus. There are no formulas. Jesus had the clear awareness that his life was for others: for the Father and for the people, not for Himself. He gave Himself, He gave Himself: He gave Himself to the people, gave Himself to the Father in prayer. And He lived His life in the form of mission: “I was sent by the Father to say these things …”.</p>\n<p>One thing that does not help us is weakness in diocesan life. But I'll speak about this in answer to another question.</p>\n<p>It will do us good, it will be good for all priests to remember that only Jesus is the Saviour, and that there are no other saviours. And perhaps to think that Jesus was never, ever, linked to the structures, but always tied to relationships. If a priest sees that in his life his conduct is too tied to structures, then something is wrong. And Jesus did not do this, Jesus was bound to relationships. I once heard a man of God – I believe they will introduce the cause of beatification of this man – who used to say: “In the Church we must live according to that saying: “Minimal structures for the maximum life, never the maximum of structures for the minimum of life”. Without relationships with God and neighbour, nothing makes sense in a priest’s life. You will have a career, you will go to that place or another, in that parish you like or in a group of three in line to be bishop. You will have a career. But the heart? It will remain empty because your heart is linked to structures and not to relationships, the essential relationships: with the Father, with God, with Jesus, and with the people. This is a part of the answer on the criteria I want to give you. “But, Father, you are not modern... These criteria are old-fashioned...”. This is how life is, son! They are the old Church criteria that are modern, ultramodern!”</p>\n<p><b>2. Question from Don Pasquale Revello</b></p>\n<p>I am Don Pasquale Revello, parish priest. I work in Recco, a beautiful town on the sea, in the parish of <i>San Giovanni Battista</i>: seven thousand inhabitants. Holy Father, we would like to live better the sacerdotal fraternity recommended to us by our cardinal archbishop and promoted by diocesan and vicariate meetings, pilgrimages, retreats and spiritual exercises, and community weeks. Can you give us some advice?</p>\n<p><b>Pope Francis</b>: Thank you, Don Pasquale. How old are you?</p>\n<p><b>Don Pasquale</b>: 81.</p>\n<p><b>Pope Francis</b>: We are peers! But I make a confession: hearing you speak in this way, I would have imagined you twenty years younger!</p>\n<p>Fraternity: It’s a nice word, but it does not have much “stock” in terms of values. It’s a word that is not part of the value chain. It’s so difficult, fraternity, between us. It is a daily task, presbyteral fraternity. Perhaps without realizing it, we run the risk of creating that image of the priest who knows everything, who doesn’t need anything else to be said to him: “I know everything, I know everything”. Today, kids would say, “This is a <i>Google</i> or <i>Wikipedia</i> priest!”. He knows it all. And this is so bad for priestly life: self-sufficiency. This kind of priest says, “Why waste time in meetings? ... and how many times am I in meetings and talking to the brother priest, but I am ‘in orbit’ in my thoughts, thinking of the things I have to do tomorrow...”. I leave the question: but if the bishop were to say, “Do you know that next year the “Otto per mille” contribution for priests will increase?” Then he comes out of orbit immediately, because there is something that touched the heart! Are you interested in this? And what that young priest, or that old priest, or that middle-aged priest was saying, doesn’t interest you? A nice question to ask: in meetings, when I feel a bit far from what the other person is saying or I do not care, to ask myself: “But why is this not interesting to me? What is it that interests me? Where is the door to get to the heart of that brother priest who is talking about his life, which is a wealth for me?” It is a true ascesis, that of priestly fraternity! Fraternity. Listening and praying together ... and then a good lunch together, to celebrate together ... for the young priests, a football match together ... That’s good! It is good for us. Brothers. Fraternity, very human. To do with the priests of the presbytery what I would do with my brothers: this is the secret. But there is selfishness; we have to recover the sense of fraternity that ... yes, we speak about it but it has not yet entered into the heart of presbyteries, it has not entered deeply. In some a little, in others less, but it must enter more. What happens to the other, affects me; what this confrere says may also help me to solve a problem I have. “But he thinks in a different way to me...” Listen to him! And take what you need. The brothers are wealth for each other. And this is what opens the heart: recovering the sense of fraternity. It’s a very serious thing. We priests, we bishops, we are not the Lord. No. The Lord is He. We are the disciples of the Lord, and we must help each other. Also by arguing: how the disciples argued when they wondered who was the greatest among them! Even by arguing. It is also good to hear discussions in priestly meetings, because if there are discussions there is freedom, there is love, there is trust, there is fraternity! Do not be afraid. Rather, you have to be afraid of the opposite: not saying things, but then, behind the other’s back: “Did you hear what that poor kid said? Did you hear that extravagant idea?” The murmuring, taking each other down, rivalry ... I'll tell you something ... I thought three times about whether or not I can say it. Yes, I can say it. I do not know if I should, but I can say it. You know that for the appointment of a bishop, they ask for information from priests and even from the faithful and from consecrated persons, about this priest, and there, in the questionnaire that the nuncio sends, they say, “this is secret”. You can not tell anyone, but this priest is a possible candidate to become a bishop. And they ask for information. Sometimes you find real slander or opinions that, without being serious slander, devalue the person of the priest; and you realize immediately that behind this there is rivalry, jealousy, envy... When there is no priestly fraternity, there is – and the word is hard – there is betrayal: the brother betrays. He sells his brother in order to get ahead. You “flay” your brother. Think, examine your conscience on this. Ask yourselves: how many times have I spoken well, have I listened well in a meeting, to brother priests who think differently or whom I do not like? How many times, as soon as they started talking, have I closed my ears? And how many times have I criticized them, slandered or “flayed” them secretly? The great enemy against the priestly brotherhood is this: the murmur of envy, jealousy, because he is not good, or because he thinks in a different way. And so the ideology of fraternity is more important; the ideology of doctrine is more important … but where have we arrived? Think about it. Gossip or harsh judgement of our brethren is an evil of seclusion: the more wrapped up we are in our own interests, the more we criticize others. And never have the urge to say the last word: the last word will be what comes out by itself, or what the bishop will say; but I say what I have to say and listen to what others have to say too.</p>\n<p>Then when there are sick priests, physically ill, we go to visit them, we help them ... But it is worse when there are those who are psychically ill; or morally ill. Do I do penance for them? Do I pray for them? Do I try to get closer to lend a hand, to show them the Father’s merciful gaze? Or do I immediately go to my other friend to say to him: “You know what? I’ve found out that this one or that one does this, that or the other…”. And in this way we “soil” him even more. But if that poor man has fallen victim to Satan, do you want to crush him too? These things are not fairy tales: this happens, this happens.</p>\n<p>And another thing that can help is to know that none of us is everything. We are all part of a body, of the body of Christ, of the Church, of this particular Church. And whoever claims to be everything, to always be right or to have that place or another, is wrong. But this is learned from the seminary. I know that here there are the superiors of seminaries, formators, spiritual fathers. This is very important. A good archbishop of yours, Cardinal Canestri, said that the Church is like a river: the important thing is to be <i>in</i> the river. If you are in the centre or more to the right or left to the left, but <i>inside</i> the river, this is a legitimate variety. The important thing is to be <i>in</i> the river. Many times we want the river to narrow down only to our side and we condemn the others ... this is not fraternity. Everyone inside the river. All of us. This is what you learn in the seminary. And I advise formators: if you see a good, intelligent seminarian, who seems good, who is good but is a gossip, send him away. Because afterwards this it will be a debt on the priestly fraternity. If he cannot be corrected, send him away. From the beginning. There is a saying, I do not know how it is said in Italian: “Raise crows and they will eat your eyes”. If in the seminary you raise crows who chatter, they will destroy any presbytery, any fraternity in the presbytery.</p>\n<p>And then there are so many trials: the parish priest and vice-parish priest, for example. Naturally they sometimes agree, they are of the same temperament; but very often they are different, very different, because in the river one is on this side and the other is on the other side, but all within the river. Make an effort to understand, to love each other, to talk to each other... The important thing is to be in the river. And the important thing is to not gossip about the other, but to seek unity. And we must take the bright spots, the riches, the gifts, the charisms of each one. This is important. The Fathers of the Desert teach us so much about this: about fraternity, forgiveness, and help. Once, some monks went to Abba Pafnuzio: they were worried about the sin that one of their brothers had committed, and they went to him for help. But before they went, they had gossiped among themselves a lot. And Abba Pafnuzio, having heard them, said, “Yes, I saw on the river bank a man who was in the mud up to his knees. And some brothers wanted to give him a hand, and they made him go down up to his neck”. There are some “helpers” who seek to destroy rather than help: they are only disguised as helpers. In the murmuration, this always happens. One thing that will help us a lot, when we are faced with sins or bad aspects of our brothers, things that try to break the fraternity, is to ask ourselves the question: “How many times have I been forgiven?” This helps.</p>\n<p>Thank you, Don Pasquale. And thank you for your youthfulness.</p>\n<p><b>3. Question from Mother Rosangela Sala, president of USMI Ligure</b></p>\n<p><i>Holy Father, thank you. I am Sister Rosangela Sala of the Institute of the Sisters of Mary Immaculate, and I represent the female side of Ligurian consecrated life. We know that you have a long experience of consecration, lived in different situations and with different roles. What can you tell us so that we can live our life with growing intensity with regard to our charism, to the apostolate of our diocese, which is the Church?</i></p>\n<p><b>Pope Francis</b>: Thank you, Mother. I have known Mother Rosangela for years… She is a good woman but has one flaw. May I say it? She drives at 140 kilometres an hour! She likes to go fast, but she is good.</p>\n<p>She used a word I like very much, very much: the diocese. More than just a word, it’s a dimension that I’d like to connect with previous questions. A dimension of our Church life, because the diocese is what saves us from abstraction, nominalism, a somewhat gnostic or “fly-by-night” faith. The diocese is that portion of the people of God that has a face. In the diocese there is the face of the people of God. The diocese has made, makes and will continue to make history. We are all included in the diocese. And this helps us to ensure our faith is not theoretical, but practical. And you, consecrated men and women, you are a gift to the Church, because every charism, each charism, is a gift for the Church, for the universal Church. But it is always interesting to see how each of the charisms, all the charisms are born in a concrete place and very closely related to the life of that specific diocese. Charisms do not arise from nothing, but in a concrete place. Then the charism grows, grows and grows, and takes on a very universal character; but at the origin, it always has a concreteness. It is good to remember how there is no charism without a concrete foundation. And it is not usually related to a universal mission, but to a diocese, to a concrete place. Then it becomes universal, but at the beginning, at the roots ... Let us think of the Franciscans. If one says, “I am a Franciscan”, what is the place that comes to mind? Assisi! Immediately! “But we are universal!” Yes, you are everywhere, it is true, but there is that concrete origin. And intensely living the charism is to wish to incarnate it in a concrete place.</p>\n<p>The charism must be incarnate: it is born in a concrete place and then grows and continues to embody itself in concrete places. But we must always look for where it was born, how the charism was born, in which city, in what district, with which founder, how he or she was formed ... And this teaches us to love people in specific places, to love real people, to have solid ideals: concreteness is given by the diocesan. The concreteness of the Church is given to her by diocesan life. And that does not mean killing the charism, no. This helps the charism to become more real, more visible, closer. And then, every now and again – every six years, normally – consecrated persons come together in the Chapter, and come from different “concrete” realities, and this makes the institute grow. But always with the root in diocesan life: in the various dioceses, where this charism was born and where it went. This is concreteness. When we neglect to integrate the universality of a religious institution, which grows and goes on and on, in concrete places, in concrete dioceses, the religious order eventually forgets where it was born, it forgets its founding charism. It is universalized in the manner of the United Nations. “Yes, let’s have a universal meeting, all together ...”. But there is not that concreteness of diocesan life: where the charism was born and where it then went and entered into those particular Churches. Flying religious institutes do not exist! And if someone lays a claim to this, it will end badly. It always has its roots in the diocese. And here is the uneasy relationship between consecrated religious and bishops. Now we are working on a new project to renew document <i>Mutuae relationes</i>, which is 40 years old, and it is time to revise it. Because there are always conflicts, including conflicts of growth, good conflicts, and also some that are not so good. But this is important: a charism which does not take seriously the aspect of diocesan life, and which takes refuge only in <i>ad intra</i> aspects, will be led towards a self-referential spirituality, not universal, as is the Church of Jesus Christ.</p>\n<p>I like this phrase very much, Mother: diocesan life. Where the charism is born and where it is integrated in its growth.</p>\n<p>A second aspect I would like to emphasize is <i>willingness</i>. A to go where there is more risk, where there is more need, where there is more necessity. Not to care for oneself: to go to give the charism and to enter where there is the greatest need. A word I use often is “peripheries”, but I mean all the peripheries, not just those of poverty, all of them. Even those of thought, all of them. Enter into them. And these peripheries are the reflection of the places where the primal charism was born. And when I say willingness, I also mean a review of works. It is true, sometimes reviews are carried out because there is no staff and it must be done. But even when there is staff, when there are people, ask: is our charism necessary in this diocese, or in this part of the diocese? Or will it be more necessary elsewhere, and in this place can another charism come to help? Being willing to go further, always further: “<i>Deus semper maior</i>”. Always go beyond, beyond ... Being willing and not being afraid of risks; with the prudence of governance, but ... This is important, these two things, I would say: diocesan life and willingness. Diocesan life as a reference to birth, and also the willingness to grow and integrate in the dioceses. I would say this, referring to your word, <i>diocese</i>. Thank you.</p>\n<p><b>4. Question from Fr. Andrea Caruso, O.F.M. Cap.</b></p>\n<p><i>Your Holiness, I am Brother Andrea Caruso, priest of the Order of Friars Minor Capuchin in Liguria. This is my question: how should we live and face the general decline in vocations to priestly life and consecrated life?</i></p>\n<p><b>Pope Francis</b>: Thank you. It is said that Franciscans always meet, and that “when they are not in the chapter, they are in the verse”. They are always in one meeting or another, they are united.</p>\n<p>So, the decline [in vocations]. There is a demographic problem: the demographic decline in Italy. Growth is below zero, and if there are no boys or girls, there will be no vocations. It was easier in times of larger families to have vocations. There is a decline that is also a consequence of the demographic decline. It is not the only reason, but we must keep it in mind. It is easier to live with a cat or a dog than with your children. Because I can assure myself of guaranteed love, because they are not free, I raise them up to a certain point, there is a relationship, I have companionship with a cat, with a dog, and not with children. One of my assistants who has three [children] tells me so [laughs]. Yes, it’s true. At every age, we must see the things that happen as a passage of the Lord: Today the Lord passes among us and asks us this question: “What is happening?” What is happening? The decline is real. But I am asking another question: what is the Lord asking or saying to us now? The vocational crisis is a crisis that affects the whole Church, all vocations: priestly, religious, lay, matrimonial... Think of the vocation to marriage, which is so beautiful. They do not marry, young people; they live together, they prefer that. It is a transversal crisis, and we have to think of these things as such. It is a crisis that affects everyone, even the vocation to marriage. A transversal crisis. And as such it is time to ask, to ask the Lord and to ask ourselves: what must we do? What should we change? Addressing problems is necessary; and learning from problems is compulsory. And we also have to learn from problems. Look for an answer that is not a reductive response, that is not simply a “winning” response.</p>\n<p>A bad thing that happened in the Church here in Italy – I am talking about the nineties, more or less – some congregations that did not have homes in the Philippines, went and brought girls here, they “spoiled” them and the girls came. They were good girls, good ... Then the majority left. I remember in the Synod of 1994 there was a pastoral letter from the bishops of the Philippines who forbade this, and congregations without homes in the Philippines cannot do this. First. Secondly, initial training must be done in the country [of origin], then you can go to another country, but the initial training must be in your own country. And I remember as if it were today, I think it was the “Corriere della Sera”, ran a headline with block capitals: “Trafficking in novices”. It was a scandal. Also in some Latin American countries. I'm thinking of a congregation ... They took the bus and went to some poor places, and they convinced the girls to come to Buenos Aires and become novices, and they came. And then things did not go well. And here, in Italy  - in Rome – this is a fact from fifteen years ago, I knew of some congregations that went to the former communist countries of Central Europe in search of vocations, girls, in poor countries ... They came but did not have a vocation; however, they did not want to return. Some found work, and others, poor things, they ended up on the sidewalk.</p>\n<p>Vocation work is difficult, but it must be done. It is a challenge. We must be creative in vocational work. The other day they were in a meeting – before your chapter in the province of the Marches, they came to me. Almost all of them. To have a sort of pre-chapter with the Pope. So many young people! “How come you have so many vocations?” – “I do not know, we try to live life as St. Francis wanted”. Fidelity to the foundational charism. And when there are congregations that are faithful to the foundational charism, but with that love that shows the current nature of that charism, its beauty, this attracts. And then there is witness. If we want consecrated men and women, priests, we must bear witness that we are happy, that we are happy. And that we come to the end of our life happy with the choice Jesus made of us. The witness of joy, even in the way of life. There are consecrated men and women, priests, and Christian bishops, who live as pagans. A young man or women today looks and says, “No, I do not want that!”. And that drives people out. Then, pastoral and missionary conversion are important. One of the things young people today are looking for is the missionary dimension. Apostolic zeal: to see in witness also a great apostolic zeal, that one does not live for himself, that he lives for others, that he gives life, he gives life. Once – I found out when I had just become a bishop, around 1992 – I found out that a congregation of nuns at the place where I was, in the neighbourhood in Buenos Aires where I was auxiliary bishop, was restoring the nuns’ home. They had a very wealthy college. They had the money. And they were right: the nuns’ home needed to be restored a bit. They did it well: even with private bathrooms. It is fine, I thought, if it is something austere, today even a modern commodity is important, there is no problem… But in the end they made it into a luxury palace, for nuns. And even – I am speaking about 1992, today it would be more understandable, I don’t know, it wouldn’t be good but it wouldn’t scandalize us so much – in each of the nuns’ rooms there was a TV. What was the result? From two to four in the afternoon, you never found a nun in the college: each one was in her room, watching the soaps on the TV. Worldliness. Spiritual worldliness. And the people, the young people, ask for testimony of authenticity, apostolic zeal, harmony with the charism. And we too must take account of the fact that with these forms of behaviour we ourselves provoke certain vocational crises. We do so ourselves. There is a need for pastoral conversion, for missionary conversion. I invite you to take the passages from <i>Evangelii gaudium</i> that refer to this, to the need for missionary conversion, and this is a witness that will attract vocations.</p>\n<p>Then, there are vocations, God gives them. But if you – a priest or a consecrated person or a nun – are always occupied, if you do not have time to listen to the young people who come, who do not come … “Yes, yes, tomorrow…”. Why? Because the young are boring, they always come with the same questions. … If you do not have time, go and find another person who can listen. Listen to them. And then, the young are always on the move: you must place them on a missionary path. Four days of holiday: I invite you, let’s go on a little mission in that place, in that village, or let’s go and whitewash that village school, that is all dirty… And the young go straight away. And doing these things, the Lord speaks to them. Witness. This is the key. This is the key.</p>\n<p>What does a young person thing when he or she sees a priest, or a consecrated man or woman? The first thing he or she thinks, if there is some movement of the Spirit: “I would like to be like her, like him”. There is the seed. It is born of witness. “I would never want to be like him!” And there is the counter-testimony. Witness is given without words.</p>\n<p>I will finish with an anecdote. In the area of Buenos Aires, where I was auxiliary bishop, there are many hospitals, but in all of them there are nuns. And in one of them, near the vicariate, there were three nuns, German, very elderly, sick, from a congregation that did not have people to send. And the Mother general, with good sense, recalled them: it was a prudent decision, taken with prayer, speaking about it with the bishop… something done well. And a priest said, “I know the Mother general of a South Korean institute in Seoul, of the Holy Family of Seoul. I can write to them”. He wrote. “Good, good”. In the end, after four months, three Korean sisters arrived. They arrived Monday, so to speak, on Tuesday they sorted out their affairs a bit, and by Wednesday they were on the wards. Koreans, without knowing a word of Spanish. After a few days, the patients were happy: “But what good nuns! How nice, what they say!” “But how is it possible”, I said, “what they say, if they do not speak a word of Spanish?” “No, no, but it is their smile, they take you by the hand, they give you a caress” – the language of gestures! But above all the witness of love. Look, even without words, you can attract people. Witness is decisive in vocations, it is decisive.</p>\n<p>Thank you for what you do! Many thanks.</p>\n<p>I ask you to pray for me. I thank you for your consecrated life, for your priestly life. And go ahead, ahead, the Lord is great and will give children and grandchildren for our congregations and our dioceses.</p>\n<p>Thank you.</p>\n<p>And now I will give you my blessing, and continue with courage! And I would like to greet the four who have had the courage to ask the questions.</p>\n<p>[Blessing]</p>\n<hr align=\"left\" size=\"1\" width=\"75%\"/>\n<p>*<a href=\"http://press.vatican.va/content/salastampa/en/bollettino/pubblico/2017/05/27/170527b.html\"><i>Bulletin of the Holy See Press Office, </i> 27 May 2018</a>   </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2017/inside/documents/papa-francesco-genova_2017.html\">VISITA PASTORALE DEL SANTO PADRE FRANCESCO A GENOVA</a></font></p>\n<p align=\"center\"><b><font color=\"#663300\">INCONTRO CON SACERDOTI, CONSACRATI E SEMINARISTI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cattedrale di Genova<br>Sabato, 27 maggio 2017</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/5/27/vescovi-religiosi-genova.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p><b> </b></p>\n<p><b>Papa Francesco:</b></p>\n<p>Fratelli e sorelle, vi invito a pregare insieme per i nostri fratelli copti egiziani che sono stati uccisi perché non volevano rinnegare la fede. Insieme a loro, ai loro vescovi, a mio fratello Tawadros, vi invito a pregare insieme in silenzio e poi un’Ave Maria.</p>\n<p>[silenzio - “Ave Maria”]</p>\n<p>E non dimentichiamo che oggi i martiri cristiani sono più dei tempi antichi, dei primi tempi della Chiesa. Sono di più.</p>\n<p><b>Don Andrea Carcasole:</b></p>\n<p><i>Padre Santo, mi chiamo Don Andrea Carcasole, sono vice-parroco della parrocchia di San Bartolomeo della Certosa qui a Genova, che è una parrocchia di 12mila abitanti. Chiediamo a Lei oggi i criteri per vivere un’intensa vita spirituale nel nostro ministero che, nella complessità della vita moderna e dei compiti anche amministrativi, tende a farci vivere dispersi e frantumati.</i></p>\n<p><b>Papa Francesco:</b></p>\n<p>Grazie Don Andrea per la domanda. Io dirò che più imitiamo lo stile di Gesù, più faremo bene il nostro lavoro di pastori. Questo è il criterio fondamentale: lo <i>stil</i>e di Gesù. Come era lo stile di Gesù come pastore? Sempre Gesù era in cammino. I Vangeli, con le sfumature proprie di ognuno, ma sempre ci fanno vedere Gesù in cammino, in mezzo alla gente, la “folla” dice il Vangelo. Distingue bene il Vangelo i discepoli, la folla, i dottori della legge, i sadducei, i farisei…. Distingue il Vangelo: è interessante. E Gesù stava in mezzo alla folla. Se noi immaginiamo com’era l’orario della giornata di Gesù, leggendo i Vangeli possiamo dire che la maggior parte del tempo lo passava per la strada. Questo vuol dire vicinanza alla gente, vicinanza ai problemi. Non si nascondeva. Poi, alla sera, tante volte si nascondeva per pregare, per stare con il Padre. E queste due cose, questo modo di vedere Gesù, in strada e in preghiera, aiuta tanto per la nostra vita quotidiana, che non è in strada, è <i> in fretta</i>. Sono cose diverse. Di Gesù si dice che forse era un po’ in fretta quando andava verso la Passione: “decisamente” è andato a Gerusalemme. Ma questa abitudine, questo modo “impazzito” di vivere sempre guardando l’orologio – “devo fare questo, questo, questo…” - questo non è un modo pastorale, Gesù non faceva questo. Gesù mai è stato fermo. E, come tutti quelli che camminano, Gesù era esposto alla dispersione, ad essere “frantumato”. Per questo mi piace la domanda, perché si vede che nasce da un uomo che <i>cammina</i> e non è statico. Non dobbiamo avere paura del movimento e della dispersione del nostro tempo. Ma la paura più grande alla quale dobbiamo pensare, che possiamo immaginare, è una vita <i>statica</i>: una vita del prete che ha tutto ben risolto, tutto in ordine, strutturato, tutto è al suo posto, gli orari – a quale ora si apre la segreteria, la chiesa si chiude alla tal ora… –. Io ho paura del prete statico. Ho paura. Anche quando è statico nella preghiera: io prego da tale ora a tale ora. Ma non ti viene voglia di andare a passare con il Signore un’ora di più per guardarlo e lasciarti guardare da Lui? Questa è la domanda che io farei al prete <i>statico</i>, che ha tutto perfetto, organizzato… Io direi che una vita così, tanto strutturata, non è una vita cristiana. Forse quel parroco è un buon imprenditore, ma io mi domando: è cristiano? O almeno, vive come cristiano? Sì, celebra la Messa, ma lo stile è uno stile cristiano? O forse è un credente, un buon uomo, vive in grazia di Dio, ma con uno stile di imprenditore. Gesù sempre è stato un uomo di strada, un uomo di cammino, un uomo aperto alle sorprese di Dio. Invece, il sacerdote che ha tutto pianificato, tutto strutturato, generalmente è chiuso alle sorprese di Dio e si perde quella gioia della sorpresa dell’incontro. Il Signore ti prende quando non te l’aspetti, ma sei aperto. Un primo criterio è <i>non avere paura di questa tensione</i> che ci tocca vivere: noi siamo in strada, il mondo è così. È un segno di vita, di vitalità: un papà, una mamma, un educatore è sempre esposto a questo e vive la tensione. Un cuore che ama, che si dà, sempre vivrà così: esposto a questa tensione. E qualcuno può anche avere la fantasia di dire: “Ah io mi farò prete di clausura, suora di clausura, e così non avrò questa tensione”. Ma anche i padri del deserto andavano al deserto per <i>lottare </i>di più.<i> </i>Quella lotta, quella tensione. </p>\n<p>E io credo che dobbiamo su questo pensare ad alcuni aspetti. Se guardiamo Gesù, i Vangeli ci fanno vedere due momenti, che sono forti, che sono il fondamento. Ho detto questo all’inizio e lo riprendo adesso: <i>l’incontro con il Padre</i> e <i>l’incontro con le persone</i>. La maggioranza delle persone con le quali si incontrava Gesù era gente che aveva bisogno, gente bisognosa – malati, indemoniati, peccatori – anche gente emarginata, lebbrosi. E l’incontro con il Padre. Nell’incontro con il Padre e con i fratelli, lì si dà questa tensione: tutto si deve vivere in questa chiave dell’<i>incontro</i>. Tu, sacerdote, ti incontri con Dio, con il Padre, con Gesù nell’Eucaristia, con i fedeli: <i>ti incontri</i>. Non c’è un muro che impedisca l’incontro; non c’è una formalità troppo rigida che impedisca l’incontro. Per esempio <i>la preghiera</i>: tu puoi stare un’ora davanti al Tabernacolo, ma senza incontrare il Signore, pregando come un pappagallo. Ma tu perdi tempo così! La preghiera: se tu preghi, prega e incontra il Signora, rimani in silenzio, lasciati guardare dal Signore; di’ una parola al Signore, chiedi qualcosa. Stai in silenzio, ascolta cosa dice, cosa ti fa sentire… <i>Incontro</i>. E con la gente lo stesso. Noi preti sappiamo quanto soffre la gente quando viene a chiederci un consiglio o una cosa qualsiasi. “Che cosa c’è?... Sì, sì, ma adesso non ho tempo, no…”. Di fretta, non in cammino, di fretta, questa è la differenza. Quello che è fermo e quello che va di fretta mai si incontrano. Ho conosciuto un bravo sacerdote che aveva una genialità grande: è stato professore di letteratura di alto, altissimo livello, perché anche lui era un poeta e conosceva bene le lettere. E quando è andato in pensione – è un religioso – ha chiesto al suo provinciale che lo mandasse in una parrocchia delle baraccopoli, con i poveri poveri. Per avere questo servizio, un uomo di quella cultura, è andato lì davvero con la voglia di incontrare – era un uomo di preghiera –, di continuare a incontrare Gesù e incontrare un popolo che non conosceva: il popolo dei poveri; è andato con tanta generosità. Quest’uomo apparteneva alla comunità dove ero io, la comunità religiosa. E il provinciale gli aveva detto: “un giorno alla settimana vai in comunità”. E lui veniva spesso, parlava con tutti noi, si confessava, approfittava e tornava. Un giorno mi dice: “Ma questi teologi… gli manca qualche cosa”. Io gli dico: “Cosa gli manca?”. “Per esempio, il professore di ecclesiologia, deve fare due tesi nuove”. “Ah sì, quali?”. E lui diceva così: “Il popolo di Dio, la gente nella parrocchia, è ontologicamente <i>stufante,</i> cioè che stanca, e metafisicamente, essenzialmente <i>olimpico</i>”. Cosa vuol dire “olimpico”? Che fa quello che vuole; tu puoi dargli un consiglio, ma poi si vedrà... E quando tu lavori con la gente, la gente ti stanca, e a volte anche ti stufa un po’. Ma è il Popolo di Dio! Pensa a Gesù, che lo tiravano da una parte e dall’altra. Pensa a Gesù, a quella volta in cui era per la strada e diceva: “Ma chi mi ha toccato?” - “Ma Maestro cosa dici? Guarda quanta gente c’è intorno a te”. “Qualcuno mi ha toccato” - “Ma guarda…”. Sempre la gente stanca. Lasciarsi stancare dalla gente; non difendere troppo la propria tranquillità. Vado in confessionale: c’è la coda, e poi io avevo in mente di uscire… Non la Messa, ma una cosa che si poteva fare o non fare, ecco, allora io avevo in mente questo, guardo l’orologio e cosa faccio? È una opzione: rimango nel confessionale e continuo a confessare fino a che finisca, oppure dico alla gente: “Ho un altro impegno, mi spiace, arrivederci”. Sempre incontrare la gente. Ma questo incontro con la gente è tanto mortificante, è una croce! Incontrare la gente è una croce, perché forse ci saranno nella parrocchia una, due, dieci persone – vecchiette – che ti fanno un dolce e te lo portano, buone… Ma quanti drammi tu devi vedere! E questo stanca l’anima e ti porta alla preghiera di intercessione. </p>\n<p>Io direi queste due cose, in questa tensione. E’ molto importante. E uno dei segni che non si sta andando sulla strada buona è quando il sacerdote parla troppo di sé stesso, troppo: delle cose che fa, che gli piace fare… è autoreferenziale. E’ un segno che quell’uomo non è un uomo di incontro, al massimo è un uomo dello specchio, gli piace specchiarsi, rispecchiare sé stesso; ha bisogno di riempire il vuoto del cuore parlando di sé stesso. Invece il prete che conduce una vita di incontro, con il Signore nella preghiera e con la gente fino alla fine della giornata, è “strappato”, san Luigi Orione diceva “come uno straccio”.<i> </i>E uno può dire: “Ma, Signore, ho bisogno di altre cose…”. Stai stanco? Vai avanti. Quella stanchezza è santità, sempre che ci sia la preghiera. Diversamente, potrebbe essere anche una stanchezza di autoreferenzialità. Dovete, voi sacerdoti, esaminarvi su questo: sono uomo di incontro? Sono uomo di tabernacolo? Sono uomo della strada? Sono uomo “di orecchio”, che sa ascoltare? O quando incominciano a dirmi le cose, rispondo subito: “Sì, sì, le cose sono così e così…”. Mi lascio stancare dalla gente? Questo era Gesù. Non ci sono formule. Gesù aveva una chiara coscienza che la sua vita era per gli altri: per il Padre e per la gente, non per sé stesso. Si dava, si dava: si dava alla gente, si dava al Padre nella preghiera. E la sua vita l’ha vissuta in chiave di missione: “Io sono inviato dal Padre per dire queste cose…”. </p>\n<p>Una cosa che non ci aiuta è la debolezza nella diocesanità. Ma di questo parlerò rispondendo a un’altra domanda. </p>\n<p>Ci farà bene, farà bene a tutti i preti ricordare che soltanto Gesù è il Salvatore, non ci sono altri salvatori. E forse pensare che Gesù mai, mai, si è legato alle strutture, ma sempre si legava ai rapporti. Se un sacerdote vede che nella sua vita la sua condotta è troppo legata alle strutture, qualcosa non va bene. E Gesù questo non lo faceva, Gesù si legava ai rapporti. Una volta ho sentito un uomo di Dio – credo che introdurranno la causa di beatificazione di quest’uomo – che diceva: “Nella Chiesa si deve vivere quel detto: “minimo di strutture per il massimo di vita, e mai il massimo di strutture per il minimo di vita”. Senza rapporti con Dio e con il prossimo, niente ha senso nella vita di un prete. Farai carriera, andrai in quel posto, in quell’altro; in quella parrocchia che ti piace o in una terna per essere vescovo. Farai carriera. Ma il cuore? Rimarrà vuoto, perché il tuo cuore è legato alle strutture e non ai rapporti, i rapporti essenziali: con il Padre, con Dio, con Gesù e con le persone. Questa è un po’ la risposta sui criteri che voglio darvi. “Ma, Padre, Lei non è moderno… Questi criteri sono antichi…”. Così è la vita, figlio! Sono i vecchi criteri della Chiesa che sono moderni, ultramoderni! </p>\n<p><b>Don Pasquale Revello</b></p>\n<p><i>Sono don Pasquale Revello, parroco. Lavoro a Recco, una bella cittadina sul mare, nella parrocchia di San Giovanni Battista: 7.000 abitanti. Padre Santo, vorremmo vivere meglio la fraternità sacerdotale tanto raccomandata dal nostro Cardinale Arcivescovo e promossa con incontri diocesani, vicariali, pellegrinaggi, ritiri ed esercizi spirituali, settimane di comunità. Ci può dare qualche indicazione?</i></p>\n<p><b>Papa Francesco:</b></p>\n<p>Grazie, don Pasquale. Quanti anni ha, Lei?</p>\n<p><b>Don Pasquale:</b></p>\n<p><i>81 compiuti.</i></p>\n<p><b>Papa Francesco:</b></p>\n<p>Siamo coetanei! Ma le faccio una confessione: sentendoLa parlare così, gliene avrei dati 20 di meno!</p>\n<p>Fraternità: è una bella parola, ma non si quota nella borsa dei valori. E’ una parola che non si quota nella borsa dei valori. E’ tanto difficile, la fraternità, tra noi. E’ un lavoro di tutti i giorni, la fraternità presbiterale. Forse senza accorgercene, ma corriamo il rischio di creare quell’immagine del prete che sa tutto, non ha bisogno che gli dicano nient’altro: “Io so tutto, so tutto”. Oggi i bambini direbbero: “Questo è un prete <i>google</i> o <i> wikipedia</i>!” Sa tutto. E questa è una realtà che fa tanto male alla vita presbiterale: l’autosufficienza. Questo tipo di prete dice: “Perché perdere tempo nelle riunioni?... E quante volte sto nelle riunioni e sta parlando il fratello prete, e io sono in orbita nei miei pensieri, penso alle cose che devo fare domani…”. Io lascio la domanda: ma se il vescovo dicesse: “Sapete che dall’anno prossimo crescerà l’apporto dell’8 per mille per i preti?”, allora “l’orbita” scende subito, perché c’è qualcosa che ha toccato il cuore! Questo ti interessa? E quello che ti dice quel prete giovane o quel prete vecchio o quel prete di mezza età, non ti interessa? Una bella domanda da farci: nelle riunioni, quando mi sento un po’ lontano da ciò che sta dicendo l’altro, o non mi interessa, chiedermi: “Ma perché non mi interessa questo? Che cos’è che mi interessa? Dov’è la porta per arrivare al cuore di quel fratello prete che sta parlando e dicendo della sua vita, che è una ricchezza per me?”. E’ una vera ascesi, quella della fraternità sacerdotale! La fraternità. Ascoltarsi, pregare insieme…; e poi un buon pranzetto insieme, fare festa insieme… per i preti giovani, una partita di calcio insieme… Questo fa bene! Fa bene. Fratelli. La fraternità, tanto umana. Fare con i preti del presbiterio quello che facevo con i miei fratelli: questo è il segreto. Ma c’è l’egoismo; dobbiamo recuperare il senso della fraternità che… sì, se ne parla ma non è ancora entrata nel cuore dei presbitèri, non è entrata profondamente. In alcuni un po’, in alcuno meno, ma deve entrare di più. Ciò che succede all’altro, mi tocca; ciò che dice quel confratello, può dirlo anche per aiutarmi a risolvere un problema che io ho. “Ma quello la pensa in modo diverso da me...” Ascoltalo! E prendi quello che ti serve. I fratelli sono ricchezza gli uni per gli altri. E questo è quello che apre il cuore: recuperare il senso della fraternità. E’ una cosa molto seria. Noi preti, noi vescovi, non siamo il Signore. No. Il Signore è Lui. Noi siamo i discepoli del Signore, e dobbiamo aiutarci gli uni gli altri. Anche litigare, come litigavano i discepoli quando si domandavano chi fosse il più grande di loro. Anche litigare. E’ bello anche sentire discussioni nelle riunioni sacerdotali, perché se c’è discussione c’è libertà, c’è amore, c’è fiducia, c’è fraternità! Non avere paura. Piuttosto, bisogna avere paura del contrario: non dire le cose, ma poi, dietro: “Hai sentito cosa ha detto quello scemo? Hai sentito che idea stravagante?”. La mormorazione, lo “spellarsi” l’un l’altro, la rivalità… Vi dirò una cosa… Ho pensato tre volte se posso dirla o no. Sì, la posso dire. Non so se <i>devo</i> dirla, ma la <i>posso</i> dire. Voi sapete che per fare la nomina di un vescovo si chiedono informazioni ai sacerdoti e anche ai fedeli, alle consacrate su questo sacerdote, e lì, nel questionario che manda il nunzio, si dice: “questo è segreto”. Non si può dire a nessuno, ma questo sacerdote è un possibile candidato a diventare vescovo. E si chiedono informazioni. Alcune volte si trovano vere calunnie o opinioni che, senza essere calunnie gravi, svalutano la persona del prete; e si capisce subito che dietro c’è rivalità, gelosia, invidia… Quando non c’è fraternità sacerdotale, c’è – è dura la parola – c’è tradimento: si tradisce il fratello. Si vende il fratello. Per andare su io. Si “spella” il fratello. Pensate, fate un esame di coscienza, su questo. Vi chiedo: quante volte ho parlato bene, ho ascoltato bene, in una riunione, fratelli sacerdoti che la pensano diversamente o che non mi piacciono? Quante volte, appena hanno incominciato a parlare, ho chiuso le orecchie? E quante volte li ho criticati, “spiumati”, “spellati” di nascosto? Il nemico grande contro la fratellanza sacerdotale è questo: la mormorazione per invidia, per gelosia o perché non mi va bene, o perché la pensa in un’altra maniera. E dunque è più importante l’ideologia della fraternità; è più importante l’ideologia della dottrina… Ma dove siamo arrivati? Pensate. La mormorazione o il giudicare male i fratelli è un “male di clausura”: quanto più siamo chiusi nei nostri interessi, tanto più critichiamo gli altri. E mai avere la voglia di avere l’ultima parola: l’ultima parola sarà quella che viene fuori da sola, o la dirà il vescovo; ma io dico la mia e ascolto quella degli altri. </p>\n<p>Poi, quando ci sono sacerdoti malati, ammalati fisicamente, andiamo a trovarli, li aiutiamo… Ma peggio, quando sono malati psichicamente; e quando sono ammalati moralmente. Faccio penitenza per loro? Prego per loro? Cerco di avvicinarmi per dare una mano, per far vedere loro lo sguardo misericordioso del Padre? O subito vado dall’altro amico mio a dirgli: “Sai? Ho saputo di quello là questo, questo e questo…”. E lo “sporco” ancora di più. Ma se quel poveretto è caduto vittima di Satana, anche tu vuoi schiacciarlo? Queste cose non sono favole: questo accade, questo succede.</p>\n<p>E inoltre un’altra cosa che può aiutare è sapere che nessuno di noi è il tutto. Tutti siamo parte di un corpo, del corpo di Cristo, della Chiesa, di questa Chiesa particolare. E chi ha la pretesa di essere il tutto, di avere sempre ragione o avere quel posto o quell’altro, sbaglia. Ma questo si impara dal seminario. So che qui ci sono i superiori dei seminari, i formatori, i padri spirituali. Questo è molto importante. Un bravo arcivescovo vostro, il cardinale Canestri, diceva che la Chiesa è come un fiume: l’importante è essere <i>dentro</i> il fiume. Se sei al centro o più a destra o più a sinistra, ma dentro il fiume, questo è una varietà lecita. L’importante è essere <i>dentro</i> il fiume. Tante volte noi vogliamo che il fiume si restringa soltanto dalla nostra parte e condanniamo gli altri… questa non è fraternità. Tutti dentro il fiume. Tutti. Questo si impara in seminario. E io consiglio ai formatori: se voi vedete un seminarista bravo, intelligente, che sembra bravo, è bravo ma è un chiacchierone [pettegolo], cacciatelo via. Perché dopo questa sarà un’ipoteca per la fraternità presbiterale. Se non si corregge, cacciatelo via. Dall’inizio. C’è un detto, non so come si dice in italiano: “Alleva corvi e ti mangeranno gli occhi”. Se nel seminario tu allevi “corvi” che “chiacchierano”, distruggeranno qualsiasi presbiterio, qualsiasi fraternità nel presbiterio.</p>\n<p>E poi ci sono tante prove: il parroco e il vice-parroco, ad esempio. A volte vanno naturalmente d’accordo, sono dello stesso temperamento; ma tante volte sono differenti, molto differenti, perché nel fiume uno è da questa parte e l’altro è dall’altra parte: ma tutti dentro il fiume. Fate uno sforzo per capirvi, per amarvi, per parlarvi… L’importante è essere dentro il fiume. E l’importante è non chiacchierare dell’altro, e cercare l’unità. E dobbiamo prendere le luci, le ricchezze, i doni, i carismi di ognuno. Questo è importante. I Padri del deserto ci insegnano tanto su questo: sulla fraternità, sul perdono, sull’aiuto. Una volta, andarono da Abba Pafnuzio alcuni monaci: erano preoccupati per un peccato che aveva commesso uno dei loro fratelli, e vanno da lui a chiedere aiuto. Ma, prima di andare, avevano chiacchierato tra loro, parecchio. E Abba Pafnuzio, dopo averli ascoltati, disse: “Sì, io ho visto sulla riva del fiume un uomo che era proprio nel fango fino alle ginocchia. E alcuni fratelli volevano dargli una mano, e lo hanno fatto andare giù fino al collo”. Ci sono alcuni “aiuti” che quello che cercano è distruggere e non aiutare: sono solo travestiti da aiuti. Nella mormorazione, sempre succede questo. Una cosa che ci aiuterà tanto, quando ci troviamo davanti ai peccati o a cose brutte dei nostri fratelli, cose che cercano di rompere la fraternità, è farci la domanda: “Quante volte io sono stato perdonato?”. Questo aiuta.</p>\n<p>Grazie don Pasquale. E grazie della Sua giovinezza.</p>\n<p><b>Madre Rosangela Sala, Presidente USMI Ligure</b></p>\n<p><i>Padre Santo, grazie. Sono suor Rosangela Sala dell’Istituto delle Suore dell’Immacolata e rappresento la parte femminile della vita consacrata ligure. Sappiamo che Lei ha vissuto una lunga esperienza di consacrazione vissuta in situazioni diverse e con differenti ruoli. Che cosa può dirci perché possiamo vivere la nostra vita con crescente intensità rispetto al carisma, all’apostolato e nella nostra Diocesi, che è la Chiesa?</i></p>\n<p><b>Papa Francesco:</b></p>\n<p>Grazie, Madre. Io la Madre Rosangela la conosco da anni… E’ una brava donna, ma ha un difetto. Posso dirlo? Guida a 140! [ride, ridono] Le piace andare in fretta, ma è brava. </p>\n<p>Lei ha detto una parola che mi piace tanto, mi piace tanto: la <i>diocesanità</i>. Più che una parola, è una dimensione che mi piacerebbe collegare con le domande precedenti. Una dimensione della nostra vita di Chiesa, perché la diocesanità è quello che ci salva dall’astrazione, dal nominalismo, da una fede un po’ gnostica o soltanto che “vola per aria”. La diocesi è quella porzione del popolo di Dio che ha un volto. Nella diocesi c’è il volto del popolo di Dio. La diocesi ha fatto, fa e farà storia. Tutti siamo inseriti nella diocesi. E questo ci aiuta affinché la nostra fede non sia teorica, ma sia pratica. E voi consacrate e consacrati, siete un regalo per la Chiesa, perché ogni carisma, ognuno dei carismi è un regalo per la Chiesa, per la Chiesa universale. Ma sempre è interessante vedere come ognuno dei carismi, tutti i carismi nascono in un posto concreto e molto legato alla vita di quella diocesi concreta. I carismi non nascono nell’aria, ma in un posto concreto. Poi il carisma cresce, cresce, cresce e ha un carattere molto universale; ma alle origini, sempre ha una concretezza. E’ bello fare memoria di come non ci sia carisma senza un’esperienza fondante concreta. E che abitualmente non è legata a una missione universale, ma a una diocesi, a un posto concreto. Poi si fa universale, ma all’inizio, alle radici… Pensiamo ai Francescani. Se uno dice: “Sono francescano”, qual è il posto che ci viene in mente? Assisi! Subito! “Ma siamo universali!” Sì, siete dappertutto, è vero, ma c’è l’origine concreta. E vivere intensamente il carisma è volere incarnarlo in un posto concreto.</p>\n<p>Il carisma va incarnato: nasce in un posto concreto e poi cresce e continua a incarnarsi in posti concreti. Ma sempre bisogna cercare dove è nato, come è nato il carisma, in quale città, in quale quartiere, con quale fondatore, quale fondatrice, come si è formato... E questo ci insegna ad amare la gente dei posti concreti, amare gente concreta, avere ideali concreti: la concretezza la dà la diocesanità. La concretezza della Chiesa la dà la diocesanità. E questo non vuol dire uccidere il carisma, no. Questo aiuta il carisma a farsi più reale, più visibile, più vicino. E poi, ogni tanto – ogni sei anni, normalmente – i consacrati si riuniscono in capitolo, e provengono dalle diverse “<i>concretezze</i>”, e questo fa crescere l’istituto. Ma sempre con la radice nella diocesanità: nelle diverse diocesi, dove questo carisma è nato e dove è andato. Questa è la concretezza. Quando l’universalità di un istituto religioso, che cresce e va e va, si dimentica di inserirsi nei posti concreti, nelle diocesi concrete, questo Ordine religioso alla fine si dimentica di dove è nato, del carisma fondante. Si universalizza alla maniera delle Nazioni Unite, per esempio. “Sì, facciamo una riunione universale, tutti insieme…”. Ma non c’è quella <i>concretezza</i> della diocesanità: dove è nato il carisma e dove è andato poi e si è inserito in quelle Chiese particolari. Istituti religiosi volanti non esistono! E se qualcuno ha questa pretesa, finirà male. Sempre le radici nella diocesi. E qui c’è il non facile rapporto tra i religiosi consacrati e i vescovi. Adesso si sta lavorando a un nuovo progetto per fare di nuovo il documento<a href=\"http://www.vatican.va/roman_curia/congregations/ccscrlife/documents/rc_con_ccscrlife_doc_14051978_mutuae-relationes_it.html\"> <i>Mutuae relationes</i></a>, che ha 40 anni, ed è ora di rivederlo. Perché sempre ci sono conflitti, anche conflitti di crescita, conflitti buoni, e anche alcuni non tanto buoni. Ma questo è importante: un carisma che abbia la pretesa di non prendere sul serio l’aspetto della diocesanità e si rifugia soltanto negli aspetti <i>ad intra</i>, questo lo porterà a una spiritualità autoreferenziale e non universale come la Chiesa di Gesù Cristo.</p>\n<p>Questa parola mi è piaciuta tanto, Madre: diocesanità. Dove il carisma è nato e dove si inserisce nella sua crescita.</p>\n<p>Un secondo aspetto che mi piacerebbe sottolineare è la <i>disponibilità</i>. Una disponibilità ad andare dove c’è più rischio, dove c’è più bisogno, dove c’è più necessità. Non per curare se stessi: per andare a donare il carisma e inserirsi dove c’è più necessità. La parola che uso spesso è <i>periferie</i>, ma io dico <i>tutte</i> le periferie, non solo quelle della povertà, tutte. Anche quelle del pensiero, tutte. Inserirsi in esse. E queste periferie sono il riflesso dei posti dove è nato il carisma primordiale. E quando dico <i>disponibilità</i>, dico anche revisione delle opere. E’ vero, alle volte si fanno revisioni perché non c’è personale e si deve fare. Ma anche quando c’è personale, quando c’è gente, domandarsi: il nostro carisma è necessario in questa diocesi, o in questo posto della diocesi? O sarà più necessario da un’altra parte e in questo posto potrà venire un altro carisma, ad aiutare? Essere disponibili ad andare <i>oltre</i>, sempre oltre: il “<i>Deus semper maior</i>”. Sempre andare oltre, oltre… Essere disponibili e non aver paura dei rischi; con la prudenza del governo, ma… Questo è importante, queste due cose, direi: <i>diocesanità</i> e <i>disponibilità</i>. Diocesanità come riferimento alla nascita, e anche disponibilità per crescere e inserirsi nelle diocesi. Direi questo, riprendendo la Sua parola, <i>diocesanità</i>. Grazie.</p>\n<p><b>P. Andrea Caruso, O.F.M. Capp.</b></p>\n<p><i>Santità, mi chiamo frate Andrea Caruso, sacerdote dell’Ordine dei Frati Minori Cappuccini liguri. Questa è la domanda: come vivere e affrontare il generale calo di vocazioni alla vita sacerdotale e alla vita consacrata?</i></p>\n<p><b>Papa Francesco:</b></p>\n<p>Grazie.</p>\n<p>Si dice dei Francescani che si riuniscono sempre, e si dice: “Quando non sono in capitolo, sono in versetto”. Sempre sono in qualche riunione, sono riuniti.</p>\n<p>Dunque il calo [delle vocazioni]. C’è un problema demografico: il calo demografico in Italia. Noi siamo sotto zero, e se non ci sono ragazzi e ragazze, non ci saranno vocazioni. Era più facile in tempi di famiglie più numerose avere vocazioni. C’è un calo che è anche conseguenza del calo demografico. Non è l’unica ragione, ma questa dobbiamo averla presente. E’ più facile convivere con un gatto o con un cane che con i figli. Perché io mi assicuro l’amore programmato, perché non sono liberi, io li allevo fino a un certo punto, c’è un rapporto, mi sento accompagnato o accompagnata con il gatto, con il cane, e non con i figli. Uno dei miei assistenti, che ne ha tre [figli] mi dice così [ride]. Si, è vero. In ogni epoca, dobbiamo vedere le cose che succedono come un passaggio del Signore: oggi il Signore passa tra noi e ci pone questa domanda: “Cosa succede?”. Cosa succede? Il calo è vero. Ma io mi faccio un’altra domanda: che cosa ci dice o ci sta chiedendo il Signore, adesso? La crisi vocazionale è una crisi che tocca tutta la Chiesa, tutte le vocazioni: sacerdotali, religiose, laicali, matrimoniali… Pensa alla vocazione al matrimonio, che è tanto bella. Non si sposano, i giovani; convivono, preferiscono quello. E’ una crisi trasversale, e dobbiamo a pensare le cose così. E’ una crisi che tocca tutti, anche la vocazione matrimoniale. Una crisi trasversale. E come tale è un tempo per domandarsi, per domandare al Signore e domandarci noi: cosa dobbiamo fare? cosa dobbiamo cambiare? Affrontare i problemi è una cosa necessaria; e imparare dai problemi è una cosa obbligatoria. E noi dobbiamo imparare anche dai problemi. Cercare una risposta che non sia una risposta riduttiva, che non sia una risposta “di conquista”. </p>\n<p>Una cosa brutta che è accaduta nella Chiesa qui in Italia – sto parlando degli anni Novanta, più o meno –: alcune congregazioni che non avevano case nelle Filippine, andavano e portavano qui delle ragazze, le hanno “viziate” e le ragazze venivano. Brave ragazze, buone … Poi la maggioranza lasciava. Io ricordo, nel Sinodo del 1994, una lettera pastorale dei vescovi delle Filippine che vietavano di fare questo, e le congregazioni che non hanno case nelle Filippine non possono fare questo. Primo. Secondo: la formazione iniziale si deve fare nel Paese [d’origine], poi si può andare in un altro Paese, ma la formazione iniziale, nel proprio Paese. E ricordo come se fosse oggi, credo che fosse il “Corriere della Sera”, il titolo a caratteri cubitali: “La tratta delle novizie”. E’ stato uno scandalo. Anche in alcuni Paesi latinoamericani. Sto pensando a una congregazione… Prendevano il bus e andavano in certi posti poveri, e convincevano le ragazze a venire a Buenos Aires e a farsi novizie, e venivano. E poi le cose non andavano bene. E qui, in Italia – a Roma – questo è un dato di 15 anni fa, l’ho saputo da alcune congregazioni che andavano nei Paesi ex-comunisti dell’Europa centrale in cerca di vocazioni, ragazze, Paesi poveri… Venivano, ma non avevano vocazione, però non volevano tornare; alcune trovavano un lavoro e altre, poverette, finivano sul marciapiede. </p>\n<p>E’ difficile il lavoro vocazionale, ma si deve fare. E’ una sfida. Dobbiamo essere creativi, nel lavoro vocazionale. L’altro giorno sono stati in una riunione – prima del vostro capitolo nella provincia delle Marche, sono venuti da me. Quasi tutti. A fare una sorta di pre-capitolo con il Papa. Tanti giovani! “Come avete tante vocazioni?” – “Non so, cerchiamo di vivere la vita come la voleva San Francesco”. La fedeltà al carisma fondazionale. E quando ci sono congregazioni che sono fedeli al carisma fondazionale, ma con quell’amore che fa vedere l’attualità che ha quel carisma, la bellezza, questo attira. E poi la testimonianza. Se noi vogliamo consacrati, consacrate, sacerdoti dobbiamo dare testimonianza che siamo felici, che siamo felici. E che finiamo la nostra vita felici della scelta che Gesù ha fatto di noi. La testimonianza di gioia, anche nel modo di vivere. Ci sono consacrati, consacrate, sacerdoti, vescovi cristiani, ma vivono come pagani. Un giovane, una giovane di oggi guarda e dice: “No, così io non voglio!”. E questo spinge fuori la gente. Poi, è importante la conversione pastorale e missionaria. Una delle cose che i giovani di oggi cercano tanto è la missionarietà. Lo zelo apostolico: vedere nella testimonianza anche un grande zelo apostolico, che uno non vive per se stesso, che vive per gli altri, che dà la vita, dà la vita. Una volta – l’ho saputo appena vescovo, negli anni ’92 – ho saputo che una congregazione di suore del posto dov’ero, nel quartiere, nella zona di Buenos Aires dove io ero vescovo ausiliare, stava rifacendo la casa delle suore. Avevano un collegio molto ricco, molto ricco. Avevano i soldi. E avevano ragione: la casa delle suore doveva essere rifatta un po’. L’avevano fatta bene: anche con il bagno privato. Sta bene – io ho pensato – se è una cosa austera, oggi anche una comodità moderna è importante, non c’è problema … Ma alla fine hanno fatto un palazzo di lusso, per le suore. E anche – sto parlando del 1992, oggi sarebbe più comprensibile, non so, non sarebbe bene, ma non scandalizzerebbe tanto – in ognuna delle stanze delle suore, una tv. Qual è stato il risultato? Dalle due alle quattro del pomeriggio, tu non trovavi una suora, nel collegio: ognuna era nella sua stanza a guardare la telenovela. La mondanità. La mondanità spirituale. E la gente, i giovani chiedono testimonianza di autenticità, di zelo apostolico, di armonia con il carisma. E anche noi dobbiamo renderci conto che con questi comportamenti siamo noi stessi a provocare certe crisi vocazionali. Siamo stati noi stessi. Ci vuole una conversione pastorale, una conversione missionaria. Vi invito a prendere quei passi della <i> <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> che parlano di questo, sulla necessaria conversione missionaria, e questa è una testimonianza che attira vocazioni. </p>\n<p>Poi, le vocazioni ci sono, Dio le dà. Ma se tu – prete o consacrato o suora – sei sempre occupato, non hai tempo di ascoltare i giovani che vengono, che non vengono… “Sì, si, domani…”. Perché? I giovani sono “noiosi”, vengono sempre con le stesse domande… Se tu non hai tempo, vai a cercare un'altra persona che possa ascoltare. Ascoltarli. E poi, i giovani sono sempre in movimento: bisogna metterli su una strada missionaria. Quattro giorni di vacanza: vi invito, andiamo a fare una piccola missione in quel posto, in quel paesino, o andiamo a imbiancare la scuola di quel paesino che è tutta sporca… E i giovani vanno subito. E facendo queste cose, il Signore parla loro. La testimonianza. Questa è la chiave. Questa è la chiave.</p>\n<p>Cosa pensa un giovane quando vede un sacerdote, un consacrato o una consacrata? La prima cosa che pensa, se ha qualche movimento dello Spirito: “Io vorrei essere come quella, come quello”. Lì c’è il seme. Nasce dalla testimonianza. “Io mai vorrei essere come quello!” E’ la controtestimonianza. La testimonianza si fa senza parole. </p>\n<p>E finisco con un aneddoto. Nella zona di Buenos Aires, dove ero vescovo ausiliare, ci sono tanti ospedali, ma in tutti ci sono le suore. E in uno, che era vicino al vicariato, c’erano tre suore tedesche, anzianissime, malate, di una congregazione che non aveva gente da mandare. E la Madre generale, con buon senso, le ha richiamate: è stata una decisione prudente, presa con la pregata, parlandone col vescovo… una cosa ben fatta. E un sacerdote disse: “Io conosco la Madre generale di un istituto coreano di Seul, della Sacra Famiglia di Seul. Posso scrivere”. Ha scritto. “Va bene, va bene”. Alla fine, dopo quattro mesi, sono arrivate tre suore coreane. Sono arrivate lunedì – per dire – martedì si sono arrangiate un po’ le loro cose, e mercoledì sono scese ai reparti. Coreane, senza una parola di spagnolo. Dopo alcuni giorni, i malati erano tutti felici: “Ma che suore brave! Ma che bello, quello che dicono!” – “Ma come – dico – quello che dicono, se non parlano una parola di spagnolo?” – “No, no, ma è il sorriso, ti prendono la mano, ti fanno una carezza…”. Il linguaggio dei gesti! Ma soprattutto il linguaggio della testimonianza dell’amore! Guarda, anche senza parole, tu puoi attrarre gente. La testimonianza è decisiva nelle vocazioni: è decisiva. </p>\n<p>Grazie per quello che fate! Grazie tante!</p>\n<p>Vi chiedo di pregare per me. Vi ringrazio per la vostra vita consacrata, per la vostra vita presbiterale. E avanti, avanti, che il Signore è grande e ci darà figli e nipoti nelle nostre congregazioni e nelle nostre diocesi!</p>\n<p>Grazie.</p>\n<p>E adesso vi do la benedizione, e andate avanti con coraggio! E mi piacerebbe salutare i quattro che hanno avuto il coraggio di fare le domande.</p>\n<p>[Benedizione]</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2017/inside/documents/papa-francesco-genova_2017.html\">VISITA PASTORAL DO PAPA FRANCISCO A GÊNOVA</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM OS SACERDOTES, CONSAGRADOS E SEMINARISTAS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Catedral de São Lourenço, Gênova<br>Sábado, 27 de maio de 2017</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/5/27/vescovi-religiosi-genova.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Papa Francisco</b></p>\n<p>Irmãos e irmãs, convido-vos a rezar juntos pelos nossos irmãos coptas egípcios que foram assassinados porque não queriam renegar a fé. Juntamente com eles, com os seus bispos, com o meu irmão Tawadros, exorto-vos a rezar juntos em silêncio e depois a recitar uma Ave-Maria.</p>\n<p>[silêncio — “Ave-Maria”].</p>\n<p>E não nos esqueçamos que hoje os mártires cristãos são mais numerosos do que nos tempos antigos, do que nos primeiros tempos da Igreja. São mais numerosos.</p>\n<p><b>[Padre Andrea Carcasole]</b></p>\n<p><i>Sou vice-pároco da paróquia de São Bartolomeu da Cartuxa aqui em Génova, que conta com doze mil habitantes. Perguntamos hoje à Vossa Santidade os critérios para realizar uma intensa vida espiritual no nosso ministério que, na complexidade da vida moderna e das tarefas inclusive administrativas, tende a fazer-nos viver dispersos e fragmentados. </i></p>\n<p><b>Papa Francisco</b></p>\n<p>Obrigado padre Andrea pela pergunta. Eu diria, que quanto mais imitarmos o estilo de Jesus, tanto melhor realizaremos o nosso trabalho de pastores. Este é o critério fundamental: o <i>estilo</i> de Jesus. Como era o estilo de Jesus na qualidade de pastor? Jesus estava sempre a caminho. Os Evangelhos, com as nuances específicas de cada um, sempre nos fazem ver Jesus a caminho, no meio das pessoas, a “multidão” diz o Evangelho. O Evangelho distingue bem os discípulos, a multidão, os doutores da lei, os saduceus, os fariseus... O Evangelho distingue: é interessante. E Jesus estava no meio da multidão. Se imaginarmos como deveria ser a organização do horário do dia de Jesus, lendo os Evangelhos podemos afirmar que passava a maior parte do tempo na rua. Isto quer dizer proximidade das pessoas, proximidade dos problemas. Não se escondia. Mas, à noite, muitas vezes escondia-se para rezar, para estar com o Pai. E estes dois aspetos, este modo de ver Jesus, na rua e em oração, é de grande ajuda para a nossa vida do dia a dia, que não é na estrada, é <i>apressada</i>. São coisas diferentes. Acerca de Jesus narra-se que talvez estivesse com um pouco de pressa quando foi rumo à Paixão: foi a Jerusalém “decididamente”. Mas este hábito, este modo “enlouquecido” de viver sempre olhando para o relógio — “devo fazer isto, isso, mais isto...” — não é um modo pastoral, Jesus não se comportava desta maneira. Jesus nunca esteve parado. E, como todos aqueles que caminham, Jesus estava exposto à dispersão, a ser “fragmentado”. Por esta razão gosto da pergunta, porque é evidente que surge de um homem que <i>caminha</i>, que não é estático. Não devemos ter medo do movimento e da dispersão do nosso tempo. Mas o maior medo no qual devemos pensar, que podemos imaginar, é uma vida <i>estática</i>: uma vida típica do sacerdote que tem tudo bem resolvido, tudo em ordem, estruturado, tudo no seu lugar, os horários — a que horas abre a secretaria, a igreja fecha a tal hora... — . Tenho medo do sacerdote estático. Tenho medo. Também quando é estático na oração: rezo de tal a tal hora. Mas não tens vontade de ir passar com o Senhor uma hora a mais a fim de olhar para Ele e de te deixares olhar por Ele?. Esta é a pergunta que eu dirigiria ao sacerdote estático, que tem tudo perfeito, organizado... Diria que uma vida assim, tão estruturada, não é uma vida cristã. Talvez aquele pároco seja um bom empresário, mas pergunto-me: é cristão? Ou pelo menos, vive como cristão? Sim, celebra a Missa, mas o seu estilo é cristão? Ou talvez seja um crente, um homem bom, vive na graça de Deus, mas com um estilo de empresário. Jesus sempre foi um homem de rua, um homem a caminho, um homem aberto às surpresas de Deus. Ao contrário, o sacerdote que tem tudo planificado, tudo estruturado, geralmente está fechado às surpresas de Deus e perde aquela alegria da surpresa do encontro. O Senhor conquista-te quando não esperas, mas estás aberto. Um primeiro critério é <i>não temer esta tensão</i> que nos cabe viver: estejamos na estrada, o mundo é assim. É um sinal de vida, de vitalidade: um pai, uma mãe, um educador está sempre exposto a isto e vive a tensão. Um coração que ama, que se entrega, sempre viverá assim: exposto a esta tensão. E alguém pode também ter a fantasia de dizer: “Ah, quero tornar-me sacerdote de clausura, irmã de clausura, deste modo não terei esta tensão”. Mas também os padres do deserto iam ao deserto para <i>lutar</i> ainda mais. Aquela luta, aquela tensão.</p>\n<p>Acho que devemos pensar nalguns aspetos disto. Se olharmos para Jesus, os Evangelhos fazem-nos ver dois momentos, que são fortes, que são o fundamento. Eu disse isto no início e volto a reiterá-lo: <i>o encontro com o Pai e o encontro com as pessoas</i>. A maioria das pessoas com as quais se encontrava Jesus era gente que tinha dificuldade, gente necessitada — doentes, endemoninhados, pecadores — também pessoas marginalizadas, leprosos. E o encontro com o Pai. No encontro com o Pai e com os irmãos, é ali que se verifica esta tensão: tudo deve ser vivido nesta ótica do <i>encontro</i>. Tu, sacerdote, encontras-te com Deus, com o Pai, com Jesus na Eucaristia, com os fiéis: <i>encontras-te</i>. Não há um muro que impeça o encontro; não há uma formalidade demasiado rígida que impeça o encontro. Por exemplo, <i>a oração</i>: podes estar uma hora diante do Tabernáculo, mas sem encontrar o Senhor,<b> </b> rezando como um papagaio. Mas assim perdes tempo! A oração: quando rezares, reza e encontra o Senhor, permanece em silêncio, deixa que o Senhor olhe para ti; diz uma palavra ao Senhor, pede algo. Permanece em silêncio, ouve o que diz, o que te faz sentir... <i> Encontro.</i> E com as pessoas é a mesma coisa. Nós sacerdotes sabemos quanto sofrem as pessoas quando vêm para nos pedir um conselho ou qualquer coisa. “O que é que aconteceu?... Sim, sim, mas agora não tenho tempo, não...”. Depressa, não a caminho, depressa, esta é a diferença. Aquele que está parado e aquele que vai depressa nunca se encontram. Conheci um bom sacerdote que tinha uma grande genialidade: foi professor de literatura de alto, altíssimo nível, porque também ele era um poeta e conhecia bem as letras. E quando se aposentou — é um religioso — pediu ao seu provincial que o enviasse a uma paróquia dos bairros degradados, com os pobres. Para ter este serviço, um homem com aquela cultura, foi ali deveras com a vontade de encontrar — era um homem de oração — de continuar a encontrar Jesus e de encontrar um povo que não conhecia: o povo dos pobres; foi com muita generosidade. Este homem pertencia à comunidade onde eu estava, a comunidade religiosa. E o provincial disse-lhe: “um dia por semana vai à comunidade”. E ele vinha frequentemente, falava com todos nós, confessava-se, aproveitava e voltava. Certo dia disse-me: “Mas estes teólogos... falta-lhes algo”. Eu respondi: “O que lhes falta?”. “Por exemplo, o professor de eclesiologia, deve fazer duas novas dissertações”. “Ah sim, quais?”. E ele respondeu assim: “O povo de Deus, a gente da paróquia, é ontologicamente <i>maçador</i>, ou seja cansa, e sob o ponto de vista metafísico, essencialmente <i> olímpico</i>”. O que significa “olímpico”? Que faz o que quer; podes dar-lhe um conselho, mas depois o futuro dirá... E quando trabalhas com as pessoas, elas cansam-te, e por vezes aborrecem-te um pouco. Mas é o Povo de Deus! Pensa em Jesus, naquela vez em que estava pela estrada e dizia: “Mas quem me tocou?”— “Mas Mestre, o que estás a dizer? Olha quanta gente tens à tua volta”. “Alguém me tocou” — “Mas olha...”. As pessoas sempre te cansam. Deixar-se cansar pelas pessoas; não defender demasiadamente a própria tranquilidade. Vou ao confessionário: encontro a fila, mas eu tinha a intenção de sair... Não a Missa, mas algo que se podia ou não fazer, eis, então eu tinha em mente isto, olho para o relógio e o que faço? É uma opção: permaneço no confessionário e continuo a confessar até que acabe, ou digo às pessoas: “Tenho outro compromisso, sinto muito, até logo”. Devemos encontrar sempre as pessoas. Mas este encontro com a gente é muito mortificante, é uma cruz! Encontrar a gente é uma cruz, porque na paróquia talvez haja uma, duas, dez pessoas — velhinhas — que te preparam um doce e o trazem para ti, boas... Mas quantas situações dramáticas deves presenciar! E isto cansa a alma e leva-te à oração de intercessão.</p>\n<p>Eu diria estas duas coisas, nesta tensão. É muito importante. E um dos sinais que indicam que não se está a percorrer o caminho bom é quando o sacerdote fala demasiado de si mesmo, demasiado: sobre as coisas que faz, o que gosta de fazer... é autorreferencial. É um sinal que aquele não é um homem do encontro, no máximo é um homem do espelho, gosta de se espelhar, refletindo a própria imagem; precisa de preencher o vazio do coração falando de si mesmo. Ao contrário, o sacerdote que leva uma vida de encontro, como o Senhor na oração e com as pessoas até ao fim do dia, está “rasgado”, dizia São Luís Orione, “como um farrapo”. E alguém pode responder: “Mas, Senhor, necessito de outras coisas...”. Estás cansado? Vai em frente. Aquele cansaço é santidade, desde que haja a oração. Caso contrário, poderia ser também um cansaço devido à autorreferencialidade. Vós sacerdotes deveis examinar-vos sobre isto: sou um homem de encontro? Sou um homem de tabernáculo? Sou um homem de rua? Sou um homem “de ouvido”, que sabe escutar? Ou quando começam a contar-me algo, respondo imediatamente: “Sim, sim, as coisas estão assim e assim...”. Deixo-me cansar pelas pessoas? Assim era Jesus. Não existem fórmulas. Jesus tinha uma consciência clara de que a sua vida era para os outros: para o Pai e para a gente, não para si mesmo. Entregava-se, doava-se: entregava-se às pessoas, entregava-se ao Pai na oração. E viveu a sua vida em chave de missão: “Sou enviado pelo Pai para dizer estas coisas”.</p>\n<p>Um aspeto que não nos ajuda é a debilidade na diocesanidade. Mas sobre isto falarei respondendo a outra pergunta.</p>\n<p>Far-nos-á bem, fará bem a todos os sacerdotes recordar que somente Jesus é o Salvador, não há outros salvadores. E talvez pensar que Jesus nunca, nunca, se ligou às estruturas, mas ligava-se sempre às relações. Se um sacerdote vir que na sua vida o seu comportamento está demasiado ligado às estruturas, algo não está bem. E Jesus não fazia isto, Jesus ligava-se às relações. Uma vez ouvi um homem de Deus — penso que vão introduzir a causa de beatificação deste homem — dizer: «Na Igreja deve-se viver aquele ditado: “mínimo de estruturas para o máximo de vida, e nunca máximo de estruturas para o mínimo de vida”». Sem relações com Deus e com o próximo, nada tem sentido na vida de um sacerdote. Farás carreira, irás para aquele lugar, para aquele outro; àquela paróquia da qual gostas ou entrarás numa terna para ser bispo. Farás carreira. Mas o coração? Permanecerá vazio, porque o teu coração está ligado às estruturas e não às relações, às relações essenciais: com o Pai, com Deus, com Jesus e com as pessoas. Esta é um pouco a resposta sobre os critérios que desejo indicar-vos. “Mas, Padre, o senhor não é moderno... Estes critérios são antigos...”. A vida é assim, filho! São os velhos critérios da Igreja que são modernos, ultramodernos!</p>\n<p><b>[Padre Pasquale Revello]</b><i> </i></p>\n<p><i>Sou pároco. Trabalho em Recco, uma bonita cidade no litoral, na paróquia de São João Batista: sete mil habitantes. Gostaríamos de viver melhor a fraternidade sacerdotal tão recomendada pelo nosso cardeal arcebispo e promovida com encontros diocesanos, vicariais, peregrinações, retiros e exercícios espirituais, semanas de comunidade. Pode dar-nos algumas indicações?</i></p>\n<p><b>Papa Francisco</b></p>\n<p>Obrigado, padre Pasquale. Quantos anos tem?</p>\n<p><b>[Padre Pasquale]</b></p>\n<p><i>completei 81.</i></p>\n<p><b>Papa Francisco</b></p>\n<p>Somos coetâneos! Mas faço-lhe uma confissão: ouvindo-o falar deste modo, ter-lhe-ia dado 20 anos a menos!</p>\n<p>Fraternidade: é uma palavra bonita, mas não pode ser cotada na bolsa de valores. É uma palavra que não se cota na bolsa de valores. A fraternidade entre nós é muito difícil. A fraternidade presbiteral é um trabalho que deve ser feito todos os dias. Talvez sem nos darmos conta, mas corremos o risco de criar aquela imagem do sacerdote que sabe tudo, não precisa que alguém lhe diga algo mais: “Sei tudo, sei tudo”. Hoje as crianças diriam: “Este é um sacerdote <i>google </i>ou <i>wikipedia</i>!”. Sabe tudo. E esta é uma realidade que faz muito mal à vida presbiteral: a autossuficiência. Este tipo de sacerdote diz: “Para que perder tempo nas reuniões?... E quantas vezes estou nas reuniões e enquanto o meu irmão sacerdote fala, fico em órbita nos meus pensamentos, penso nas coisas que devo fazer amanhã...”. Faço uma pergunta: mas se o bispo dissesse: “sabeis que a partir do próximo ano aumentará a contribuição de 8 por mil para os sacerdotes?”, então “a órbita” desce imediatamente, porque há algo que tocou o coração! Isto interessa-te? E o que te diz aquele sacerdote jovem ou aquele sacerdote idoso ou de meia-idade, não te interessa? Uma boa pergunta que devemos fazer a nós mesmos: nas reuniões, quando me sinto um pouco distante do que o outro está a dizer, ou não me interessa, questionar-me: “Mas por que não me interessa isto? O que é que me interessa? Onde está a porta para chegar ao coração daquele irmão sacerdote que está a falar, contando a sua vida, que é uma riqueza para mim?”. É uma verdadeira ascese, a da fraternidade sacerdotal! A fraternidade. Escutar, rezar juntos...; e depois um bom almocinho juntos, fazer festa juntos... para os jovens sacerdotes, uma partida de futebol juntos... Isto faz bem! Faz bem. Irmãos. A fraternidade, tão humana. Fazer com os sacerdotes do presbitério o que eu fazia com os meus irmãos: este é o segredo. Mas há o egoísmo; devemos recuperar o sentido da fraternidade que... sim, fala-se sobre ela, mas ainda não entrou no coração dos presbíteros, não entrou profundamente. Nalguns um pouco, noutros menos, mas deve entrar mais. O que acontece ao outro, comove-me; o que diz aquele irmão de hábito, talvez o diga para me ajudar a resolver um problema. “Mas aquele pensa de forma diferente de mim...”. Escuta-o! Pega o que precisares. Os irmãos são uma riqueza uns para os outros. É isto que abre o coração: recuperar o sentido da fraternidade. É algo muito sério. Nós sacerdotes, nós bispos, não somos o Senhor. Não. O Senhor é Ele. Nós somos os discípulos do Senhor, e devemos ajudar-nos uns aos outros. Também debater, como discutiam os discípulos quando se questionavam quem era o maior entre eles. Também discutir. É bonito inclusive ouvir discussões nas reuniões sacerdotais, porque se há discussão há liberdade, amor, confiança, fraternidade! Não ter medo. Aliás, devemos temer o contrário: não dizer as coisas, mas depois, por detrás: “Ouviste o que disse aquele tolo? Ouviste que ideia extravagante?”. Os mexericos, o “esfolar-se” mutuamente, a rivalidade... Quero dizer-vos uma coisa... Pensei três vezes se posso dizê-la ou não. Sim, posso dizê-la. Não sei se a <i>devo</i> dizer, mas <i>posso</i> dizê-la. Vós sabeis que para nomear um bispo pedem-se informações sobre este clérigo aos sacerdotes e também aos fiéis e às consagradas, e ali, no questionário que se envia ao núncio, está escrito: “isto é segredo”. Não se pode dizer a ninguém, mas este sacerdote é um possível candidato a bispo. E pedem-se informações. Às vezes encontram-se verdadeiras calúnias ou opiniões que, sem ser calúnias graves, depreciam a pessoa do sacerdote; e compreende-se imediatamente que por detrás há rivalidade, ciúme, inveja... Quando não há fraternidade sacerdotal, há — a palavra é dura — traição: atraiçoa-se o irmão. Vende-se o irmão. Para exaltar o ego. Sim, “esfola-se” o irmão. Pensai, fazei um exame de consciência sobre isto. Peço-vos: quantas vezes falei bem, ouvi bem, numa reunião, irmãos sacerdotes que pensam de maneira diferente ou dos quais não gosto? Quantas vezes, logo que começaram a falar, fechei os ouvidos? E quantas vezes critiquei-os, “depenei-os”, “esfolei-os” às escondidas? O grande inimigo da fraternidade sacerdotal é isto: o mexerico por inveja, por ciúme ou porque não é do meu agrado, ou porque pensa de outra maneira. Portanto, é mais importante a ideologia do que a fraternidade; é mais importante a ideologia do que a doutrina... Mas a que ponto chegamos? Pensai. O mexerico ou o facto de julgar mal os irmãos é um “mal de clausura”: quanto mais estivermos fechados nos nossos interesses, tanto mais criticaremos os outros. E nunca querer ter a última palavra: a última palavra sairá sozinha, ou dirá o bispo; mas eu digo a minha e ouço a dos outros. </p>\n<p>Depois, quando há sacerdotes doentes, fisicamente enfermos, vamos visitá-los, ajudemo-los... Mas pior ainda, quando se trata de doentes psíquicos; e quando estão doentes moralmente. Faço penitência por eles? Rezo por eles? Procuro aproximar-me para os ajudar, para lhes mostrar o olhar misericordioso do Pai? Ou vou imediatamente ter com outro amigo para lhe dizer: “Sabes! Sobre aquele ali soube isto, isso e aquilo...”. E “sujo-o” ainda mais. Mas se aquele pobrezinho caiu vítima de Satanás, também tu queres esmagá-lo? Estas coisas não são fábulas: isto acontece, isto sucede.</p>\n<p>Além disso, outra coisa que pode ajudar é saber que nenhum de nós é o todo. Todos nós fazemos parte de um corpo, do Corpo de Cristo, da Igreja, desta Igreja particular. E quem tiver a pretensão de ser o todo, de ter sempre razão ou de ocupar este ou aquele cargo, erra. Mas isto aprende-se no seminário. Sei que aqui estão presentes os superiores dos seminários, os formadores, os padres espirituais. Isto é muito importante. Um bom arcebispo vosso, cardeal Canestri, dizia que a Igreja é como um rio: o importante é permanecer <i> dentro</i> do rio. Se estiveres no centro, mais à direita ou mais à esquerda, mas dentro do rio, esta é uma variedade lícita. O importante é estar <i>dentro</i> do rio. Muitas vezes nós queremos que o rio se estreite somente da nossa parte e condenamos os outros... isto não é fraternidade. Todos dentro do rio, todos! Isto aprende-se no seminário. E aos formadores dou o seguinte conselho: se virdes um bom seminarista, inteligente, que parece bom, é bom mas é um mexeriqueiro [bisbilhoteiro], mandai-o embora. Porque depois esta será uma hipoteca para a fraternidade presbiteral. Se não se corrige, mandai-o embora. Logo no início. Existe um ditado, não sei como se diz em italiano: «Cria corvos e eles te comerão os olhos». Se no seminário criares «corvos» que «bisbilhotam», eles destruirão qualquer presbitério, toda a fraternidade no presbitério.</p>\n<p>Além disso, há muitas provas: por exemplo, o pároco e o vice-pároco. Às vezes, estão de acordo naturalmente, têm o mesmo temperamento; mas muitas vezes são diferentes, muito diversos, porque no rio um está de um lado e o outro do outra: mas todos estão dentro do rio. Fazei um esforço para vos entenderdes, para vos amardes, para falardes uns aos outros... O importante é permanecer dentro do rio. O importante é não falar mal do próximo e procurar a unidade. E temos o dever de valorizar as luzes, as riquezas, os dons e os carismas de cada um. Isto é importante! Os Padres do deserto ensinam-nos muito a este propósito: sobre a fraternidade, o perdão, a ajuda. Certa vez, alguns monges foram visitar o Bispo Pafnúcio: estavam preocupados com um pecado que um dos seus irmãos tinha cometido, e por isso vão ter com o monge para lhe pedir ajuda, mas antes de ir, tinham bisbilhotado muito entre si. E o Bispo Pafnúcio, depois de os ter ouvido, disse: «Sim, vi à margem do rio um homem que estava imerso na lama, até aos joelhos. Alguns irmãos queriam ajudá-lo e fizeram-na chegar ao pescoço». Existem algumas «ajudas» que procuram destruir, não auxiliar: só se disfarçam de ajudas. Isto sempre acontece na murmuração. Algo que nos ajudará muito, quando estivermos diante de pecados ou de ações desagradáveis dos nossos irmãos, de situações que procuram destruir a fraternidade, é perguntar-nos: «Quantas vezes eu fui perdoado?», Isto ajuda.</p>\n<p>Obrigado, padre Pasquale. E obrigado pela sua juventude.</p>\n<p><b>[Madre Rosangela Sala, presidente da USMI na Ligúria] </b></p>\n<p><i>Pertenço ao Instituto das irmãs da Imaculada e represento a parte feminina da vida consagrada na Ligúria. Sabemos que Vossa Santidade viveu uma longa experiência de consagração em diferentes situações, desempenhando diversos cargos. O que nos pode dizer para podermos levar uma vida com intensidade crescente em relação ao carisma, ao apostolado, na nossa diocese que é a Igreja?</i></p>\n<p><b>Papa Francisco</b></p>\n<p>Obrigado, Madre. Conheço Madre Rosangela há anos... É uma boa mulher, mas tem um defeito. Posso revelá-lo? Guia a 140! [ri, riem]. Ela gosta de ir depressa, mas é uma boa pessoa.</p>\n<p>A senhora disse uma palavra que aprecio muito, aprecio tanto: <i> diocesanidade</i>. Mais do que uma palavra, é uma dimensão que eu gostaria de relacionar com as perguntas precedentes. Uma dimensão da nossa vida de Igreja, porque é a diocesanidade que nos salva da abstração, do nominalismo, de uma fé um pouco gnóstica ou que apenas «voa no ar». A diocese é aquela porção do povo de Deus que tem um rosto. A diocese tem o semblante do povo de Deus. A diocese fez, faz e fará história. Todos nós estamos inseridos na diocese. E isto ajuda-nos a fim de que a nossa fé não seja teórica, mas sim prática. E vós, consagradas e consagrados, sois uma dádiva para a Igreja porque cada carisma, cada um dos carismas é um dom para a Igreja, para a Igreja universal. Mas é sempre interessante ver como cada um dos carismas, todos os carismas nascem num lugar concreto e muito vinculado à vida de uma diocese concreta. Os carismas não nascem no ar, mas num lugar concreto. Depois o carisma cresce, cresce, cresce e tem um caráter deveras universal; mas na origem há sempre uma situação concreta. É bom recordar que não existe carisma sem uma experiência fundante concreta. E que habitualmente não está vinculada a uma missão universal, mas sim a uma diocese, a um lugar concreto. Depois, torna-se universal, mas no início, nas raízes... Pensemos nos Franciscanos. Se alguém disser: «Sou franciscano», qual é o lugar que nos vem à mente? Assis! Imediatamente! «Mas somos universais!». Sim, estais em toda a parte, é verdade, mas existe uma origem concreta. E viver intensamente o carisma significa desejar encarná-lo num lugar concreto.</p>\n<p>O carisma deve ser encarnado: ele nasce num lugar concreto e, em seguida, cresce e continua a encarnar-se noutros lugares concretos. Mas é preciso procurar saber sempre onde nasceu, como surgiu o carisma, em que cidade e bairro, com qual fundador, fundadora, como se formou... E isto ensina-nos a amar as pessoas dos lugares concretos, a amar gente concreta, a ter ideais concretos: e a concretitude é conferida pela diocesanidade. A situação concreta da Igreja deriva da diocesanidade. E isto não significa aniquilar o carisma, não! Isto ajuda o carisma a tornar-se mais real, mais visível, mais próximo. Além disso, de vez em quando — normalmente, de seis em seis anos — os consagrados reúnem-se em capítulo, provenientes das diversas <i>«situações concretas»</i>, e é isto que leva o instituto a crescer. Mas sempre com a raiz na diocesanidade: nas várias dioceses, onde este carisma nasceu e onde foi parar. Isto é concreto. Quando a universalidade de um instituto religioso, que cresce e continua a aumentar, se esquece de se inserir nos lugares concretos, nas dioceses concretas, no final esta ordem religiosa esquece-se de onde nasceu, do carisma fundante. Por exemplo, universaliza-se à maneira das Nações Unidas. «Sim, façamos uma reunião universal, todos juntos...». Mas sem aquela <i>concretitude</i> da diocesanidade: onde nasceu o carisma, para onde foi em seguida e onde se inseriu naquelas Igrejas particulares. Não existem institutos religiosos voadores! E se alguém tiver esta pretensão, acabará mal. As raízes estejam sempre na diocese. Aqui há a não fácil relação entre os religiosos consagrados e os bispos. Agora elabora-se num novo projeto para redigir novamente o documento<i> Mutuae relationes</i>, escrito há quarenta anos; chegou a hora de o rever. Pois há sempre conflitos, inclusive contendas que fazem crescer, disputas boas e também algumas não tão boas. Mas isto é importante: um carisma que tiver a pretensão de não levar a sério o aspeto da diocesanidade, refugiando-se unicamente nos elementos <i> ad intra</i>, isto levá-lo-á a uma espiritualidade autorreferencial e não universal, como a Igreja de Jesus Cristo.</p>\n<p>Madre, gostei muito desta palavra: diocesanidade. Onde nasceu o carisma e onde ele se insere no seu crescimento.</p>\n<p>Um segundo aspeto que eu gostaria de ressaltar é a <i> disponibilidade</i>. A disponibilidade a ir onde há mais risco, onde existe maior carência, onde há mais necessidade. Não para se cuidar de si mesmo: para ir comunicar o carisma, inserindo-se onde há mais necessidade. A palavra à qual recorro com frequência é <i>periferias</i>, mas refiro-me a todas as periferias, não apenas à da pobreza. Todas! Até às do pensamento, todas! É preciso inserir-se nelas. E estas periferias constituem o reflexo dos lugares onde surgiu o carisma primordial. E quando digo <i>disponibilidade</i>, refiro-me inclusive à revisão das obras. É verdade, às vezes fazem-se revisões porque não há pessoal, e é preciso fazê-las. Mas mesmo quando há pessoal, quando há pessoas, é preciso interrogar-se: o nosso carisma é necessário nesta diocese, ou neste lugar da diocese? Ou será mais útil noutra parte, e no seu lugar poderá inserir-se outro carisma para ajudar? Permanecer disponível para ir <i>mais além</i>, sempre além: o <i>«Deus semper maior»</i>. Ir sempre mais além, mais além... Estar disposto e não ter medo de correr riscos; com a prudência da governação, mas... Isto é importante, diria estas duas palavras: <i>diocesanidade</i> e <i>disponibilidade</i>. Diocesanidade como referência ao nascimento, mas também disponibilidade para crescer e para se inserir nas dioceses. Retomando a sua palavra, <i>diocesanidade,</i> diria isto. </p>\n<p>Obrigado!</p>\n<p><b>[Padre Andrea Caruso, O.F.M. Cap.] </b></p>\n<p><i>Sou presbítero da ordem dos Frades menores capuchinhos da Ligúria. Eis a minha pergunta: como viver e enfrentar a diminuição generalizada de vocações para o sacerdócio e para a vida consagrada?</i></p>\n<p><b>Papa Francisco</b></p>\n<p>Dos Franciscanos diz-se que se reúnem sempre, e afirma-se: «Quando não estão em capítulo, estão em versículo». Estão sempre nalguma reunião, estão sempre reunidos.</p>\n<p>Portanto, a diminuição [das vocações]. Existe um problema demográfico: a queda demográfica na Itália. Estamos abaixo de zero, e se não houver rapazes e moças, não haverá vocações. Era mais fácil encontrar vocações outrora, quando havia famílias mais numerosas. Esta diminuição é também consequência da queda demográfica. Não é a única razão, mas devemos ter presente também esta. É mais fácil conviver com um gato ou com um cão do que com filhos. Porque garanto para mim um amor programado, porque eles não são livres, crio-os até certo ponto, há uma relação, sinto-me acompanhado ou acompanhada pelo gato, pelo cão, e não pelos filhos. Um dos meus assistentes, que tem três [filhos], diz-me assim [ri]. Sim, é verdade. Em cada época, temos que ver aquilo que acontece como uma passagem do Senhor: hoje o Senhor passa no meio de nós e dirige-nos esta pergunta: «O que acontece?». Que acontece? A diminuição é real. Mas faço-vos outra pergunta: o que nos diz ou nos pede o Senhor, agora? A crise vocacional diz respeito à Igreja inteira, a todas as vocações: sacerdotais, religiosas, laicais, matrimoniais... Pensemos na vocação para o casamento, que é tão bonita! Os jovens não se casam, mas preferem conviver. Trata-se de uma crise transversal, e devemos pensar assim. É uma crise que diz respeito a todos, até à vocação matrimonial. Uma crise transversal. E como tal, este é um tempo para se interrogar, para perguntar ao Senhor, para nos questionarmos: como devemos reagir, o que devemos mudar? Enfrentar os problemas é algo necessário; e aprender dos problemas é algo obrigatório. Quanto a nós, devemos aprender também das problemáticas, procurar uma resposta que não seja redutiva, que não seja «de conquista».</p>\n<p>Eis algo de desagradável que aconteceu na Igreja na Itália — refiro-me mais ou menos aos anos noventa — quando algumas congregações que não tinham casas nas Filipinas, iam lá para trazer moças; «mimavam-nas» e elas vinham para cá. Jovens respeitáveis, bondosas... Depois, a maioria delas deixava. Recordo, no Sínodo de 1994, uma carta pastoral dos bispos das Filipinas que proibiam isto, e as congregações que não têm casas nas Filipinas não podem agir assim. Primeiro ponto. Segundo: a formação inicial deve ser feita no país [de origem]; depois é possível partir para outro país, mas a formação inicial deve ser feita na própria pátria. E recordo como se fosse hoje, acho que era no jornal «Corriere della Sera», a manchete: «O tráfico de noviças». Foi um escândalo. Inclusive nalguns países latino-americanos. Penso numa congregação... Apanhavam um meio de transporte, iam a certos lugares pobres e convenciam as jovens a partir para Buenos Aires, a fazer-se noviças; e elas partiam. Em seguida, as coisas não funcionavam. E aqui na Itália — em Roma — trata-se de um dado de há quinze anos, tomei conhecimento de algumas congregações que iam aos países ex-comunistas da Europa Central em busca de vocações: moças, países pobres... Elas vinham, mas não tinham vocação, e depois não queriam voltar; algumas encontravam um trabalho e outras, coitadas, acabavam nas ruas.</p>\n<p>O trabalho vocacional é difícil, mas deve ser feito. Trata-se de um desafio. Na obra vocacional devemos ser criativos. Há dias estiveram numa reunião — antes do vosso capítulo na província das Marcas, vieram ter comigo. Quase todos. para realizar uma espécie de pré-capítulo com o Papa. Numerosos jovens! «Como é que tendes tantas vocações?» — «Não sei, procuramos levar a vida como a desejava São Francisco». A fidelidade ao carisma fundacional. E quando há congregações que são fiéis ao carisma fundacional, mas com aquele amor que mostra a atualidade de tal carisma, a sua beleza, isto atrai. Além disso, o testemunho. Se quisermos consagrados, consagradas, sacerdotes, devemos dar testemunho de que somos felizes, de que nos sentimos contentes. E de que concluímos a nossa vida felizes com a escolha que Jesus fez de nós. O testemunho de alegria, também no nosso modo de viver. Existem consagrados, consagradas, sacerdotes e até bispos cristãos que vivem como pagãos. Um jovem, uma jovem de hoje olha e diz: «Não, assim não quero!». E isto afasta as pessoas. Depois, é importante a conversão pastoral e missionária. Um dos elementos que os jovens de hoje procuram muito é a missionariedade. O zelo apostólico: ver no testemunho inclusive um profundo zelo apostólico, que não vivemos para nós mesmos, mas para os outros, que damos a vida, que damos a vida! Certa vez — tomei conhecimento disto assim que me tornei bispo, em 1992 — eu soube que uma congregação de religiosas do lugar onde eu estava, no bairro de Buenos Aires do qual eu era bispo auxiliar, procedia com a reconstrução da casa das irmãs. Elas dispunham de um colégio muito rico, deveras rico. Possuíam dinheiro! E tinham razão: a casa das religiosas devia ser remodelada um pouco. Fizeram um bom trabalho: até com banheiro privado. Pois bem — pensei comigo mesmo — se se trata de algo austero, hoje até uma comodidade moderna é importante, não há problema... Mas no final construíram uma mansão de luxo para as irmãs. Além disso — refiro-me ao ano de 1992, hoje resultaria mais compreensível, não sei, não seria bom mas não causaria tanto escândalo — em cada quarto das irmãs havia um televisor. Qual foi o resultado? Das duas às quatro da tarde, não encontravas uma irmã no colégio: cada uma era no seu próprio quarto a assistir à telenovela. A mundanidade, a mundanidade espiritual. E as pessoas, os jovens, pedem testemunhos de autenticidade, de zelo apostólico, de harmonia com o carisma. E também nós devemos compreender que com tais comportamentos nós mesmos provocamos certas crise vocacionais. Nós mesmos! É necessária uma conversão pastoral, uma conversão missionária. Convido-vos a ler aquelas passagens da <i> <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\"> Evangelii gaudium</a></i>, que falam sobre isto, sobre a necessária conversão missionária, pois este é um testemunho que atrai vocações.</p>\n<p>Mas existem vocações, é Deus que as oferece. Mas se tu — sacerdote, ou consagrado, ou religiosa — estiveres sempre ocupado, não terás tempo para ouvir os jovens que chegam, que não vêm... «Sim, sim, amanhã...». Porquê? Os jovens são «tediosos», vêm sempre com as mesmas perguntas... Se não tiveres tempo, vai à procura de outra pessoa que possa ouvi-los, escutá-los! De resto, os jovens estão estão sempre em movimento: é preciso levá-los a seguir um caminho missionário. Quatro dias de férias: convido-vos, vamos realizar uma pequena missão naquele lugar, nesse pequeno povoado, ou então vamos caiar a escola daquela aldeola que está totalmente suja... E os jovens vão imediatamente. E enquanto realizam estas obras, o Senhor fala-lhes. O testemunho. Esta é a chave. Eis a chave!</p>\n<p>O que pensa um jovem, uma jovem, quando vê um presbítero, um consagrado ou uma consagrada? A primeira coisa que pensa é se nele ou nela há algum movimento do Espírito: «Eu gostaria de ser como aquela, como aquele». Ali está a semente. Nasce do testemunho. «Eu nunca gostaria de ser como ele!». É o contratestemunho. O testemunho dá-se sem palavras.</p>\n<p>E concluo com uma anedota. Na área de Buenos Aires, onde eu era bispo auxiliar, existem muitos hospitais e em todos trabalham religiosas. E num deles, localizado perto do vicariato, havia três irmãs alemãs muito idosas, doentes, pertencentes a uma congregação que não dispunha de pessoas para destinar a este trabalho. E a Madre Geral, dotada de bom senso, chamou-as: foi uma decisão prudente, tomada com a oração, depois de ter falado com o bispo... uma decisão bem tomada. E um sacerdote disse: «Conheço a Madre Geral de um instituto coreano de Seul, da Sagrada Família de Seul. Posso escrever-lhe». E escreveu. «Está certo, tudo bem». No final, depois de quatro meses, chegaram três religiosas coreanas. Chegaram na segunda-feira — por exemplo — na terça-feira arrumaram um pouco os seus pertences e na quarta-feira foram às enfermarias. Coreanas, sem saber uma palavra de espanhol. Depois de alguns dias, os doentes estavam todos felizes: «Mas como são boas estas irmãs! E como é bonito aquilo que dizem!» — «Mas como — pergunto — aquilo que dizem, se não conseguem falar nem sequer uma palavra em espanhol?» — «Não, não, mas é o sorriso, pegam na tua mão, fazem-te uma carícia...». A linguagem dos gestos! Mas sobretudo a linguagem do testemunho do amor! Olha que até sem palavras tu podes atrair as pessoas. O testemunho é determinante nas vocações: é decisivo.</p>\n<p>Obrigado por aquilo que vós levais a cabo, muito obrigado!</p>\n<p>Peço-vos que oreis por mim. Estou-vos grato pela vossa vida consagrada, pela vossa vida presbiteral. E ide em frente, avante, pois o Senhor é grande e há de nos dar filhos e netos nas nossas congregações e nas nossas dioceses.</p>\n<p>Obrigado!</p>\n<p>Agora concedo-vos a bênção, e ide em frente com coragem! Enfim, gostaria de saudar os quatro que tiveram a coragem de formular as perguntas.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2017/inside/documents/papa-francesco-genova_2017.html\">VISITA PASTORAL DEL PAPA FRANCISCO A GÉNOVA</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO CON SACERDOTES Y CONSAGRADOS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Catedral de San Lorenzo<br>Sábado 27 de mayo 2017</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/5/27/vescovi-religiosi-genova.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Papa Francisco:</b></p>\n<p>Hermanos y hermanas, os invito a rezar juntos por nuestros hermanos coptos egipcios que fueron asesinados porque no querían renegar de la fe. Junto a ellos, a sus obispos, a mi hermano Teodoro, os invito a rezar juntos en silencio y después un avemaría. [Silencio - “avemaría”] Y no olvidemos que hoy los mártires cristianos son más que en tiempos antiguos, que los primeros tiempos de la Iglesia. Son más. </p>\n<p><b>Don Andrea Carcasole:</b></p>\n<p><i>Soy vicepárroco de la parroquia de San Bartolomé de la Certosa aquí en Génova, que es una parroquia de 12 mil habitantes. Le pedimos hoy los criterios para vivir una intensa vida espiritual en nuestro ministerio que, en la complejidad de la vida moderna y de las tareas también administrativas, tiende a hacernos vivir dispersos y fragmentados. </i></p>\n<p><b>Papa Francisco:</b></p>\n<p>Gracias Don Andrea por la pregunta. Yo diré que cuanto más imitemos el estilo de Jesús, mejor haremos nuestro trabajo de pastores. Este es el criterio fundamental: el <i>estilo</i> de Jesús. ¿Cómo era el estilo de Jesús como pastor? Siempre en camino. Los Evangelios, con los matices propios de cada uno, pero siempre nos hacen ver a Jesús en camino, en medio de la gente, la “multitud” dice el Evangelio. Distingue bien el Evangelio los discípulos, la multitud, los doctores de la ley, los saduceos, los fariseos... Distingue el Evangelio: es interesante. Y Jesús estaba en medio de la multitud. Si nosotros imaginamos cómo era el horario de la jornada de Jesús, leyendo los Evangelios podemos decir que la mayor parte del tiempo lo pasaba en la calle. Esto quiere decir cercanía a la gente, cercanía a los problemas. No se escondía. Después, por la noche, muchas veces se escondía para rezar, para estar con el Padre. Y estas dos cosas, esta forma de ver a Jesús, en la calle y en oración, ayuda mucho a nuestra vida cotidiana, que no está en camino, está <i>con prisas</i>. Son cosas diferentes. De Jesús se dice que quizá iba un poco con prisas cuando iba hacia la Pasión: “con decisión” fue a Jerusalén. Pero esta costumbre, esta forma “enloquecida” de vivir siempre mirando el reloj —“tengo que hacer esto, esto, esto...”— no es una forma pastoral, Jesús no hacía esto. Jesús nunca estaba parado. Y, como todos los que caminan, Jesús estaba expuesto a la dispersión, a ser “fragmentado”. Por eso me gusta la pregunta, porque se ve que nace de un hombre que <i>camina</i> y no es estático. No debemos tener miedo del movimiento y de la dispersión de nuestro tiempo. Pero el miedo más grande en el que tenemos que pensar, que podemos imaginar, es una vida <i>estática</i>: una vida del sacerdote que tiene todo bien resuelto, todo en orden, estructurado, todo está en su sitio, los horarios —a qué hora se abre la secretaría, la iglesia se cierra a tal hora...—. Yo tengo miedo del sacerdote estático. Tengo miedo. También cuando es estático en la oración: yo rezo de tal a tal hora. ¿Pero no te entran ganas de ir a pasar con el Señor una hora más para mirarlo y dejarte mirar por Él? Esta es la pregunta que yo haría al sacerdote <i>estático</i>, que tiene todo perfecto, organizado... Yo diría que una vida así, tan estructurada, no es una vida cristiana. Quizá ese párroco es un buen empresario, pero yo me pregunto: ¿es cristiano? O al menos ¿vive como cristiano? Sí, celebra la misa, ¿pero el estilo es un estilo cristiano? O quizá es un creyente, un buen hombre, vive en gracia de Dios, pero con un estilo de empresario. Jesús siempre ha sido un hombre de calle, un hombre de camino, un hombre abierto a las sorpresas de Dios. Sin embargo, el sacerdote que tiene todo planificado, todo estructurado, generalmente está cerrado a las sorpresas de Dios y se pierde esta alegría de la sorpresa del encuentro. El Señor te toma cuando no te lo esperas, pero estás abierto. Un primer criterio <i>es</i> <i>no tener miedo de esta tensión</i> que nos toca vivir: nosotros estamos en camino, el mundo es así. Es un signo de vida, de vitalidad: un padre, una madre, un educador está siempre expuesto a esto y vive la tensión. Un corazón que ama, que se da, siempre vivirá así: expuesto a esta tensión. Y alguno puede también tener la fantasía de decir: “Ah, yo me haré sacerdote de clausura, monja de clausura, y así no tendré esta tensión”. Pero también los padres del desierto iban al desierto para <i>luchar</i> más. Esa lucha, esa tensión.</p>\n<p>Y yo creo que tenemos que pensar sobre esto en algunos aspectos. Si miramos a Jesús, los Evangelios nos hacen ver dos momentos, que son fuertes, que son el fundamento. Dije esto al inicio y lo repito ahora: <i>el encuentro con el Padre y el encuentro con las personas</i>. La mayoría de las personas con las que se encontraba Jesús eran gente que tenía necesidad, gente necesitada —enfermos, endemoniados, pecadores—, también gente marginada, leprosos. Y el encuentro con el Padre. En el encuentro con el Padre y con los hermanos, allí se da esta tensión: todo se debe vivir en esta clave del <i>encuentro</i>. Tú, sacerdote, tú te encuentras con Dios, con el Padre, con Jesús en la eucaristía, con los fieles: te <i>encuentras</i>. No hay un muro que impida el encuentro; no hay una formalidad demasiado rígida que impida el encuentro. Por ejemplo, <i>la oración</i>: tú puedes estar una hora delante del Tabernáculo, pero sin encontrar al Señor, rezando como un loro. ¡Pero tú así pierdes el tiempo! La oración: si tú rezas, reza y encuentra al Señor, permanece en silencio, déjate mirar por el Señor; di una palabra al Señor, pide algo. Quédate en silencio, escucha qué dice, qué te hace sentir... <i>Encuentro. </i>Y con la gente lo mismo<i>.</i> Nosotros sacerdotes sabemos cuánto sufre la gente cuando viene a pedirnos un consejo o cualquier cosa. “¿Qué pasa?... Sí, sí, pero ahora no tengo tiempo, no...”. Deprisa, no en camino, deprisa, esta es la diferencia. Eso que está parado y eso que va deprisa nunca se encuentran. Conocí un buen sacerdote que tenía una gran genialidad: fue un profesor de literatura de alto, altísimo nivel, porque él era un poeta y conocía bien las letras. Y cuando se jubiló —es un religioso— pidió a su provincial que lo mandara a un parroquia de las villas miserias, con los pobres pobres. Para tener esta servicio, un hombre de esa cultura, fue allí realmente con ganas de encontrar —era un hombre de oración—; de continuar encontrando a Jesús y encontrar un pueblo que no conocía: el pueblo de los pobres; fue con mucha generosidad. Este hombre pertenecía a la comunidad donde yo estaba, la comunidad religiosa. Y el provincial le dijo: “un día a la semana ve a la comunidad”. Y él venía a menudo, hablaba con todos nosotros, se confesaba, aprovechaba y volvía. Un día me dijo: “Pero estos teólogos... les falta algo”. Yo le dije: “¿Qué les falta?”. “Por ejemplo, el profesor de eclesiología, debe hacer dos tesis nuevas”. “¿Ah sí, cuáles?”. Y él decía así: “El pueblo de Dios, la gente en la parroquia, es ontológicamente <i>pesada, </i> es decir que cansa, y metafísicamente, esencialmente <i>olímpico</i>”. ¿Qué quiere decir “olímpico”? Qué hace lo que quiere; tú puedes darle un consejo, pero luego se verá... Y cuando tú trabajas con la gente, la gente te cansa, y a veces también te harta un poco. ¡Pero es el Pueblo de Dios! Piensa en Jesús, que lo tiraban de una parte y de la otra. Piensa en Jesús, en esa vez en la que estaba en la calle y decía: “¿Pero quién me ha tocado?” — “Pero Maestro, ¿qué dices? Mira cuánta gente hay a tu alrededor”. “Alguien me ha tocado” — “Pero mira...”. Siempre la gente cansa. Dejarse cansar por la gente; no defender demasiado la propia tranquilidad. Voy al confesionario: hay fila, y después yo tenía idea de salir... No la misa, sino una cosa que se podía hacer o no hacer, eso es, entonces yo tenía en mente esto, miro el reloj y ¿qué hago? Es una opción: permanezco en el confesionario y sigo confesando hasta que termine, o digo a la gente: “Tengo otro compromiso, lo siento, hasta pronto”. Siempre encontrando a la gente. Pero este encuentro con la gente es muy morficante, ¡es una cruz! Encontrar a la gente es una cruz, quizá estarán en la parroquia una, dos, diez personas —ancianas— que te preparan un postre y te lo llevan, buenas... ¡Pero cuántos dramas tienes que ver! Y esto cansa el alma y te lleva a la oración de intercesión.</p>\n<p>Yo diría estas dos cosas, en esta tensión. Es muy importante. Y uno de los signos de que no se está yendo por el buen camino es cuando el sacerdote habla demasiado de sí mismo, demasiado: de las cosas que hace, que le gusta hacer... es autorreferencial. Es un signo que ese hombre no es un hombre de encuentro, como mucho es un hombre del espejo, le gusta reflejarse a sí mismo; necesita llenar el vacío del corazón hablando de sí mismo. Sin embargo el sacerdote que lleva una vida de encuentro, con el Señor en la oración y con la gente hasta el final del día, está “destrozado”, san Luigi Orione decía “como un trapo”. Y uno puede decir: “Pero, Señor, necesito otras cosas...”. ¿Estás cansando? Ve adelante. Ese cansancio es santidad, siempre que haya oración. De otra forma, podría ser también un cansancio de autorreferencialidad. Debéis, vosotros sacerdotes, examinaros sobre esto: ¿soy hombre de encuentro? ¿Soy hombre de tabernáculo? ¿Soy hombre de calle? ¿Soy hombre “de oído”, que sabe escuchar? O cuando empiezan a decirme las cosas, respondo enseguida: “Sí, sí, las cosas son así y así...”. ¿Me dejo cansar por la gente? Este era Jesús. No hay fórmulas. Jesús tenía una clara conciencia de que su vida era para los otros: para el Padre y para los otros, no para sí mismo. Se daba, se daba: se daba a la gente, se daba al Padre en la oración. Y su vida la ha vivido en clave de misión: “Yo soy enviado por el Padre para decir estas cosas...”. </p>\n<p>Una cosa que no nos ayuda es la debilidad en la diocesanidad. Pero de esto hablaré respondiendo a otra pregunta.</p>\n<p>Nos hará bien, hará bien a todos los sacerdotes recordar que solamente Jesús es el Salvador, no hay otros salvadores. Y quizá pensar que Jesús nunca, nunca, se ha unido a las estructuras, sino que siempre se unía a las relaciones. Si un sacerdote ve que en su vida su conducta está demasiado unida a las estructuras, algo no va bien. Y Jesús esto no lo hacía, Jesús se unía a las relaciones. Una vez escuché a un hombre de Dios —creo que introducirán la causa de beatificación de este hombre— que decía: “En la Iglesia se debe vivir ese dicho: “mínimo de estructuras por el máximo de vida, y nunca el máximo de estructuras por el mínimo de vida”. Sin relaciones con Dios y con el prójimo, nada tiene sentido en la vida de un sacerdote. Harás carrera, irás a ese lugar, a ese otro; a esa parroquia que te gusta o a una terna para ser obispo. Harás carrera. Pero, ¿el corazón? Permanecerá vacío, porque tu corazón está unido a las estructuras y no a las relaciones, las relaciones esenciales: con el Padre, con Dios, con Jesús y con las personas. Esta es un poco la respuesta sobre los criterios que quiero daros. “Pero, Padre, usted no es moderno... Estos criterios son antiguos...”. ¡Así es la vida, hijo! ¡Son los viejos criterios de la Iglesia que son modernos, ultramodernos!</p>\n<p><b>Don Pasquale Revello:</b></p>\n<p><i>Soy un párroco. Trabajo en Recco, una bonita ciudad en el mar, en la parroquia de San Juan Bautista: 7.000 habitantes. Quisiéramos vivir mejor la fraternidad sacerdotal tan aconsejada por nuestro cardenal arzobispo y promovida con encuentros diocesanos, vicariales, peregrinaciones, retiros y ejercicios espirituales, semanas de comunidad. ¿Nos puede dar alguna indicación? </i></p>\n<p><b>Papa Francisco:</b></p>\n<p>Gracias, don Pasquale. ¿Cuántos años tiene usted?</p>\n<p><b>Don Pasquale: </b></p>\n<p><i>81 cumplidos.</i></p>\n<p>¡Somos de la misma edad! Pero le confieso algo: escuchándole hablar así, ¡hubiera pensado que tiene 20 años menos! Fraternidad: es una bonita palabra, pero no se cotiza en la bolsa de valores. Es una palabra que no se cotiza en la bolsa de valores. Es muy difícil, la fraternidad, entre nosotros. Es un trabajo de todos los días, la fraternidad presbiteral. Quizá sin darnos cuenta, pero corremos el riesgo de crear esa imagen del sacerdote que sabe todo, no necesita que le digan nada más: “Yo sé todo, sé todo”. Hoy los niños dirían: “¡Este es un sacerdote <i>google</i> o <i>wikipedia</i>!”. Sabe todo. Y esta esta una realidad que hace mal a la vida presbiterial: la autosuficiencia. Este tipo de sacerdote dice: “¿Por qué perder tiempo en reuniones?... Y cuántas veces estoy en reuniones y está hablando el hermano sacerdote, y yo estoy en órbita en mis pensamientos, pienso en las cosas que tengo que hacer mañana...”. Yo hago la pregunta: “¿Sabéis que desde el próximo año crecerá la aportación del 8 por mil para los sacerdote?” entonces, “la órbita” baja enseguida, porque ¡hay algo que ha tocado el corazón! ¿Esto te interesa? ¿Y eso que dice ese sacerdote joven o ese sacerdote viejo o ese sacerdote de mediana edad, no te interesa? Una bonita pregunta para hacerse: en las reuniones, cuando me siento un poco lejos de lo que está diciendo el otro, o no me interesa, preguntarme: “Pero ¿por qué no me interesa esto? ¿Qué es lo que me interesa? ¿Dónde está la puerta para llegar al corazón de ese hermano sacerdote que está hablando y diciendo de su vida, que es riqueza para mí?”. ¡Es una verdadera ascesis la de la fraternidad sacerdotal! La fraternidad. Escucharse, rezar juntos...; y después una buena comida juntos, hacer fiesta juntos... para los sacerdotes jóvenes, un partido de fútbol juntos... ¡Esto hace bien! Hace bien. Hermano. La fraternidad, tan humana. Hacer con los sacerdotes del presbiterio lo que hacía con mis hermanos: este es el secreto. Pero está el egoísmo; debemos recuperar el sentido de la fraternidad que... sí, se habla pero no ha entrado todavía en el corazón de los presbíteros, no ha entrado profundamente. En algunos un poco, en algunos menos, pero debe entrar más. Lo que sucede al otro, me afecta; lo que dice el hermano, puede decirlo también para ayudarme a resolver un problema que yo tengo. “Pero ese piensa de forma diferente a mí...”. ¡Escúchalo! Y toma lo que te sirve. Los hermanos son riqueza los unos para los otros. Y esto es lo que abre el corazón: recuperar el sentido de la fraternidad. Es una cosa muy seria. Nosotros sacerdotes, nosotros obispos, no somos el Señor. No. El Señor es Él. Nosotros somos los discípulos del Señor, y debemos ayudarnos los unos a los otros. También pelear, como peleaban los discípulos cuando se preguntaban quién era el más grande de ellos. También pelear. Es bonito también escuchar discusiones en las reuniones sacerdotales, porque si hay discusión hay libertad, hay amor, hay confianza, ¡hay fraternidad! No tener miedo. Más bien, es necesario tener miedo de lo contrario: no decir las cosas, para después, detrás: “¿Has escuchado qué ha dicho este tonto? ¿ Has escuchado que idea extravagante?”. La murmuración, el “despellejarse” el uno al otro, la rivalidad... Os diré una cosa... He pensado tres veces si puedo decirla o no. Sí, la puedo decir. No sé si <i>debo</i> decirla, pero la <i>puedo</i> decir. Vosotros sabéis que para hacer el nombramiento de un obispo se pide información a los sacerdotes y también a los fieles, a las consagradas sobre este sacerdote, y allí, en el cuestionario que manda el nuncio, se dice: “esto es secreto”. No se puede decir a nadie, pero este sacerdote es un posible candidato a convertirse en obispo. Y se piden informaciones. Algunas veces se encuentran verdaderas calumnias y opiniones que, sin ser calumnias graves, devalúan al sacerdote; y se entiende enseguida que detrás hay rivalidad, celos, envidia... Cuando no hay fraternidad sacerdotal, hay —es dura la palabra— hay traición: se traiciona al hermano. Se vende al hermano. Para ir arriba yo. Se “despelleja” al hermano. Pensad, haced un examen de conciencia sobre esto. Os pregunto: ¿cuántas veces he hablado bien, he escuchado bien, en una reunión, hermanos sacerdotes que piensan distinto o que no me gustan? ¿Cuántas veces, apenas han empezado a hablar, he cerrado los oídos? ¿Y cuántas veces les he criticado, “desplumado”, “despellejado” a escondidas? El enemigo grande contra la fraternidad sacerdotal es este: la murmuración por envidia, por celos o porque no me va bien, o porque piensa de otra manera. Y por tanto es más importante la ideología de la fraternidad; es más importante la ideología de la doctrina... ¿Pero a dónde hemos llegado? Pensad. La murmuración o el juzgar mal a los hermanos es un “mal de clausura”: cuanto más encerrados estamos en nuestros intereses, más criticamos a los demás. Y nunca tener ganas de tener la última palabra: la última palabra será la que sale sola, o la dirá el obispo; pero yo digo la mía y escucho la de los demás.</p>\n<p>Después cuando hay sacerdotes enfermos, físicamente enfermos, vamos a visitarles, les ayudamos... Pero peor, cuando están enfermos psíquicamente; y cuando están enfermos moralmente. ¿Hago penitencia por ellos? ¿Rezo por ellos? ¿Trato de acercarme para ayudar, para hacerles ver la mirada misericordiosa del Padre? ¿O voy enseguida donde otro amigo mío para decirle: “¿sabes? He sabido que aquel esto, aquel lo otro...?”. Y lo “ensucio” todavía más. Pero si ese pobrecito ha caído víctima de satanás, ¿también tú quieres aplastarlo? Estas cosas no son fábulas: esto sucede, esto pasa. Y además otra cosa que puede ayudar es saber que ninguno de nosotros es el todo. Todos somos parte de un cuerpo, del cuerpo de Cristo, de la Iglesia, de esta Iglesia particular. Y quien pretende ser el todo, tener siempre razón o tener ese lugar o ese otro, se equivoca. Pero esto se aprende desde el seminario. Sé que aquí hay superiores de los seminarios, formadores, padres espirituales. Esto es muy importante. Un buen arzobispo vuestro, el cardenal Canestri, decía que la Iglesia es como un río: lo importante es estar <i>dentro</i> del río. Si estás en el centro o más a la derecha o más a la izquierda, pero dentro del río, esto es una variedad lícita. Lo importante es estar <i>dentro </i>del río. Muchas veces nosotros queremos que el río se estreche solo por nuestra parte y condenamos a los otros... esto no es fraternidad. Todos dentro del río. Todos. Esto se aprende en el seminario. Y yo aconsejo a los formadores: si vosotros veis un seminarista bueno, inteligente, que parece bueno, es bueno pero es un hablador [cotilla], expulsadle. Porque después esta será una hipoteca para la fraternidad presbiteral. Si no se corrige, expulsadle. Desde el inicio. Hay un refrán, no sé como se dice en italiano: “Cría cuervos y te comerán los ojos”. Si en el seminario tu crías “cuervos” que “chismorrean”, destruirán cualquier presbiterio, cualquier fraternidad en el presbiterio. Y después hay muchas pruebas: el párroco y el vice-párroco, por ejemplo. A veces están de acuerdo de forma natural, son del mismo temperamento; pero muchas veces son diferentes, muy diferentes, porque en el río uno está en esta parte y el otro en la otra parte: pero todos dentro del río. Haced un esfuerzo para entenderos, para amaros, para hablaros... Lo importante es estar dentro del río. Y lo importante es no chismorrear del otro, y buscar la unidad. Y debemos encender las luces, las riquezas, los dones, los carismas de cada uno. Esto es importante. Los Padres del desierto nos enseñaron mucho sobre esto: sobre la fraternidad, el perdón, la ayuda. Una vez fueron a ver a Abba Pafnuzio algunos monjes: estaban preocupados por un pecado que había cometido uno de sus hermanos, y se dirigieron a él para pedir ayuda. Pero, antes de ir, habían cotilleado entre ellos, bastante. Y Abba Pafnuzio, después de haberles escuchado, dijo: “Sí, yo he visto en la orilla del río un hombre que estaba en el barro hasta las rodillas. Y algunos hermanos querían ayudarle, y le han hecho ir hacia abajo hasta el cuello”. Hay algunas “ayudas” que lo que buscan es destruir y no ayudar: están solo disfrazadas de ayuda. En la murmuración, siempre sucede esto. Algo que nos ayudará mucho, cuando nos encontremos ante los pecados o cosas feas de nuestros hermanos, cosas que buscan romper la fraternidad, es hacernos la pregunta: “¿Cuántas veces yo he sido perdonado?”. Esto ayuda. Gracias Don Pasquale. Y gracias por su juventud.</p>\n<p><b>Madre Rosangela Sala, presidente USMI Ligure:</b><i> </i></p>\n<p><i>Soy del Instituto de las hermanas de la Inmaculada y represento la parte femenina de la vida consagrada de Liguria. Sabemos que usted ha vivido una larga experiencia de consagración vivida en situaciones diferentes y con diferentes roles. ¿Qué puede decirnos para que podamos vivir nuestra vida con creciente intensidad respecto al carisma, al apostolado y en nuestra diócesis, que es la Iglesia? </i></p>\n<p>Gracias, Madre. Yo a la Madre Rosangela la conozco desde hace años... Es una buena mujer, pero tiene un defecto. ¿Puedo decirlo? ¡Conduce a 140! [ríe, ríen]. Le gusta ir rápido, pero es buena. Usted ha dicho una palabra que me gusta mucho, me gusta mucho: la <i>diocesanidad</i>. Más que una palabra, es una dimensión que me gustaría unir con las preguntas precedentes. Una dimensión de nuestra vida de Iglesia, porque la diocesanidad es lo que nos salva de la abstracción, del nominalismo, de una fe un poco gnóstica o solamente que “vuela por el aire”. La diócesis es esa porción del Pueblo de Dios que tiene un rostro. En la diócesis está el rostro del Pueblo de Dios. La diócesis ha hecho, hace y hará historia. Todos estamos incluidos en la diócesis. Y esto nos ayuda para que nuestra fe no sea teórica, sino práctica. Y vosotras consagradas y consagrados, sois un regalo para la Iglesia, porque cada carisma, cada uno de los carismas es un regalo para la Iglesia, para la Iglesia universal. Pero siempre es interesantes ver cómo cada uno de los carismas nacen en un lugar concreto y muy unido a la vida de esa diócesis concreta. Los carismas no nacen en el aire, sino en un lugar concreto. Después el carisma crece, crece, crece y tiene un carácter muy universal; pero al principio, siempre tiene una concreción. Es bonito recordar cómo no haya un carisma sin una experiencia fundadora concreta. Y que normalmente no está unida a una misión universal, sino a una diócesis, a un lugar concreto. Después se hace universal, pero al principio, en las raíces... Pensemos en los franciscanos. Si uno dice: “Soy franciscano”, ¿cuál es el lugar que viene a la mente? ¡Asís! ¡Enseguida! “¡Pero somos universales!”. Sí, estáis por todos lados, es verdad, pero está el origen concreto. Y vivir intensamente el carisma es querer encarnarlo en un lugar concreto.</p>\n<p>El carisma debe ser encarnado: nace en un lugar concreto y después crece y continúa encarnándose en lugares concretos. Pero siempre es necesario buscar dónde ha nacido, cómo ha nacido el carisma, en qué ciudad, en qué barrio, con qué fundador, qué fundadora, cómo se ha formado... Y esto nos enseña a amar a la gente de los lugares concretos, amar gente concreta, tener ideales concretos: la concreción la da la diocesanidad. La concreción de la Iglesia la da la diocesanidad. Y esto no quiere decir matar el carisma, no. Esto ayuda al carisma a hacerse más real, más visible, más cercano. Y después, de vez en cuando —cada seis años normalmente— los consagrados se reúnen en capítulo, y provienen de las diferentes “<i>concreciones</i>”, y esto hace crecer al instituto. Pero siempre con la raíz en la diocesanidad: en las diferentes diócesis, donde este carisma ha nacido y donde ha ido. Esta es la concreción. Cuando la universalidad de un instituto religioso, que crece y va y va, se olvida de incluirse en los lugares concretos, en las diócesis concretas, esta orden religiosa al final se olvida de dónde ha nacido, del carisma fundador. Se universaliza a modo de de las Naciones Unidas, por ejemplo. “Sí, hacemos una reunión universal, todos juntos...”. Pero no está esa <i>concreción</i> de la diocesanidad: dónde ha nacido el carisma y dónde ha ido después y si se ha incluido en esas Iglesias particulares. ¡No existen institutos religiosos voladores! Y si alguno tiene esta pretensión, terminará mal. Siempre las raíces en la diócesis. Y aquí está la no fácil relación entre los religiosos consagrados y los obispos. Ahora se está trabajando en un nuevo proyecto para hacer de nuevo el documento <i> <a href=\"http://www.vatican.va/roman_curia/congregations/ccscrlife/documents/rc_con_ccscrlife_doc_14051978_mutuae-relationes_sp.html\">Mutuae relationes</a></i>, que tiene 40 años, y es el momento de revisarlo. Porque siempre hay conflictos, también conflictos de crecimiento, conflictos buenos, y también algunos no tan buenos. Pero esto es importante: un carisma que tenga la intención de no tomar en serio el aspecto de la diocesanidad y se refugia solamente en los aspectos <i>ad intra</i>, esto le llevará a una espiritualidad autorreferencial y no universal como la Iglesia de Jesucristo. </p>\n<p>Esta palabra me ha gustado mucho, Madre: diocesanidad. Donde el carisma ha nacido y donde se inserta su crecimiento. </p>\n<p>Un segundo aspecto que me gustaría subrayar es la <i>disponibilidad</i>. Una disponibilidad a ir donde hay más riesgo, donde hay más necesidad, donde se necesita más. No para cuidar de sí mismos: para ir a donar el carisma e insertarse donde hay más necesidad. La palabra que uso a menudo es <i>periferias</i>, pero yo digo <i>todas</i> las periferias, no solo las de la pobreza, todas. También esas del pensamiento, todas. Insertarse en ellas. Y estas periferias son el reflejo de los lugares donde ha nacido el carisma primordial. Y cuando digo <i>disponibilidad</i>, digo también revisión de las obras. Es verdad, a veces se hacen revisiones porque no hay personal y se debe hacer. Pero también cuando hay personal, cuando hay gente, preguntarse: ¿nuestro carisma es necesario en esta diócesis? ¿O será más necesario en otra parte y a este lugar podrá venir otro carisma a ayudar? Estar disponibles a ir <i>más allá</i>, siempre más allá: el “<i>Deus semper maior</i>”. Siempre ir más allá, más allá... Estar disponibles y no tener miedo de los riesgos; con la prudencia del gobierno, pero... Esto es importarte, estas dos cosas, diría: <i>diocesanidad</i> y <i>disponibilidad</i>. Diocesanidad como referencia al nacimiento, y también disponibilidad para crecer e insertarse en la diócesis. Diría esto, retomando su palabra, <i>diocesanidad</i>. Gracias. </p>\n<p><b>Padre Andrea Caruso, O.F.M. Cap.</b>:</p>\n<p><i>Soy sacerdote de la orden de los hermanos menores capuchinos de Liguria. Esta es la pregunta: ¿cómo vivir y afrontar el descenso general de vocaciones a la vida sacerdotal y a la vida consagrada? </i> </p>\n<p>Se dice de los franciscanos que se reúnen siempre, y se dice: “Cuando no están en capítulo, están en versículo”. Siempre están en alguna reunión, están reunidos. </p>\n<p>Por tanto el descenso [de las vocaciones]. Hay un problema demográfico: el descenso demográfico en Italia. Nosotros estamos bajo cero, y si no hay chicos y chicas jóvenes, no habrá vocaciones. Era más fácil en tiempo de familias más numerosas tener vocaciones. Hay un descenso que es también consecuencia del descenso demográfico. No es la única razón, pero esta tenemos que tenerla presente. Es más fácil convivir con un gato o con un perro que con los hijos. Porque yo me aseguro el amor programado, porque no son libres, yo les crío hasta un cierto punto, hay una relación, me siento acompañado o acompañada con el gato, con el perro, y no con los hijos. Uno de mis asistentes, que tiene tres [hijos] me dice esto [ríe]. Sí, es verdad. En cada época, debemos ver las cosas que suceden como un paso del Señor: hoy el Señor pasa entre nosotros y nos plantea esta pregunta: “¿Qué sucede?” ¿Qué sucede? El descenso es verdad. Pero yo me hago otra pregunta: ¿qué nos dice o nos está pidiendo el Señor, ahora? La crisis vocacional es una crisis que afecta a toda la Iglesia, todas las vocaciones: sacerdotales, religiosas, laicales, matrimoniales... Piensa en la vocación al matrimonio, que es tan bonita. No se casan, los jóvenes; viven juntos, prefieren eso. Es una crisis transversal, y debemos pensar las cosas así. Es una crisis que toca a todos, también la vocación matrimonial. Una crisis transversal. Y como tal es un tiempo para preguntarse, para preguntar al Señor y preguntarnos a nosotros: ¿qué debemos hacer? ¿qué debemos cambiar? Afrontar los problemas es algo necesario; y aprender de los problemas es algo obligatorio. Y nosotros tenemos que aprender también de los problemas. Buscar una respuesta que no sea una respuesta reductiva, que no sea una respuesta “de conquista”. </p>\n<p>Algo feo que ha sucedido en la Iglesia aquí en Italia —estoy hablando de los años noventa, más o menos—: algunas congregaciones que no tenían casas en Filipinas, iban y traían aquí a las chicas, las han “mimado” y las jóvenes venían. Buenas chicas, buenas... Después, la mayoría lo dejaba. Yo recuerdo, en el Sínodo de 1994, una carta pastoral de los obispos de Filipinas que prohibían hacer esto, y las congregaciones que no tienen casas en Filipinas no pueden hacer esto. Primero. Segundo: la formación inicial se debe hacer en el país [de origen], después se puede ir a otro país, pero la formación inicial, en el propio país. Y recuerdo como si fuera hoy, creo que era en el “Corriere della Sera”, el gran titular: “La trata de novicias”. Fue un escándalo. También en algunos países latinoamericanos. Estoy pensando en una congregación... Tomaban el autobús e iban a ciertos lugares pobres, y convencían a las chicas para venir a Buenos Aires y hacerse novicias, y venían. Y después las cosas no iban bien. Y aquí, en Italia —en Roma— este es un dato de hace 15 años, he sabido de algunas congregaciones que iban a los países ex-comunistas de Europa central en busca de vocaciones, chicas, países pobres... Venían, pero no tenían vocación, pero no querían volver; algunas encontraban un trabajo y otras, pobrecillas, terminaban en la calle.</p>\n<p>Es difícil el trabajo vocacional, pero se debe hacer. Es un desafío. Debemos ser creativos, en el trabajo vocacional. El otro día estuvieron en una reunión —antes de vuestro capítulo en la provincia de las Marcas, vinieron a verme. Casi todos. A hacer una especie de pre-capítulo con el Papa. ¡Muchos jóvenes! “¿Cómo tenéis tantas vocaciones?” — “No lo sé, tratamos de vivir la vida como la quería san Francisco”. La fidelidad al carisma fundador. Y cuando hay congregaciones que son fieles al carisma fundador, pero con ese amor que hace ver la actualidad que tiene ese carisma, la belleza, eso atrae. Y después el testimonio. Si nosotros queremos consagrados, consagradas, sacerdotes, debemos dar testimonio de que somos felices, que estamos felices. Y que terminamos nuestra vida felices por la elección que Jesús ha hecho de nosotros. El testimonio de alegría, también en la forma de vivir. Hay consagrados, consagradas, sacerdotes, obispos cristianos, pero viven como paganos. Un joven, una joven de hoy mira y dice: “¡No, así yo no quiero!”. Y esto empuja fuera a la gente. Después, es importante la conversión pastoral y misionera. Una de las cosas que los jóvenes de hoy buscan mucho es la misionariedad. El celo apostólico: ver en el testimonio también un gran celo apostólico, que uno no vive para sí mismo, que vive para los otros, que da la vida, da la vida. Una vez —lo supe apenas ordenado obispo, en el año ‘92— supe que una congregación de monjas del lugar de donde era, en el barrio, en la zona de Buenos Aires donde yo era obispo auxiliar, estaban reformando la casa de las hermanas. Tenían un colegio muy rico, muy rico. Tenían dinero. Y tenían razón: la casa de las hermanas debía ser un poco reformada. La habían hecho bien: también con el baño privado. Está bien —pensé yo— si es una cosa austera, hoy también una comodidad moderna es importante, no hay problema... Pero al final hicieron un edificio de lujo, para las monjas. Y también —estoy hablando de 1992, hoy sería más comprensible, no lo sé, no estaría bien, pero no escandalizaría tanto— en cada una de las habitaciones de las hermanas, una televisión. ¿Cuál fue el resultado? Desde las dos hasta las cuatro de la tarde no encontrabas una monja en el colegio: cada una estaba en su habitación viendo la telenovela. La mundanidad. La mundanidad espiritual. Y la gente, los jóvenes piden testimonio de autenticidad, de celo apostólico, de armonía con el carisma. Y también nosotros darnos cuenta de que con estos comportamientos somos nosotros mismos los que provocamos ciertas crisis vocacionales. Hemos sido nosotros mismos. Es necesaria una conversión pastoral, una conversión misionera. Os invito a tomar esa parte de la <i> <a href=\"http://w2.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a> </i>que habla de esto, sobre la necesaria conversión misionera, y este es un testimonio que atrae vocaciones.</p>\n<p>Después, las vocaciones están, Dios las da. Pero si tú —sacerdote o consagrado o monja— estás siempre ocupado, no tienes tiempo de escuchar a los jóvenes que viene, que no vienen... “Sí, sí, mañana...”. ¿Por qué? Los jóvenes son “aburridos”, vienen siempre con las mismas preguntas... Si tú no tienes tiempo, ve a buscar a otra persona que pueda escuchar. Escucharles. Y después, los jóvenes están siempre en movimiento: es necesario ponerles en el camino misionero. Cuatro días de vacaciones: os invito, vamos a hacer una pequeña misión a ese lugar, a ese pueblo, o vamos a limpiar una escuela de ese pueblo que está sucia.. Y los jóvenes van enseguida. Y haciendo estas cosas, el Señor les habla. El testimonio. Esta es la clave. Esta es la clave. </p>\n<p>¿Qué piensa un joven cuando ve un sacerdote, un consagrado o una consagrada? Lo primero que piensa, si tiene algún movimiento del Espíritu: “Yo quisiera ser como esa, como ese”. Allí está la semilla. Nace del testimonio. “¡Yo nunca quisiera ser como ese!”. Es el antitestimonio. El testimonio se hace sin palabras.</p>\n<p>Y termino con una anécdota. En la zona de Buenos Aires, donde era obispo auxiliar, hay muchos hospitales, pero en todos hay monjas. Y en uno, que estaba cerca de la vicaría, había tres monjas alemanas, muy ancianas, enfermas, de una congregación que no tenían gente para enviar. Y la madre general, con un buen sentido, las llamó de nuevo: fue una decisión prudente, tomada con la oración, hablando con el obispo... una cosa bien hecha. Y un sacerdote dijo: “Yo conozco a la madre general de un instituto coreano de Seúl, de la Sagrada Familia de Seúl. Puedo escribirla”. Escribió. “Vale, vale”. Al final, después de cuatro meses, llegaron tres hermanas coreanas. Llegaron un lunes —por decir— el martes arreglaron un poco sus cosas, y el miércoles fueron a las plantas del hospital. Coreanas, sin una palabra de español. Algunos días después, los enfermos estaban todos felices: “¡Pero que hermanas más buenas! ¡Pero que bonito, lo que dicen!” — “¿Pero cómo —digo— lo que dicen, si no hablan una palabra de español?” — “No, no, pero es la sonrisa, te toman de la mano, te dan una caricia...”. ¡El lenguaje de los gestos! ¡Pero sobre todo el lenguaje del testimonio del amor! Mira, también sin palabras, tú puedes atraer a la gente. El testimonio es decisivo en las vocaciones: es decisivo. </p>\n<p>¡Gracias por lo que hacéis! ¡Muchas gracias! Os pido rezar por mí. Os doy las gracias por vuestra vida consagrada, por vuestra vida presbiterial. Y adelante, adelante, que ¡el Señor es grande y nos dará hijos y nietos en nuestras congregaciones y en nuestras diócesis! </p>\n<p>Gracias.</p>\n<p>Y ahora os doy la bendición, ¡e id adelante con valentía! Y me gustaría saludar a los cuatro que han tenido la valentía de hacer las preguntas.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}