{
    "id": "papa-francesco_20170621_udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 21 June 2017",
    "excerpt": {
        "ar": "أيها الإخوة والأخوات الأعزاء، صباح الخير!",
        "hr": "Sveci – svjedoci i suputnici nade (usp. Heb 11, 40-12, 2a)",
        "en": "On the day of Baptism the invocation of the saints echoed around us. Many of us were infants in that moment, carried in the arms of our parents. Shortly before the anointing with the Oil of Catechumens, the symbol of God’s strength in the fight against evil, the priest invited the entire assembly to pray for those who were about to receive Baptism, invoking the intercession of the saints. That was the first time in which, in the course of our lives, we were given this gift of the companionship of “big” brothers and sisters — the saints — who had taken this same path before us, who knew the same struggles and who live forever in God’s embrace. The Letter to the Hebrews defines this company which surrounds us with the expression: “a great cloud of witnesses” (Heb 12:1). So are the saints: a great cloud of witnesses.",
        "fr": "Chers frères et sœurs, bonjour!",
        "de": "Die Christliche Hoffnung - 27. Die Heiligen, Zeugen und Gefährten der Hoffnung",
        "it": "La Speranza cristiana - 27. I Santi, testimoni e compagni di Speranza",
        "pl": "Drodzy Bracia i Siostry, dzień dobry!",
        "pt": "Bom dia, prezados irmãos e irmãs!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2017/documents/papa-francesco_20170621_udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2017/documents/papa-francesco_20170621_udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2017/documents/papa-francesco_20170621_udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2017/documents/papa-francesco_20170621_udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2017/documents/papa-francesco_20170621_udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2017/documents/papa-francesco_20170621_udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2017/documents/papa-francesco_20170621_udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2017/documents/papa-francesco_20170621_udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2017/documents/papa-francesco_20170621_udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>المقابلة العامة: الرجاء المسيحي</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأربعاء، 14 يونيو / حزيران2017‏</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>ساحة القديس بطرس</b></font></p>\n<font color=\"#663300\"> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2017/6/21/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، صباح الخير!</p>\n<p align=\"right\" dir=\"RTL\">         في يوم عمادنا تردّد لنا صدى صلاة القديسين. كثيرون منا كانوا، في تلك اللحظة، أطفالاً يحملهم أهلهم. قبل المسحة بزيت الموعوظين، علامة لقوّة الله في الجهاد ضدَّ الشرّ، دعا الكاهن الجماعة كلّها للصلاة من أجل الذين سينالون العماد، طالبًا شفاعة القدّيسين. لقد كانت تلك المرّة الأولى في حياتنا التي تُقدّم لنا فيها رفقة الإخوة والأخوات \"الكبار\" هؤلاء، – القديسون – الذين ساروا دربنا عينها وعرفوا تعبَنا ويعيشون على الدوام في عناق الله. تصف الرسالة إلى العبرانيين هذه الرفقة التي تحيط بنا بـ \"الجَمِّ الغَفير مِنَ الشُّهود\" (عب ۱۲، ۱). هكذا هم القديسون: جَمٌّ غَفير مِنَ الشُّهود. </p>\n<p align=\"right\" dir=\"RTL\">         إن المسيحيين لا ييأسون في جهادهم ضدّ الشرّ. والمسيحيّة تغذّي ثقة ثابتة: لا تؤمن أنّه بإمكان القوى السلبيّة والمُفكّكة أن تنتصر. إن الكلمة الأخيرة حول تاريخ الإنسان ليست للكراهيّة ولا للموت ولا للحرب. إن يد الله تساعدنا في كل مرحلة من الحياة ولكن يساعدنا أيضًا حضور جميع المؤمنين \"الذين سبقونا بعلامة الإيمان\" (القانون الروماني). تقول لنا حياتهم أولاً أن الحياة المسيحيّة ليست مثالاً لا يمكن بلوغه، وتعزّينا في الوقت عينه: لسنا وحدنا، الكنيسة مكوّنة من إخوة عديدين، مجهولين غالبًا، سبقونا وبفضل عمل الروح القدس يشاركون في حياة من لا يزال يقيم هنا. </p>\n<p align=\"right\" dir=\"RTL\">إنَّ صلاة العماد ليست الوحيدة التي تطبع مسيرة الحياة المسيحيّة. عندما يكرّس مخطوبان حبّهما في سرّ الزواج، تُطلب من أجلهما – هذه المرّة كزوجين – شفاعة القديسين. وهذه الصلاة هي مصدر ثقة للشابين اللذين ينطلقان في \"رحلة\" الحياة الزوجية. من يحبّ فعلاً لديه الرغبة والشجاعة ليقول \"للأبد\" ولكنه يعرف أنه بحاجة لنعمة المسيح ومساعدة القديسين، ليعيش حياة زوجيّة للأبد؛ لا كما يقول البعض: \"طالما هناك حب\"، وإنما للأبد، وإلا فمن الأفضل لك ألا تتزوّج أبدًا. لذلك وفي ليتورجية الزواج يُطلب حضورهم. في الأوقات الصعبة علينا أن نتحلى بالشجاعة لنرفع عيوننا إلى السماء ونفكر بالعديد من المسيحيين الذين عاشوا صعوبات وحافظوا على أثواب معموديّتهم بيضاء إذ غسلوها بدم الحمل (را. رؤ ٧، ١٤)؛ كما نقرأ في سفر الرؤيا.  الله لا يتركنا أبدًا: في كل مرة نكون بحاجة إليه يأتي ملاكه ليشجّعنا ويمنحنا العزاء. \"ملائكة\" بوجه وقلب بشريّ أحيانًا لأنّ قدّيسي الله هم هنا على الدوام ويختبئون بيننا. إنّه أمر يصعب فهمه وتخيّله ولكن القدّيسون حاضرون في حياتنا، ويقتربون منا عندما نرفع صلاتنا لهم. </p>\n<p align=\"right\" dir=\"RTL\">يحفظ الكهنة أيضًا ذكرى صلاة للقدّيسين رُفعت على نيّتهم. إنّها إحدى اللحظات المؤثِّرة في ليتورجيّة السيامة. وفيما يستلقي المرشّحون على الأرض ووجوههم إلى أسفل، تطلب الجماعة كلها، يقودها الأسقف، شفاعة القديسين. قد يُسحَق رجل تحت ثقل الرسالة التي توكل إليه، ولكنّه إذ يشعر أن الفردوس خلفه وأن نعمة الله لن تغيب أبدًا لأنّ يسوع يبقى أمينًا على الدوام يمكنه الانطلاق مطمئنًّا ومُشجَّعًا. لسنا وحدنا.</p>\n<p align=\"right\" dir=\"RTL\">نحن تراب يتوق إلى السماء. قوانا ضعيفة لكنّ سرّ النعمة الحاضرة في حياة المسيحي قوي. لنكن أمناء لهذه الأرض التي أحبّها يسوع في كل لحظة من حياته ولكن لنعرف ونرغب أن نرجو في تحوُّل العالم وتحقيقه الكامل حيث لن يكون هناك بعد الآن دموع وشرّ وألم.</p>\n<p align=\"right\" dir=\"RTL\">ليمنحنا الرب جميعًا رجاء أن نكون قديسين. قد يسألني أحدكم: \"يا أبتي هل يمكننا أن نكون قدّيسين في الحياة اليوميّة؟\" نعم!؛ \"ولكن هل هذا يعني أنّه ينبغي علينا أن نصلّي طيلة النهار؟\" لا! بل يعني أنّه ينبغي عليك أن تقوم بواجباتك يوميًّا: أن تصلّي وتذهب إلى عملك وتحافظ على أبنائك؛ وبالتالي أن تفعل كل شيء بقلب منفتح على الله، وبتلك الرغبة بأن يكون العمل، حتى في المرض والألم والصعوبات، منفتحًا على الله؛ وهكذا نصبح قدّيسين. ليمنحنا الرب رجاء أن نكون قديسين. ويمكننا ذلك! قد نعتقد أنّه أمر صعب وأنّه أسهل بالنسبة لنا أن نكون مجرمين... لا! يمكننا أن نكون قدّيسين لأنَّ الرب يساعدنا، هو يساعدنا على الدوام. </p>\n<p align=\"right\" dir=\"RTL\">إنها الهديّة العظيمة التي يمكن لكل منا أن يقدّمها للعالم. ليمنحنا الرب نعمة الإيمان به بعمق لنصبح صورة المسيح لهذا العالم. تاريخنا يحتاج إلى \"متصوّفين\": أشخاص يرفضون كل سيطرة ويتوقون إلى المحبة والأخوّة. رجال ونساء يعيشون مُتقبِّلين حصّة من الألم لأنّهم يحملون ثقل تعب الآخرين. ولكن بدون هؤلاء الرجال والنساء لن يكون للعالم رجاء. لذلك أتمنى لكم – ولي أنا أيضًا – أن يمنحنا الرب رجاء أن نكون قديسين.</p>\n<p dir=\"RTL\"> </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">* * * * * *</p>\n<p><b></b></p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">أيها الإخوة والأخوات الأعزاء، في يوم عمادنا تردّد لنا صدى صلاة القديسين. لقد كانت تلك المرّة الأولى في حياتنا التي تُقدّم لنا فيها رفقة الإخوة والأخوات \"الكبار\" هؤلاء، الذين ساروا دربنا عينها وعرفوا تعبَنا ويعيشون على الدوام في عناق الله. تقول لنا حياتهم أولاً أن الحياة المسيحيّة ليست مثالاً لا يمكن بلوغه، وتعزّينا في الوقت عينه: لسنا وحدنا، الكنيسة مكوّنة من إخوة عديدين، مجهولين غالبًا، سبقونا وبفضل عمل الروح القدس يشاركون في حياة من لا يزال يقيم هنا. إنَّ صلاة العماد ليست الوحيدة التي تطبع مسيرة الحياة المسيحيّة. عندما يكرّس مخطوبان حبّهما في سرّ الزواج، تُطلب من أجلهما - هذه المرّة كزوجين - شفاعة القديسين. وهذه الصلاة هي مصدر ثقة للشابين اللذين ينطلقان في \"رحلة\" الحياة الزوجية. فالله لا يتركنا أبدًا: في كل مرة نكون بحاجة إليه يأتي ملاكه ليشجّعنا ويمنحنا العزاء. \"ملائكة\" بوجه وقلب بشريّ أحيانًا لأنّ قدّيسي الله هم هنا على الدوام ويختبئون بيننا. ليمنحنا الرب رجاء أن نكون قديسين. إنها الهديّة العظيمة التي يمكن لكل منا أن يقدّمها للعالم.</p>\n<p> </p>\n<p align=\"center\">* * * * * *</p>\n<p><b>Santo Padre:  </b></p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dal Medio Oriente! Cari fratelli e sorelle, i Santi sono persone che prima di raggiungere la gloria del cielo hanno vissuto una vita normale, con gioie e dolori, fatiche e speranze; ma quando hanno conosciuto l’amore di Dio, lo hanno seguito con tutto il cuore, essi ci danno un messaggio e ci dicono: “fidatevi del Signore, perché il Signore non delude mai! È un buon amico sempre al nostro fianco”, e con la loro testimonianza ci incoraggiano a non avere paura di andare controcorrente. Il Signore vi benedica!</p>\n<p> </p>\n<p align=\"center\">* * * * * *</p>\n<p><b>Speaker:</b></p>\n<p align=\"right\" dir=\"RTL\">أُرحّبُ بالحجّاجِ الناطقينَ باللّغةِ العربيّة، وخاصّةً بالقادمينَ منالشّرق الأوسط. أيّها الإخوةُ والأخواتُ الأعزّاء، القدّيسون هم أشخاص عاشوا، قبل أن ينتقلوا إلى مجد السماء، حياةً عادية، مليئة بالأفراح والأحزان، بالأتعاب والرجاء؛ لكن عندما اكتشفوا محبة الله، تبعوه من كل قلبهم. هم يعطوننا رسالة ويقولون لنا: \"ثقوا في الرب لأنه لا يخيّب أبدًا! إنه صديق مخلص يقف دائما إلى جانبنا\"؛ وبشهادتهم يشجعوننا كي لا نخاف من السير بعكس التيّار. ليبارككُم الرّبّ!</p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\">* * * * * *</p>\n<p align=\"center\" dir=\"RTL\"> </p>\n<p align=\"center\">© جميع الحقوق محفوظة 2017 – حاضرة الفاتيكان</p>\n<p> </p>\n<p> </p>  <div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">KATEHEZA PAPE FRANJE</p> <p align=\"center\"><i><b><font size=\"4\">NA OPĆOJ AUDIJENCIJI</font></b></i></p> <p align=\"center\"><i>Srijeda, 21. lipnja 2017.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/6/21/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><b>Sveci – svjedoci i suputnici nade (usp. Heb 11, 40-12, 2a)</b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Na dan našeg krštenja iz grla okupljenih vjernika razlijegao se zaziv svetaca. Mnogi od nas su u to doba bili djeca, koju su roditelji donijeli na krštenje. Neposredno prije nego će izvršiti pomazanje s katekumenskim uljem, simbolom Božje snage u borbi protiv zla, svećenik je pozvao čitavu okupljenu vjerničku zajednicu da moli za one koji će netom zatim primiti krštenje, zazivajući zagovor svetaca. To je bilo prvi puta u našem životu da nam je darovano to društvo \"starije\" braće i sestara - svetaca - koji su prošli istim putem kojim mi prolazimo, koji su upoznali iste napore i žive zauvijek u Božjem zagrljaju. U poslanici Hebrejima se to društvo koje nas okružuje opisuje izrazom \"toliki oblak svjedokâ\" (12,1). Eto što su sveci: mnoštvo svjedokâ.</p>\n<p>Kršćani u svojoj borbi protiv zla ne očajavaju. Kršćanstvo gaji nepokolebljivo povjerenje: ne vjeruje da negativne i razorne sile mogu pobijediti. Posljednju riječ nad čovjekovom povijesti nemaju mržnja, smrt i rat. U svakom trenutku našega života Božja ruka nam je na pomoći, no također diskretna prisutnost svih vjernika koji \"su pred nama otišli obilježeni znakom vjere\" (Rimski kanon). Njihova nam prisutnost govori prije svega da kršćanski život nije nedostižan ideal. I ujedno nas tješi: nismo sami, Crkvu čine, često bezimena, nebrojena braća i sestre, koji su otišli pred nama i koji su djelovanjem Duha Svetoga uključeni u ono kroz što u svom životu prolaze oni koji su još uvijek na ovoj zemlji. </p>\n<p>Krštenje nije jedina prilika u kojoj se utječemo zagovoru svetaca koji označava hod kršćanskog života. Kada dvoje zaručnika posvećuju svoju ljubav u sakramentu ženidbe, za njih se ponovno – ovaj puta za njih dvoje kao bračni par – zaziva zagovor svetaca. Taj je zaziv izvor pouzdanja za dvoje mladih ljudi koji kreću na „put\" bračnoga života. Tko doista ljubi ima želju i hrabrost reći „zauvijek\" – \"zauvijek\" – ali zna da treba Kristovu milost i pomoć svetaca da može živjeti bračni život zauvijek. Ne kao što neki kažu: \"dok traje ljubav\". Ne: zauvijek! U protivnom bolje se ne ženiti. Ili zauvijek ili ništa. Zbog toga se u ženidbenom bogoslužju zaziva prisutnost svetaca. A u teškim vremenima treba imati hrabrosti uzdići oči k nebu, razmišljajući o tolikim kršćanima koji su prošli kroz veliku nevolju i sačuvali svoju krsnu haljinu bijelom, opravši je u krvi Jaganjčevoj (usp. Otk 7, 14): tako kaže Knjiga Otkrivenja. Bog nas nikada ne napušta: svaki put kad to zatrebamo, njegov će anđeo doći da nas podigne i udijeli nam utjehu. Ti \"anđeli\" ponekad imaju ljudsko lice i srce, jer su sveci Božji uvijek ovdje, skriveni u našoj sredini. To je teško razumjeti pa čak i zamisliti, ali sveci su prisutni u našem životu. A kada netko zazove nekog sveca ili sveticu, to je upravo zato što su nam blizu.</p>\n<p>I svećenici čuvaju sjećanje na zaziv svetaca koji se moli nad njima. To je jedan od najdirljivijih trenutaka liturgije ređenja. Kandidati se prostru, licem okrenutim prema tlu, a čitava zajednica predvođena biskupom zaziva zagovor svetaca. Čovjek bi pod težinom povjerenog mu poslanja bio zgnječen, ali kad osjeti da čitav raj stoji iza njega, da mu Božje milosti neće uzmanjkati jer je Isus uvijek vjeran, to mu ulije spokoj i ohrabrenje. Nismo sami!</p>\n<p>A što smo mi? Mi smo prah koji teži nebu. Naše snage su slabe, ali je moćno otajstvo milosti koje je prisutno u životima kršćanâ. Mi smo vjerni na ovoj zemlji, koju je Isus ljubio u svakom trenutku svog života, ali znamo i želimo se nadati preobraženju svijeta, u njegovu konačnom ispunjenju gdje napokon neće biti više suza, zlobe i patnje.</p>\n<p>Neka Gospodin dadne svima nama nadu svetosti. Ali netko bi me od vas mogao pitati: \"Oče, može li se biti svet u svakodnevnom životu?\" Da, da, može. \"Ali znači li to da moramo moliti po cijeli dan?\" Ne, to znači da moraš obavljati svoje dužnosti kroz dan: moliti, ići na posao, brinuti se o djeci. Ali sve to treba činiti srcem koje je otvoreno Bogu, tako da rad, također u bolesti i trpljenju, pa i u nevoljama, bude otvoren Bogu. I tako se može postati svetim. Neka nam Gospodin dadne nadu svetosti. Ne mislimo da je to teško, da je lakše biti zlotvor no svet! Ne. Moguće je postati svet jer nam Gospodin pomaže; On nam pomaže.</p>\n<p>To je veliki dar koji svaki od nas može dati svijetu. Neka nam Gospodin udijeli milost da tako duboko vjerujemo u njega da postanemo slika Krista za ovaj svijet. Našoj su povijesti potrebni \"mistici\": ljudi koji odbijaju svaki oblik prevlasti, koji teže ljubavi i bratstvu. Trebaju nam muškarci i žene koji u svojem životu prihvaćaju također dio trpljenja, jer preuzimaju na sebe napor drugih ljudi. Bez takvih muškaraca i žena svijet ne bi imao nade. Zato vam želim – a želim to i sebi – da nam Gospodin dadne nadu svetosti.</p>\n<p>Hvala!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">POPE FRANCIS</p> <p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>GENERAL AUDIENCE</b></font></i></p> <p align=\"center\"><i>Wednesday, 21 June 2017</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2017/6/21/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> <p align=\"center\"> </p> </hr></font>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p>On the day of Baptism the invocation of the saints echoed around us. Many of us were infants in that moment, carried in the arms of our parents. Shortly before the anointing with the Oil of Catechumens, the symbol of God’s strength in the fight against evil, the priest invited the entire assembly to pray for those who were about to receive Baptism, invoking the intercession of the saints. That was the first time in which, in the course of our lives, we were given this gift of the companionship of “big” brothers and sisters — the saints — who had taken this same path before us, who knew the same struggles and who live forever in God’s embrace. The Letter to the Hebrews defines this company which surrounds us with the expression: “a great cloud of witnesses” (Heb 12:1). So are the saints: a great cloud of witnesses. </p>\n<p>Christians do not despair in the fight against evil. Christianity cultivates an <i>incurable trust:</i> it does not believe that negative and disintegrating forces can prevail. The last word on the history of mankind is not hatred; it is not death; it is not war. In each of life’s moments, the hand of God assists us, as well as the discrete presence of all the believers who “have gone before us marked with the sign of faith” (Roman Canon). Their existence tells us, above all, that Christian life is not an unattainable ideal. And at the same time, it comforts us: we are not alone. The Church is made up of innumerable, often anonymous, brothers and sisters who preceded us and who, through the action of the Holy Spirit, are involved in the affairs of those who still live here on earth.</p>\n<p>That of Baptism is not the only invocation of the saints that marks the journey of Christian life. When an engaged couple consecrate their love in the Sacrament of Matrimony, the intercession of saints is once again invoked for them — this time as a couple. And this invocation is a source of trust for the two young people who embark on the “journey” of married life. Those who love truly have the desire and the courage to say “for ever” — “for ever” — but they know they will need the grace of Christ and the help of saints to be able to live their married life for ever. Not as some say: “as long as love lasts”. No: for ever! Otherwise, it is better that you not marry. Either for ever or not at all. For this reason, in the wedding liturgy, we invoke the presence of the saints. And in difficult times, courage is needed to raise one’s eyes to heaven, thinking of the many Christians who have undergone tribulation and have kept their baptismal garments white, bathing them in the blood of the lamb (cf. Rev 7:14): so says the Book of Revelation. God never abandons us. Each time we need it, one of his angels will come to lift us up again and give us comfort; “angels”, at times with a human face and heart because God’s saints are always here, hidden in our midst. This is difficult to understand and also to imagine, but saints are present in our lives. And when someone invokes a saint, it is precisely because they are near us. </p>\n<p>Priests also cherish the memory of an invocation of saints prayed over them. It is one of the most touching moments of the Liturgy of Ordination. The candidates lie on the floor, face down. And the whole assembly, led by the bishop, invokes the intercession of the saints. A man would be crushed beneath the weight of the mission entrusted to him, but feeling that all of heaven is in his favour, that the grace of God will not be lacking because Jesus is always faithful, then one can set out feeling calm and encouraged. We are not alone.</p>\n<p>And what are we? We are dust that aspires to the Heavens. Our strength is weak, but the mystery of the grace that is present in the life of Christians is powerful. We are faithful to this earth which Jesus loved every instant of his life, but we know and we want to hope in the transfiguration of the world, in its definitive accomplishment where finally, there will be no more tears, evil or suffering.</p>\n<p>May the Lord give all of us <i>the hope of being saints</i>. But some of you might ask me: “Father, can one be a saint in everyday life?”. Yes, it is possible. “But does this mean that we have to pray all day?”. No, it means that you must do your duty all day: pray, go to work, take care of your children. But everything must be done with the heart open to God, so that work, even in illness and suffering, in difficulty too, is open to God. And in this way one can become a saint. May the Lord give us the hope to be saints. Let us not think that it is a difficult thing, that it is easier to be delinquents than saints! No. We can be saints because the Lord helps us; he is the One who helps us. </p>\n<p>This is the great gift that each of us can make to the world. May the Lord grant us the grace to believe so profoundly in him as to become for this world the image of Christ. Our history needs “mystics”: people who reject all dominion, who aspire to charity and fraternity; men and women who live, also accepting a portion of suffering because they take on the burdens of others. But without these men and women, the world would have no hope. For this reason, I wish for you — and I also wish for me — that the Lord may grant us the hope of being saints.</p>\n<p>Thank you!</p>\n<p>On the occasion of World Refugee Day which was celebrated by the international community yesterday, this past Monday I wished to meet representatives of refugees who are being hosted by Rome’s parishes and religious institutes. I would like to take the occasion of yesterday’s World Day to express my sincere appreciation for the campaign for the new law on migration: “<i>Ero straniero — l’umanità che fa bene</i>” [“I was a foreigner ...”], which has the official support of Italian <i>Caritas</i>, <i>Migrantes</i> foundation and other Catholic organizations. </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><b>Special greetings:</b></p>\n<p>I greet the English-speaking pilgrims and visitors taking part in today’s Audience, particularly the groups from Scotland, Greece, Hong Kong, Indonesia, the Philippines and the United States of America. Upon all of you, and your families, I invoke the joy and peace of our Lord Jesus Christ.</p>\n<p>I offer a special thought to <i>young</i> <i>people</i>, to <i> the sick</i> and to <i>newlyweds</i>. On Friday we shall commemorate the Solemnity of the Most Sacred Heart of Jesus, the day on which the Church supports all priests with prayer and affection. Dear <i> young people</i>, draw nourishment for your spiritual life and the source of your hope from the Heart of Jesus; dear <i>sick people</i>, offer your suffering to the Lord so that he may spread his love in the hearts of mankind; and you, dear <i>newlyweds</i>, partake in the Eucharist so that, nourished by Christ, you may be Christian families touched by the love of that Divine Heart.</p>\n<font color=\"#663300\"> <p align=\"center\"> </p> </font>\n<font color=\"#663300\"> <p align=\"center\"> </p> </font><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPE FRANÇOIS</p> <p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>AUDIENCE GÉNÉRALE</b></font></i></p> </font>\n<p align=\"center\"><font color=\"#663300\"><i>Mercredi 21 juin 2017</i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2017/6/21/udienzagenerale.html\">Multimédia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Chers frères et sœurs, bonjour!</i></p>\n<p>Le jour de notre baptême l’invocation des saints a retenti pour nous. A ce moment-là beaucoup d’entre nous étaient enfants, portés dans les bras de leurs parents. Peu avant d’accomplir l’onction avec l’huile des catéchumènes, symbole de la force de Dieu dans la lutte contre le mal, le prêtre a invité toute l’assemblée à prier pour ceux qui allaient recevoir le baptême, en invoquant l’intercession des saints. C’était la première fois où, au cours de notre vie, on nous offrait cette compagnie de frères et sœurs «aînés» — les saints — qui sont passés par la même route que nous, qui ont connu nos mêmes difficultés et qui vivent pour toujours dans l’étreinte de Dieu. La lettre aux hébreux définit cette compagnie qui nous entoure par l’expressions «<i>multitude de témoins</i>» (12, 1). C’est ce que sont les saints: une multitude de témoins.</p>\n<p>Les chrétiens, dans le combat contre le mal, ne se désespèrent pas. Le christianisme cultive une <i>confiance inguérissable</i>: il ne croit pas que les forces destructrices et désagrégeantes puissent prévaloir. Le dernier mot sur l’histoire de l’homme n’est pas la haine, n’est pas la mort, n’est pas la guerre. A chaque moment de la vie, la main de Dieu nous assiste, et également la présence discrète de tous les croyants «qui «nous ont précédés sous le signe de la foi» (Canon romain). Leur existence nous dit tout d’abord que la vie chrétienne n’est pas un idéal impossible à atteindre. Et en même temps, elle nous réconforte: nous ne sommes pas seuls, l’Eglise est faite d’innombrables frères, souvent anonymes, qui nous ont précédés et qui par l’action de l’Esprit Saint sont encore impliqués dans les événements de ceux qui vivent encore ici bas. </p>\n<p>Lors du baptême, ce n’est pas l’unique invocation des saints qui marque le chemin de la vie chrétienne. Quand deux fiancés consacrent leur amour dans le sacrement du mariage, on invoque à nouveau pour eux — cette fois comme couple — l’intercession des saints. Et cette invocation est source de confiance pour les deux jeunes qui partent pour le «voyage» de la vie conjugale. Celui qui aime vraiment a le désir et le courage de dire «pour toujours» — «pour toujours» — mais il sait qu’il a besoin de la grâce du Christ et de l’aide des saints pour pouvoir vivre la vie matrimoniale pour toujours. Pas comme certains qui disent: «Tant que l’amour dure». Non: pour toujours! Autrement, il vaut mieux que tu ne te maries pas! Ou pour toujours ou rien. C’est pourquoi dans la liturgie nuptiale on invoque la présence des saints. Et dans les moments difficiles, il faut avoir le courage de lever les yeux vers le ciel, en pensant aux nombreux chrétiens qui sont passés à travers la grande épreuve et qui ont conservé leurs vêtements baptismaux blancs, en les lavant dans le sang de l’agneau (cf. Ap 7, 14): c’est ce que dit le livre de l’Apocalypse. Dieu ne nous abandonne jamais: à chaque fois que nous en aurons besoin, un ange viendra nous encourager et nous apporter la consolation. Des «anges» qui ont quelquefois un visage et un cœur humain, parce que les saints de Dieu sont toujours ici, cachés parmi nous. Cela est difficile à comprendre et aussi à imaginer, mais les saints sont présents dans notre vie. Et quand quelqu’un invoque un saint ou une sainte, c’est précisément parce qu’il est proche de nous.</p>\n<p>Les prêtres conservent eux aussi le souvenir d’une invocation des saints prononcée sur eux. C’est l’un des moments les plus touchants de la liturgie de l’ordination. Les candidats s’étendent par terre, le visage tourné vers le sol. Et toute l’assemblée, guidée par l’évêque, invoque l’intercession des saints. Un homme resterait écrasé sous le poids de la mission qui lui est confiée, mais en sentant que tout le paradis est derrière lui, que la grâce de Dieu ne manquera pas, parce que Jésus est toujours fidèle, alors on peut partir sereins et rassurés. Nous ne sommes pas seuls.</p>\n<p>Et que sommes-nous? Nous sommes poussière qui aspire au ciel. Nos forces sont faibles, mais le mystère de la grâce qui est présent dans la vie des chrétiens est puissant. Nous sommes fidèles à cette terre, que Jésus a aimée à chaque instant de sa vie, mais nous savons et nous voulons espérer dans la transfiguration du monde, dans son accomplissement définitif où il n’y aura  finalement plus de larmes, de méchanceté et de souffrance.</p>\n<p>Que le Seigneur nous donne à tous <i>l’espérance d’être saints</i>. Mais certains d’entre vous pourront me demander: «Père, peut-on être saint dans la vie de tous les jours?» Oui, oui, on peut. «Mais cela signifie que nous devons prier toute la journée?». Non, cela signifie que tu dois faire ton devoir toute la journée: prier, aller au travail, t’occuper de tes enfants. Mais il faut faire tout cela avec le cœur ouvert à Dieu, de manière à ce que le travail, même dans la maladie et la souffrance, même dans les difficultés, soit ouvert à Dieu. Et ainsi ont peut devenir saints. Que le Seigneur nous donne l’espérance d’être saints. Ne pensons pas qu’il s’agit de quelque chose de difficile, qu’il est plus facile d’être délinquants que saints! Non. On peut être saints parce que le Seigneur nous aide; c’est Lui qui nous aide.</p>\n<p>C’est le grand don que chacun de nous peut rendre au monde. Que le Seigneur nous donne la grâce de croire profondément en Lui, au point de devenir image du Christ pour ce monde. Notre histoire a besoin de «mystiques»: de personnes qui refusent toute domination, qui aspirent à la charité et à la fraternité. Des hommes et des femmes qui vivent en acceptant également une portion de souffrance, parce qu’il prennent en charge les difficultés des autres. Mais sans ces hommes et ces femmes, le monde n’aurait pas d’espérance. C’est pour quoi je vous souhaite — et je me souhaite également — que le Seigneur nous donne l’espérance d’être saints. Merci!</p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p>A l’occasion de la journée mondiale des réfugiés, que la communauté internationale a célébrée hier, j’ai voulu rencontrer lundi dernier une représentation de réfugiés qui sont accueillis dans des paroisses et dans des instituts religieux romains. Je voudrais saisir cette occasion de la journée d’hier, pour exprimer ma sincère appréciation pour la campagne pour la nouvelle loi sur les migrations: «J’étais étranger - L’humanité qui fait du bien», qui jouit du soutien officiel de la caritas italienne, de la fondation migrantes et d’autres organisations catholiques.</p>\n<p>Je suis heureux de saluer les pèlerins et les fidèles de langue française, venus de France et de Suisse. Par l’intercession de tous les saints, que le Seigneur nous accorde la grâce de croire profondément en lui pour devenir image du Christ pour ce monde! Et que la compagnie des saints nous aide à reconnaître que Dieu ne nous abandonne jamais, pour témoigner en ce monde de l’espérance. Que Dieu vous bénisse!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\">PAPST FRANZISKUS</p>\n<p style=\"text-align: center;\"><i><b>GENERALAUDIENZ</b></i></p>\n<p style=\"text-align: center;\"><i>Petersplatz <br> Mittwoch, 21. Juni 2017</br></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2017/6/21/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><b>Die Christliche Hoffnung - 27. Die Heiligen, Zeugen und Gefährten der Hoffnung</b></p>\n<p style=\"text-align: left;\"><i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p style=\"text-align: left;\">Am Tag unserer Taufe ist für uns die Anrufung der Heiligen erklungen. Viele von uns waren in jenem Augenblick Kinder, die von den Eltern auf dem Arm getragen wurden. Kurz vor der Salbung mit dem Katechumenenöl, Symbol der Kraft Gottes im Kampf gegen das Böse, hat der Priester die ganze Gemeinde eingeladen, für alle zu beten, die die Taufe empfangen sollten, und hat die Fürsprache der Heiligen herabgerufen. Damals wurde uns zum ersten Mal in unserem Leben jene Gesellschaft »älterer« Brüder und Schwestern – der Heiligen – geschenkt, die denselben Weg gegangen sind wie wir, die dieselben Mühen gekannt haben wie wir und die für immer in der Umarmung Gottes leben. Der <i>Brief an die Hebräer</i> bezeichnet diese uns umgebende Gemeinschaft mit dem Ausdruck »Wolke von Zeugen « (12,1). So sind die Heiligen: eine Wolke von Zeugen.</p>\n<p style=\"text-align: left;\">Die Christen verzweifeln nicht im Kampf gegen das Böse. Das Christentum hegt ein unerschütterliches Vertrauen: Es glaubt nicht, dass die negativen und zersetzenden Kräfte triumphieren können. Das letzte Wort über die Geschichte des Menschen hat nicht der Hass, hat nicht der Tod, hat nicht der Krieg. In jedem Augenblick des Lebens steht Gottes Hand uns bei, ebenso wie die diskrete Gegenwart aller Gläubigen, »die uns vorausgegangen sind, bezeichnet mit dem Siegel des Glaubens« (<i>Römischer Messkanon</i>). Ihre Existenz sagt uns vor allem, dass das christliche Leben kein unerreichbares Ideal ist. Und gleichzeitig tröstet sie uns: Wir sind nicht allein, die Kirche besteht aus unzähligen, oft namenlosen Geschwistern, die uns vorausgegangen und durch das Wirken des Heiligen Geistes in das Leben derer eingebunden sind, die noch hier auf Erden weilen.</p>\n<p style=\"text-align: left;\">Die Anrufung der Heiligen bei der Taufe ist nicht die einzige, die den Weg des christlichen Lebens prägt. Wenn zwei Verlobte ihre Liebe im Sakrament der Ehe weihen, wird auf sie erneut – diesmal als Paar – die Fürsprache der Heiligen herabgerufen. Und diese Anrufung ist eine Quelle des Vertrauens für die beiden jungen Menschen, die sich auf die »Reise« des Ehelebens machen. Wer wirklich liebt, hat den Wunsch und den Mut zu sagen: »für immer« – »für immer« –, aber er weiß, dass er die Gnade Christi und die Hilfe der Heiligen braucht, um das Eheleben für immer leben zu können. Nicht wie einige sagen: »solange die Liebe hält«. Nein: für immer! Sonst heiratest du besser nicht. Entweder für immer oder gar nicht. Darum wird in der Trauungsliturgie die Gegenwart der Heiligen angerufen. Und in schwierigen Augenblicken muss man den Mut haben, die Augen zum Himmel zu erheben und an die vielen Christen zu denken, die durch die große Bedrängnis gegangen sind und ihre Taufgewänder weiß gehalten und im Blut des Lammes gewaschen haben (vgl. <i>Offb</i> 7,14):</p>\n<p style=\"text-align: left;\">So heißt es im <i>Buch der Offenbarung</i>. Gott verlässt uns nie: Immer, wenn wir ihn brauchen, wird einer seiner Engel kommen, um uns wieder aufzurichten und uns Trost zu spenden. Diese »Engel« haben manchmal ein menschliches Gesicht und Herz, denn die Heiligen Gottes sind immer hier, mitten unter uns verborgen. Das ist schwer zu verstehen und auch schwer vorstellbar, aber die Heiligen sind in unserem Leben gegenwärtig. Und wenn jemand einen Heiligen oder eine Heilige anruft, dann eben weil sie uns nahe sind. Auch die Priester bewahren die Erinnerung an eine Anrufung der Heiligen, die über sie gesprochen wurde. Es ist ein besonders ergreifender Augenblick der Weiheliturgie. Die Kandidaten legen sich auf den Boden, mit dem Gesicht zum Boden. Und die ganze Gemeinde, unter der Leitung des Bischofs, ruft die Fürsprache der Heiligen herab. Allein würde man erdrückt von der Last der Sendung, die einem anvertraut ist, aber wenn man hört, dass das ganze Paradies hinter einem steht, dass die Gnade Gottes nicht fehlen wird, weil Jesus stets treu bleibt, dann kann man ruhig und gestärkt aufbrechen. Wir sind nicht allein.</p>\n<p style=\"text-align: left;\">Was sind wir denn? Wir sind Staub, der zum Himmel strebt. Unsere Kräfte sind schwach, aber stark ist das Geheimnis der Gnade, das im Leben der Christen gegenwärtig ist. Wir sind dieser Erde treu, die Jesus in jedem Augenblick seines Lebens geliebt hat, aber wir wissen um die Verklärung der Welt und wollen auf sie hoffen, in ihrer endgültigen Vollendung, wo es endlich keine Tränen, keine Bosheit und kein Leid mehr geben wird.</p>\n<p style=\"text-align: left;\">Der Herr schenke uns allen die Hoffnung, heilig zu sein. Aber jemand von euch könnte mich fragen: »Vater, kann man heilig sein im täglichen Leben?« Ja, man kann es. »Aber bedeutet das, dass wir den ganzen Tag beten müssen?« Nein, es bedeutet, dass du den ganzen Tag deine Pflicht tun musst: beten, zur Arbeit gehen, dich um die Kinder kümmern. Aber man muss alles mit einem für Gott offenen Herzen tun, damit die Arbeit, auch in der Krankheit und im Leiden, auch in den Schwierigkeiten, offen ist für Gott. Und so kann man heilig werden. Der Herr schenke uns die Hoffnung, heilig zu sein. Wir dürfen nicht meinen, dass es schwierig sei – dass es leichter sei, Verbrecher zu sein als Heilige! Nein. Man kann heilig sein, weil der Herr uns hilft; er ist es, der uns hilft.</p>\n<p style=\"text-align: left;\">Es ist das große Geschenk, das jeder von uns der Welt machen kann. Der Herr schenke uns die Gnade, so tief an ihn zu glauben, dass wir zum Abbild Christi für diese Welt werden. Unsere Geschichte braucht »Mystiker«: Menschen, die jede Bevormundung ablehnen, die zur Nächstenliebe und zur Brüderlichkeit streben. Männer und Frauen, die in ihrem Leben auch eine Portion Leiden annehmen, weil sie sich der Mühen der anderen annehmen. Aber ohne diese Männer und Frauen hätte die Welt keine Hoffnung. Daher wünsche ich euch – und wünsche ich auch mir –, dass der Herr uns die Hoffnung schenke, heilig zu sein. Danke!</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Einen herzlichen Gruß richte ich an die Pilger aus den Ländern deutscher Sprache. Der Herr lädt sein Volk ein, heilig zu sein, wie Er heilig ist (vgl. <i>Lev</i> 19,2). Diese Aufforderung wollen wir bereitwillig aufnehmen und einander im täglichen Leben konkret dienen. Der Heilige Geist führe euch auf euren Wegen.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCESCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>UDIENZA GENERALE</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro<br>Mercoledì, 21 giugno 2017</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/6/21/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><b>La Speranza cristiana - 27. I Santi, testimoni e compagni di Speranza</b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Nel giorno del nostro Battesimo è risuonata per noi l’invocazione dei santi. Molti di noi in quel momento erano bambini, portati in braccio dai genitori. Poco prima di compiere l’unzione con l’Olio dei catecumeni, simbolo della forza di Dio nella lotta contro il male, il sacerdote ha invitato l’intera assemblea a pregare per coloro che stavano per ricevere il Battesimo, invocando l’intercessione dei santi. Quella era la prima volta in cui, nel corso della nostra vita, ci veniva regalata questa compagnia di fratelli e sorelle “maggiori” – i santi – che sono passati per la nostra stessa strada, che hanno conosciuto le nostre stesse fatiche e vivono per sempre nell’abbraccio di Dio. La Lettera agli Ebrei definisce questa compagnia che ci circonda con l’espressione «<i>moltitudine dei testimoni</i>» (12,1). Così sono i santi: una moltitudine di testimoni.</p>\n<p>I cristiani, nel combattimento contro il male, non disperano. Il cristianesimo coltiva <i>una inguaribile fiducia</i>: non crede che le forze negative e disgreganti possano prevalere. L’ultima parola sulla storia dell’uomo non è l’odio, non è la morte, non è la guerra. In ogni momento della vita ci assiste la mano di Dio, e anche la discreta presenza di tutti i credenti che «ci hanno preceduto con il segno della fede» (Canone Romano). La loro esistenza ci dice anzitutto che la vita cristiana non è un ideale irraggiungibile. E insieme ci conforta: non siamo soli, la Chiesa è fatta di innumerevoli fratelli, spesso anonimi, che ci hanno preceduto e che per l’azione dello Spirito Santo sono coinvolti nelle vicende di chi ancora vive quaggiù.</p>\n<p>Quella del Battesimo non è l’unica invocazione dei santi che segna il cammino della vita cristiana. Quando due fidanzati consacrano il loro amore nel sacramento del Matrimonio, viene invocata di nuovo per loro – questa volta come coppia – l’intercessione dei santi. E questa invocazione è fonte di fiducia per i due giovani che partono per il “viaggio” della vita coniugale. Chi ama veramente ha il desiderio e il coraggio di dire “per sempre” – “per sempre” – ma sa di avere bisogno della grazia di Cristo e dell’aiuto dei santi per poter vivere la vita matrimoniale per sempre. Non come alcuni dicono: “finché dura l’amore”. No: per sempre! Altrimenti è meglio che non ti sposi. O per sempre o niente. Per questo nella liturgia nuziale si invoca la presenza dei santi. E nei momenti difficili bisogna avere il coraggio di alzare gli occhi al cielo, pensando a tanti cristiani che sono passati attraverso la tribolazione e hanno custodito bianche le loro vesti battesimali, lavandole nel sangue dell’Agnello (cfr <i>Ap</i> 7,14): così dice il Libro dell’Apocalisse. Dio non ci abbandona mai: ogni volta che ne avremo bisogno verrà un suo angelo a risollevarci e a infonderci consolazione. “Angeli” qualche volta con un volto e un cuore umano, perché i santi di Dio sono sempre qui, nascosti in mezzo a noi. Questo è difficile da capire e anche da immaginare, ma i santi sono presenti nella nostra vita. E quando qualcuno invoca un santo o una santa, è proprio perché è vicino a noi. </p>\n<p>Anche i sacerdoti custodiscono il ricordo di una invocazione dei santi pronunciata su di loro. È uno dei momenti più toccanti della liturgia dell’ordinazione. I candidati si mettono distesi per terra, con la faccia verso il pavimento. E tutta l’assemblea, guidata dal Vescovo, invoca l’intercessione dei santi. Un uomo rimarrebbe schiacciato sotto il peso della missione che gli viene affidata, ma sentendo che tutto il paradiso è alle sue spalle, che la grazia di Dio non mancherà perché Gesù rimane sempre fedele, allora si può partire sereni e rinfrancati. Non siamo soli. </p>\n<p>E cosa siamo noi? Siamo polvere che aspira al cielo. Deboli le nostre forze, ma potente il mistero della grazia che è presente nella vita dei cristiani. Siamo fedeli a questa terra, che Gesù ha amato in ogni istante della sua vita, ma sappiamo e vogliamo sperare nella trasfigurazione del mondo, nel suo compimento definitivo dove finalmente non ci saranno più le lacrime, la cattiveria e la sofferenza.</p>\n<p>Che il Signore doni a tutti noi <i>la speranza di essere santi</i>. Ma qualcuno di voi potrà domandarmi: “Padre, si può essere santo nella vita di tutti i giorni?” Sì, si può. “Ma questo significa che dobbiamo pregare tutta la giornata?” No, significa che tu devi fare il tuo dovere tutta la giornata: pregare, andare al lavoro, custodire i figli. Ma occorre fare tutto con il cuore aperto verso Dio, in modo che il lavoro, anche nella malattia e nella sofferenza, anche nelle difficoltà, sia aperto a Dio. E così si può diventare santi. Che il Signore ci dia la speranza di essere santi. Non pensiamo che è una cosa difficile, che è più facile essere delinquenti che santi! No. Si può essere santi perché ci aiuta il Signore; è Lui che ci aiuta.</p>\n<p>È il grande regalo che ciascuno di noi può rendere al mondo. Che il Signore ci dia la grazia di credere così profondamente in Lui da diventare immagine di Cristo per questo mondo. La nostra storia ha bisogno di “mistici”: di persone che rifiutano ogni dominio, che aspirano alla carità e alla fraternità. Uomini e donne che vivono accettando anche una porzione di sofferenza, perché si fanno carico della fatica degli altri. Ma senza questi uomini e donne il mondo non avrebbe speranza. Per questo auguro a voi – e auguro anche a me – che il Signore ci doni la speranza di essere santi.</p>\n<p>Grazie!</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saluti:</b></p>\n<p>Je suis heureux de saluer les pèlerins et les fidèles de langue française, venus de France et de Suisse. Par l’intercession de tous les saints, que le Seigneur nous accorde la grâce de croire profondément en lui pour devenir <i>image du Christ</i> pour ce monde ! Et que la <i>compagnie</i> des saints nous aide à reconnaître que Dieu ne nous abandonne jamais, pour témoigner en ce monde de l’espérance. Que Dieu vous bénisse !</p>\n<p>[<i>Sono lieto di salutare i pellegrini e i fedeli di lingua francese, venuti da Francia e Svizzera. Per l’intercessione di tutti i santi, il Signore ci conceda la grazia di credere profondamente in lui per divenire immagine del Cristo per questo mondo! La compagnia dei santi ci aiuti a riconoscere che Dio non ci abbandona mai, per testimoniare la speranza su questa terra. Dio vi benedica!</i>]</p>\n<p>I greet the English-speaking pilgrims and visitors taking part in today’s Audience, particularly the groups from Scotland, Greece, Hong Kong, Indonesia, the Philippines and the United States of America. Upon all of you, and your families, I invoke the joy and peace of our Lord Jesus Christ.</p>\n<p>[<i>Saluto i pellegrini di lingua inglese presenti all’odierna Udienza, specialmente quelli provenienti da Scozia, Grecia, Hong Kong, Indonesia, Filippine e Stati Uniti d’America. Su tutti voi e sulle vostre famiglie invoco la gioia e la pace del Signore nostro Gesù Cristo</i>.]</p>\n<p>Einen herzlichen Gruß richte ich an die Pilger aus den Ländern deutscher Sprache. Der Herr lädt sein Volk ein, heilig zu sein, wie Er heilig ist (vgl. <i>Lev</i> 19,2). Diese Aufforderung wollen wir bereitwillig aufnehmen und einander im täglichen Leben konkret dienen. Der Heilige Geist führe euch auf euren Wegen.</p>\n<p>[<i>Rivolgo un cordiale saluto ai pellegrini provenienti dai paesi di lingua tedesca. Il Signore invita il suo popolo ad essere santi come Egli è santo (cf. Lv 19,2). Vogliamo accogliere questo invito con prontezza, mettendoci al servizio gli uni degli altri in modo concreto nella vita di ogni giorno. Lo Spirito Santo vi guidi sul vostro cammino</i>.]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los grupos provenientes de España y Latinoamérica. Que el Señor nos conceda la gracia de <i>ser santos</i>, de convertirnos en imágenes de Cristo para este mundo, tan necesitado de esperanza, de personas que rechazando el mal, aspiren a la caridad y a la fraternidad. Que Dios los bendiga.</p>\n<p>Saúdo cordialmente todos os peregrinos de língua portuguesa, de modo particular os fiéis de Jundiaí, São Carlos e Santo André. Queridos amigos, o mundo precisa de santos e todos nós, sem exceção, somos chamados à santidade. Não tenhamos medo! Com a ajuda daqueles que já estão no céu, deixemo-nos transformar pela graça misericordiosa de Deus que é mais forte do que qualquer pecado. E que Ele sempre vos abençoe! </p>\n<p>[<i>Rivolgo un cordiale saluto a tutti i pellegrini di lingua portoghese, in particolare ai fedeli di Jundiaí, São Carlos e Santo André. Cari amici, il mondo ha bisogno di santi e tutti noi, senza eccezioni, siamo chiamati alla santità. Non abbiamo paura! Con l’aiuto di quelli che sono già nel cielo, lasciamoci trasformare dalla grazia misericordiosa di Dio che è più potente di qualsiasi peccato. Iddio vi benedica sempre</i>.]</p>\n<p align=\"right\" dir=\"RTL\">أُرحّبُ بالحجّاجِ الناطقينَ باللّغةِ العربيّة، وخاصّةً بالقادمينَ منالشّرق الأوسط. أيّها الإخوةُ والأخواتُ الأعزّاء، القدّيسون هم أشخاص عاشوا، قبل أن ينتقلوا إلى مجد السماء، حياةً عادية، مليئة بالأفراح والأحزان، بالأتعاب والرجاء؛ لكن عندما اكتشفوا محبة الله، تبعوه من كل قلبهم. هم يعطوننا رسالة ويقولون لنا: \"ثقوا في الرب لأنه لا يخيّب أبدًا! إنه صديق مخلص يقف دائما إلى جانبنا\"؛ وبشهادتهم يشجعوننا كي لا نخاف من السير بعكس التيّار. ليبارككُم الرّبّ!</p>\n<p>[<i>Rivolgo un cordiale benvenuto ai pellegrini di lingua araba, in particolare a quelli provenienti dal Medio Oriente! Cari fratelli e sorelle, i Santi sono persone che prima di raggiungere la gloria del cielo hanno vissuto una vita normale, con gioie e dolori, fatiche e speranze; ma quando hanno conosciuto l’amore di Dio, lo hanno seguito con tutto il cuore, essi ci danno un messaggio e ci dicono: “fidatevi del Signore, perché il Signore non delude mai! È un buon amico sempre al nostro fianco”, e con la loro testimonianza ci incoraggiano a non avere paura di andare controcorrente. Il Signore vi benedica!</i>]</p>\n<p>Serdecznie pozdrawiam polskich pielgrzymów. Drodzy bracia i siostry, na naszej drodze wiary, zwłaszcza w momentach trudnych, trzeba mieć odwagę wznosić oczy ku niebu, myśląc o świętych, którzy na ziemi przeżywali swoje codzienne radości i troski razem z Chrystusem, a teraz żyją z Nim w chwale Ojca niebieskiego. Są oni dla nas świadkami nadziei, dają przykład chrześcijańskiego życia i wspierają nas w naszym dążeniu do świętości. Niech ich wstawiennictwo stale wam towarzyszy! Z serca wam błogosławię. Niech będzie pochwalony Jezus Chrystus!</p>\n<p>[<i>Saluto cordialmente i pellegrini polacchi. Cari fratelli e sorelle, nel nostro cammino di fede, soprattutto nei momenti difficili, bisogna avere il coraggio di alzare gli occhi al cielo, pensando ai santi che, sulla terra, hanno vissuto le loro quotidiane gioie e le tribolazioni insieme a Cristo, e ora vivono con Lui nella gloria del Padre celeste. Essi sono per noi testimoni di speranza, ci danno esempio di vita cristiana e ci sostengono nella nostra aspirazione alla santità. La loro intercessione vi accompagni sempre. Vi benedico di cuore. Sia lodato Gesù Cristo!</i>]</p>\n<p align=\"center\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai fedeli di lingua italiana. </p>\n<p>Sono lieto di accogliere i diaconi del Pontificio Collegio Urbano di Propaganda Fide; le Clarisse francescane missionarie del SS. Sacramento e i missionari di Scheut in occasione dei rispettivi Capitoli Generali: esorto ciascuno a vivere la missione con occhi attenti alle periferie umane ed esistenziali. Saluto il gruppo di sindaci ed amministratori del Logudoro, accompagnati dal Vescovo di Ozieri, Mons. Corrado Melis, e quelli dell'Associazione Città del Santissimo Crocifisso, augurando di svolgere un generoso servizio al bene comune. Saluto il comando per la tutela forestale e ambientale dell’Arma dei Carabinieri, come pure la comunità Amore e Libertà, che incoraggio a sostenere per gli sforzi in favore dell’educazione dei giovani nella Repubblica Democratica del Congo. </p>\n<p>In occasione della Giornata Mondiale del Rifugiato, che la comunità internazionale ha celebrato ieri, lunedì scorso ho voluto incontrare una rappresentanza di rifugiati che sono ospitati dalle parrocchie e dagli istituti religiosi romani. Vorrei cogliere questa occasione della Giornata di ieri per esprimere il mio sincero apprezzamento per la campagna per la nuova legge migratoria: “Ero straniero - L’umanità che fa bene”, la quale gode del sostegno ufficiale di Caritas italiana, Fondazione Migrantes ed altre organizzazioni cattoliche. </p>\n<p>Un pensiero speciale porgo ai giovani, agli ammalati e agli sposi novelli. Venerdì prossimo ricorre la Solennità del Sacratissimo Cuore di Gesù, giorno in cui la Chiesa sostiene con la preghiera e l’affetto tutti i sacerdoti. Cari giovani, attingete al Cuore di Gesù il nutrimento della vostra vita spirituale e la fonte della vostra speranza; cari ammalati, offrite la vostra sofferenza al Signore, perché effonda il suo amore nel cuore degli uomini; e voi, cari sposi novelli, partecipate all’Eucarestia, perché, nutriti di Cristo, siate famiglie cristiane toccate dall’amore di quel Cuore divino.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"><p align=\"center\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</p> <p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCJA GENERALNA</font></b></i></p> <p align=\"center\"><i>21 czerwca 2017 r.</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2017/6/21/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"/></font>\n<p> </p>\n<p><b>Można zostać świętym</b></p>\n<p><i>Drodzy Bracia i Siostry, dzień dobry!</i></p>\n<p>W dniu naszego chrztu zabrzmiała w naszej intencji modlitwa do świętych. Wielu z nas było w tamtym momencie dziećmi, przyniesionymi na rękach przez rodziców. Przed dokonaniem namaszczenia olejem katechumenów, symbolem mocy Boga w walce ze złem, kapłan wezwał całe zgromadzenie, by modliło się za tych, którzy mieli otrzymać chrzest, prosząc o wstawiennictwo świętych. Był to pierwszy raz w naszym życiu, kiedy nam podarowano tę rzeszę «starszych» braci i sióstr — świętych — którzy przeszli tę samą drogę, którzy zaznali tych samych co my trudów i żyją na zawsze w ramionach Boga. List do Hebrajczyków określa tę rzeszę, która nas otacza, jako «<i>mnóstwo świadków</i>» (12, 1). Tym są święci: mnóstwem świadków.</p>\n<p>Chrześcijanie w walce ze złem nie ulegają rozpaczy. Chrześcijaństwo kultywuje <i> niepoprawną ufność</i>: nie wierzy, że negatywne i destrukcyjne siły mogą wziąć górę. Ostatnim słowem co do historii człowieka nie jest nienawiść, nie jest śmierć, nie jest wojna. W każdym momencie życia wspiera nas ręka Boga, a także dyskretna obecność wszystkich wiernych, którzy «przed nami odeszli ze znakiem wiary» (<i>Kanon Rzymski</i>). Ich egzystencja mówi nam przede wszystkim, że życie chrześcijańskie nie jest ideałem niedościgłym. A zarazem nas pokrzepia: nie jesteśmy sami, Kościół tworzą niezliczeni bracia, często bezimienni, którzy nas poprzedzili i którzy dzięki działaniu Ducha Świętego są włączeni w sprawy tych, którzy żyją jeszcze tutaj na ziemi.</p>\n<p>Chrzest nie jest jedynym momentem, w którym są wzywani święci na drodze życia chrześcijańskiego. Kiedy dwoje narzeczonych uświęca swoją miłość w sakramencie małżeństwa, jest wypraszane na nowo dla nich — tym razem jako dla pary — wstawiennictwo świętych. I ta inwokacja jest źródłem ufności dla dwojga młodych, którzy wyruszają w «podróż», jaką jest życie małżeńskie. Ten, kto kocha naprawdę, pragnie i ma odwagę powiedzieć «na zawsze» — «na zawsze» — lecz wie, że potrzebuje łaski Chrystusa i pomocy świętych, by móc żyć na zawsze w małżeństwie. Nie jak mówią niektórzy: «dopóki trwa miłość». Nie — na zawsze! W przeciwnym razie lepiej nie zawierać małżeństwa. Albo na zawsze, albo wcale. Dlatego w liturgii sakramentu małżeństwa przyzywa się obecności świętych. A w trudnych momentach trzeba mieć odwagę podnieść wzrok do nieba, myśląc o licznych chrześcijanach, którzy przeszli przez udręki i zachowali białe swoje szaty chrzcielne, bo wybielili je w krwi Baranka (por. <i>Ap</i> 7, 14) — tak mówi księga Apokalipsy. Bóg nigdy nas nie opuszcza: za każdym razem kiedy będziemy tego potrzebowali, przybędzie Jego anioł, by nas podbudować i pocieszyć. «Anioły» niekiedy mają ludzkie twarze i serca, bo święci Boga zawsze są tutaj, ukryci pośród nas. Jest to trudne do zrozumienia, a także do wyobrażenia sobie, ale święci są obecni w naszym życiu. I kiedy człowiek się zwraca do świętego lub świętej, to właśnie dlatego, że oni są blisko nas.</p>\n<p>Również kapłani zachowują w pamięci inwokację do świętych, wypowiedzianą nad nimi. Jest to jeden z najbardziej wzruszających momentów liturgii święceń. Kandydaci kładą się na ziemi, twarzą do podłogi. A całe zgromadzenie, któremu przewodniczy biskup, prosi o wstawiennictwo świętych. Człowiek byłby przygnieciony ciężarem misji, która zostaje mu powierzona, lecz czując, że stoi za nim cały raj, że nie zabraknie łaski Boga, bo Jezus jest zawsze wierny, może wyruszyć w drogę pogodny i podniesiony na duchu. Nie jesteśmy sami.</p>\n<p>A czym jesteśmy? Prochem, który aspiruje do nieba. Słabe są nasze siły, ale potężna jest tajemnica łaski, obecnej w życiu chrześcijan. Jesteśmy wierni tej ziemi, którą Jezus miłował w każdym momencie swego życia, lecz wiemy i chcemy żywić nadzieję na przeobrażenie świata, na jego ostateczne spełnienie, gdzie nareszcie nie będzie już łez, zła i cierpienia.</p>\n<p>Oby Pan obdarzył nas wszystkich <i>nadzieją na to, że będziemy święci</i>. Lecz ktoś z was może mnie zapytać: «Ojcze, czy można być świętym w codziennym życiu?». Tak, można. «Lecz czy to oznacza, że musimy się modlić przez cały dzień?». Nie, to oznacza, że masz wypełniać swoje obowiązki przez cały dzień: modlić się, chodzić do pracy, opiekować się dziećmi. Lecz trzeba robić to wszystko z sercem otwartym na Boga, tak aby praca, również w chorobie i cierpieniu, również pośród trudności, była otwarta na Boga. I w ten sposób można stać się świętymi. Oby Pan dał nam nadzieję, że będziemy święci. Nie myślmy, że jest to trudne, że łatwiej być przestępcą niż świętym! Nie. Można być świętymi, bo pomaga nam Pan; to On nam pomaga.</p>\n<p>To wielki dar, który każdy z nas może ofiarować światu. Oby Pan dał nam łaskę wierzenia w Niego tak głęboko, że staniemy się obrazem Chrystusa dla tego świata. Nasza historia potrzebuje «mistyków»: osób, które odrzucają wszelką dominację, które pragną miłości bliźniego i braterstwa. Mężczyzn i kobiet, którzy żyją akceptując również część cierpienia, bo biorą na siebie trudy innych. A bez tych mężczyzn i kobiet świat nie miałby nadziei. Dlatego życzę wam — i życzę również sobie — by Pan dał nam nadzieję, że będziemy święci.</p>\n<p>Dziękuję!</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><b>Do Polaków:</b></p>\n<p>Serdecznie pozdrawiam polskich pielgrzymów. Drodzy bracia i siostry, na naszej drodze wiary, zwłaszcza w momentach trudnych, trzeba mieć odwagę wznosić oczy ku niebu, myśląc o świętych, którzy na ziemi przeżywali swoje codzienne radości i troski razem z Chrystusem, a teraz żyją z Nim w chwale Ojca niebieskiego. Są oni dla nas świadkami nadziei, dają przykład chrześcijańskiego życia i wspierają nas w naszym dążeniu do świętości. Niech ich wstawiennictwo stale wam towarzyszy! Z serca wam błogosławię. Niech będzie pochwalony Jezus Chrystus!</p>\n<p align=\"center\"><b>Światowy Dzień Uchodźcy</b></p>\n<p>Z okazji Światowego Dnia Uchodźcy, który wspólnota międzynarodowa obchodziła wczoraj, w ubiegły poniedziałek spotkałem się z delegacją uchodźców, którzy są gośćmi rzymskich parafii i zgromadzeń zakonnych. Chciałbym skorzystać z okazji, jaką stwarza mi wczorajszy Dzień, by wyrazić szczere uznanie dla kampanii na rzecz nowej ustawy migracyjnej: «Byłem przybyszem — Człowieczeństwo, które dobrze służy», popieranej przez Caritas Włoch, Fundację <i>Migrantes</i> i inne organizacje katolickie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\">PAPA FRANCISCO</p> <p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIÊNCIA GERAL</i></b></font></p> <p align=\"center\"><i>Quarta-feira, 21 de junho de 2017</i></p> <p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2017/6/21/udienzagenerale.html\">Multimídia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>  \n<p><i>Bom dia, prezados irmãos e irmãs!</i></p>\n<p>No dia do nosso Batismo ressoou para nós a invocação dos santos. Naquele momento, muitos de nós eram crianças, levados no colo dos pais. Pouco antes de fazer a unção com o Óleo dos catecúmenos, símbolo da força de Deus na luta contra o mal, o sacerdote convidou toda a assembleia a rezar por aqueles que estavam prestes a receber o Batismo, invocando a intercessão dos santos. Era a primeira vez que, durante a nossa vida, nos concediam esta companhia de irmãos e irmãs “mais velhos” — os santos — que passaram pelo nosso próprio caminho, que conheceram as nossas mesmas dificuldades e vivem para sempre no abraço de Deus. A Carta aos Hebreus define esta companhia que nos circunda, com a expressão «<i>multidão de testemunhas</i>» (12, 1). Assim são os santos: uma multidão de testemunhas.</p>\n<p>Na luta contra o mal, os cristãos não se desesperam. O cristianismo cultiva <i>uma confiança incurável:</i> não acredita que as forças negativas e desagregadoras possam predominar. A última palavra sobre a história do homem não é o ódio, não é a morte, não é a guerra. Em cada momento da vida somos ajudados pela mão de Deus, e também pela presença discreta de todos os crentes que «nos precederam com o sinal da fé» (Cânone Romano). A sua existência diz-nos antes de tudo que a vida cristã não é um ideal inacessível. E ao mesmo tempo conforta-nos: não estamos sozinhos, a Igreja é composta por inúmeros irmãos, muitas vezes anónimos, que nos precederam e que mediante a ação do Espírito Santo participam nas vicissitudes de quantos ainda vivem aqui na terra.</p>\n<p>A do Batismo não é a única invocação dos santos que marca o caminho da vida cristã. Quando dois noivos consagram o seu amor no sacramento do Matrimónio, invoca-se de novo para eles — desta vez como casal — a intercessão dos santos. E esta invocação é fonte de confiança para os dois jovens que partem para a “viagem” da vida conjugal. Quem ama verdadeiramente tem o desejo e a coragem de dizer “para sempre” — “para sempre” — mas sabe que tem a necessidade da graça de Cristo e da ajuda dos santos para poder levar a vida matrimonial para sempre. Não como alguns dizem: “enquanto o amor durar”. Não: para sempre! Caso contrário, é melhor que não te cases. Ou para sempre ou nada. Por isso, na liturgia nupcial invoca-se a presença dos santos. E nos momentos difíceis é preciso ter a coragem de elevar o olhar para o céu, pensando nos numerosos cristãos que passaram através das tribulações e conservaram brancas as suas vestes batismais, lavando-as no sangue do Cordeiro (cf. <i>Ap</i> 7, 14): assim reza o Livro do Apocalipse. Deus nunca nos abandona: cada vez que tivermos necessidade virá um dos seus anjos para nos animar e para nos infundir a consolação. “Anjos” às vezes com um rosto e um coração humanos, porque os santos de Deus estão sempre aqui, escondidos no meio de nós. Isto é difícil de entender e até de imaginar, mas os santos estão presentes na nossa vida. E quando alguém invoca um santo ou uma santa, é precisamente porque se encontra próximo de nós.</p>\n<p>Inclusive os presbíteros conservam a recordação de uma invocação dos santos, pronunciada sobre eles. É um dos momentos mais emocionantes da liturgia da ordenação. Os candidatos deitam-se no chão, com o rosto virado para baixo. E toda a assembleia, presidida pelo Bispo, invoca a intercessão dos santos. Um homem ficaria esmagado sob o peso da missão que lhe é confiada, mas ouvindo que o Paraíso inteiro o protege, que a graça de Deus não faltará porque Jesus permanece sempre fiel, então ele pode partir sereno e encorajado. Não estamos sozinhos.</p>\n<p>E o que somos nós? Somos pó que aspira ao céu. Frágeis nas nossas forças, mas é poderoso o mistério da graça que está presente na vida dos cristãos. Somos fiéis a esta terra, que Jesus amou em cada instante da sua vida, mas sabemos e queremos esperar na transfiguração do mundo, no seu cumprimento definitivo onde finalmente já não haverá lágrimas, maldade, sofrimento.</p>\n<p>Que o Senhor conceda a todos nós <i>a esperança de ser santos</i>. Mas alguns de vós poderão perguntar-me: “Padre, é possível ser santo na vida de todos os dias?”. Sim, é possível. “Mas isto significa que devemos rezar o dia inteiro?” Não, quer dizer que tu deves cumprir o teu dever ao longo do dia: rezar, ir ao trabalho, proteger os teus filhos. Mas é preciso fazer tudo com o coração aberto a Deus, de modo que o trabalho, até na enfermidade e no sofrimento, inclusive no meio das dificuldades, permaneça aberto a Deus. E assim é possível ser santo. Que o Senhor nos dê a esperança de ser santos. Não pensemos que é algo difícil, que é mais fácil sermos delinquentes do que santos! Não. Podemos ser santos, porque o Senhor nos ajuda; é Ele que nos assiste.</p>\n<p>É o grande presente que cada um de nós pode oferecer ao mundo. Que o Senhor nos conceda a graça de crer tão profundamente nele, a ponto de nos tornarmos imagem de Cristo para este mundo. A nossa história tem necessidade de “místicos”: de pessoas que rejeitam qualquer domínio, que aspiram à caridade e à fraternidade. Homens e mulheres que vivem, aceitando até um quinhão de sofrimento, porque assumem o cansaço do próximo. Mas sem estes homens e mulheres, o mundo não teria esperança. Por isso, faço votos a fim de que vós — e também eu — recebamos do Senhor o dom da esperança de sermos santos.</p>\n<p>Obrigado!</p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"/>\n<p><b>Saudações</b></p>\n<p>Saúdo cordialmente todos os peregrinos de língua portuguesa, de modo particular os fiéis de Jundiaí, São Carlos e Santo André. Queridos amigos, o mundo precisa de santos e todos nós, sem exceção, somos chamados à santidade. Não tenhamos medo! Com a ajuda daqueles que já estão no céu, deixemo-nos transformar pela graça misericordiosa de Deus, que é mais forte do que qualquer pecado. E que Ele sempre vos abençoe! </p>\n<p>Por ocasião do Dia Mundial do Refugiado, que a comunidade internacional celebrou ontem, na segunda-feira passada eu quis encontrar-me com uma representação de refugiados hospedados por paróquias e institutos religiosos romanos. Gostaria de aproveitar o ensejo do Dia de ontem para manifestar o meu sincero apreço pela campanha a favor de uma nova lei migratória: “Eu era estrangeiro — A humanidade que faz bem”, a qual beneficia do apoio oficial da Cáritas italiana, Fundação Migrantes e outras organizações católicas.</p>\n<p>Dirijo um pensamento especial aos jovens, aos doentes e aos recém-casados. Na próxima sexta-feira celebra-se a Solenidade do Santíssimo Coração de Jesus, dia em que a Igreja sustém todos os sacerdotes com a oração e o afeto. Caros jovens, tirai do Coração de Jesus o alimento para a vossa vida espiritual e a fonte da vossa esperança; estimados enfermos, oferecei o vosso sofrimento ao Senhor, para que infunda o seu amor no coração dos homens; e vós, amados recém-casados, participai na Eucaristia para que, alimentados de Cristo, sejais famílias cristãs tocadas pelo amor daquele Coração divino.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA FRANCISCO</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>AUDIENCIA GENERAL</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Plaza de San Pedro<br> Miércoles 21 de junio de 2017</br></i></font></p>\n<font color=\"#663300\"><p align=\"center\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2017/6/21/udienzagenerale.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"> </hr></font>\n<p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>El día de nuestro Bautismo resonó para nosotros la invocación de los santos. Muchos de nosotros en aquel momento éramos niños, llevados en los brazos de los padres. Poco antes de cumplir la unción con el óleo de los catecúmenos, símbolo de la fuerza de Dios en la lucha contra el mal, el sacerdote invitó a la entera asamblea a rezar por quienes estaban a punto de recibir el Bautismo, invocando la intercesión de los santos. Aquella era la primera vez en la cual, a lo largo de la vida, nos era regalada esta compañía de hermanos y hermanas “mayores”—los santos— que pasaron por nuestra misma calle, que conocieron nuestras fatigas y viven para siempre en el abrazo de Dios. La Carta a los Hebreos define esta compañía que nos rodea con la expresión «gran nube de testigos» (12, 1). Así son los santos: una multitud de testigos.</p>\n<p>Los cristianos, en el combatir el mal, no se desesperan. El cristianismo cultiva una incurable confianza: no cree que las fuerzas negativas y disgregantes puedan prevalecer. La última palabra sobre la historia del hombre no es el odio, no es la muerte, no es la guerra. En todo momento de la vida nos ayuda la mano de Dios, y también la discreta presencia de todos los creyentes que «nos han precedido con el signo de la fe» (<i>Canon Romano</i>). Su existencia dice ante todo que la vida cristiana no es un ideal inalcanzable. Y juntos nos conforta: no estamos solos, la Iglesia está hecha de innumerables hermanos, a menudo anónimos, que nos han precedido y que por la acción del Espíritu Santo están vinculados con los acontecimientos de quien vive aquí abajo.</p>\n<p>La del Bautismo no es la única invocación de los santos que marca el camino de la vida cristiana. Cuando dos novios consagran su amor en el sacramento del matrimonio, se invoca de nuevo para ellos —esta vez como pareja— la intercesión de los santos. Y esta invocación es fuente de confianza para los dos jóvenes que parten para el “viaje” de la vida conyugal. Quien ama verdaderamente tiene el deseo y el valor de decir “para siempre” —“para siempre”— pero sabe tener necesidad de la gracia de Cristo y de la ayuda de los santos para poder vivir la vida matrimonial para siempre. No como algunos dicen: “hasta cuando dure el amor”. No: ¡para siempre! De lo contrario, mejor no te cases. O para siempre o nada. Por esto en la liturgia nupcial se invoca la presencia de los santos. Y en los momentos difíciles es necesario tener el valor de elevar los ojos al cielo, pensando en los muchos cristianos que pasaron a través de la tribulación y custodiaron blancas sus vestimentas bautismales, lavándolas en la sangre del Cordero (cf <i>Hechos de los Apóstoles</i> 7, 14): así dice el Libro del Apocalipsis. Dios no nos abandona nunca: cada vez que lo necesitemos vendrá un ángel suyo a levantarnos y a infundirnos consolación. “Ángeles” alguna vez con un rostro y un corazón humano, porque los santos de Dios están siempre aquí, escondidos en medio de nosotros. Esto es difícil de entender e incluso de imaginar, pero los santos están presentes en nuestra vida. Y cuando alguno invoca a un santo o a una santa, es precisamente porque está cerca de nosotros. También los sacerdotes custodian el recuerdo de una invocación de los santos pronunciada sobre ellos. Es uno de los momentos más impactantes de la liturgia de la ordenación. Los candidatos se colocan tumbados por el suelo, con la cara hacia el suelo. Y toda la asamblea, guiada por el obispo, invoca la intercesión de los santos. Un hombre permanecería aplastado bajo el peso de la misión que le es encomendada, pero sintiendo que todo el paraíso está a sus espaldas, que la gracia de Dios no faltará porque Jesús permanece siempre fiel, entonces se puede partir serenos y tranquilos. No estamos solos.</p>\n<p>Y ¿qué somos nosotros? Somos polvo que aspira al cielo. Débiles nuestras fuerzas, pero potente el misterio de la gracia que está presente en la vida de los cristianos. Somos fieles a esta tierra, que Jesús ha amado en cada instante de su vida, pero sabemos y queremos esperar en la transfiguración del mundo, en su cumplimiento definitivo donde finalmente no habrá más lágrimas, maldad y sufrimiento. Que el Señor nos done a todos nosotros la esperanza de ser santos. Pero alguno de vosotros podrá preguntarme: “Padre, ¿se puede ser santo en la vida de todos los días?” Sí, se puede. “Pero ¿esto significa que debemos rezar todo el día?” No, significa que debes cumplir tu deber todo el día: rezar, ir al trabajo, cuidar de los hijos. Pero es necesario hacer todo con el corazón abierto hacia Dios, de manera que el trabajo, también en la enfermedad, incluso en la dificultad, esté abierto a Dios. Y así nos podemos convertir en santos. Que el Señor nos dé la esperanza de ser santos. ¡No pensemos que es una cosa difícil, que es más fácil ser delincuentes que santos! No. Se puede ser santos porque nos ayuda el Señor; es Él quien nos ayuda.</p>\n<p>Es el gran regalo que cada uno de nosotros puede ofrecer al mundo. Que el Señor nos dé la gracia de creer tan profundamente en Él como para convertirnos en imagen de Cristo para este mundo. Nuestra historia necesita “místicos”: personas que rechazan todo dominio, que aspiran a la caridad y a la fraternidad. Hombres y mujeres que viven aceptando también una porción de sufrimiento, porque se hacen cargo de la fatiga de los demás. Pero sin estos hombres y mujeres el mundo no tendría esperanza. Por esto os deseo —y también deseo para mí— que el Señor nos done la esperanza de ser santos. ¡Gracias!</p>\n<p> </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> <b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los grupos provenientes de España y Latinoamérica. Que el Señor nos conceda la gracia de <i>ser santos</i>, de convertirnos en imágenes de Cristo para este mundo, tan necesitado de esperanza, de personas que rechazando el mal, aspiren a la caridad y a la fraternidad. Que Dios los bendiga.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}