{
    "id": "papa-francesco_20191125_autorita-tokyo",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2019-11-25",
    "title": "Apostolic Journey to Japan: Meeting with Authorities and the Diplomatic Corps at Kantei",
    "excerpt": {
        "ar": "أتوجّه بالشكر إلى رئيس مجلس الوزراء على كلمات الترحيب اللطيفة وأحيّي بكلّ احترام السلطات الموّقرة وأعضاء السلك الدبلوماسي. لقد تكرّستم جميعًا، كلّ واحد في منصبه، للعمل من أجل السلام ومن أجل تقدّم شعب هذه الأمّة النبيلة والأمم التي تمثّلونها. أنا ممتنّ جدًّا للإمبراطور ناروهيتو الذي قابلته هذا الصباح؛ أتمنّى كلّ الخير وألتمس البركات الإلهيّة للعائلة الإمبراطورية والشعب الياباني خاصّة، في بداية الحقبة الجديدة التي افتتحت.",
        "en": "Mr Prime Minister,Honorable Members of the Government,Distinguished Members of the Diplomatic Corps,Ladies and Gentlemen,",
        "fr": "Monsieur le Premier Ministre,Honorables membres du Gouvernement,Distingués membres du Corps DiplomatiqueMesdames et Messieurs ;",
        "de": "Herr Premierminister,verehrte Regierungsmitglieder,geschätzte Mitglieder des Diplomatischen Korps,meine Damen und Herren,",
        "it": "Signor Primo Ministro,Onorevoli Membri del Governo,Illustri Membri del Corpo Diplomatico,Signore e Signori!",
        "pl": "Panie Premierze,Szanowni członkowie rządu,Szanowni członkowie korpusu dyplomatycznego,Panie i Panowie!",
        "pt": "Senhor Primeiro-Ministro,Distintos membros do Governo,Ilustres membros do Corpo Diplomático,Senhoras e senhores!",
        "es": "Señor Primer Ministro,Honorables Miembros del Gobierno,Ilustres Miembros del Cuerpo Diplomático,Señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2019/november/documents/papa-francesco_20191125_autorita-tokyo.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2019/november/documents/papa-francesco_20191125_autorita-tokyo.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2019/november/documents/papa-francesco_20191125_autorita-tokyo.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2019/november/documents/papa-francesco_20191125_autorita-tokyo.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2019/november/documents/papa-francesco_20191125_autorita-tokyo.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2019/november/documents/papa-francesco_20191125_autorita-tokyo.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2019/november/documents/papa-francesco_20191125_autorita-tokyo.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2019/november/documents/papa-francesco_20191125_autorita-tokyo.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/ar/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br>TO THAILAND AND JAPAN</br></a><br/>(19-26 NOVEMBER 2019)</font></p>\n<p align=\"center\">  </p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الزيارة الرسولية إلى اليابان</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>كلمة قداسة البابا فرنسيس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>خلال اللقاء مع السلطان والسلك الدبلوماسي </b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>القاعة الكبيرة، كانتاي</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>25 نوفمبر/تشرين الثاني 2019</b></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2019/11/25/autorita-kantei.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p align=\"right\" dir=\"RTL\">معالي رئيس مجلس الوزراء،</p>\n<p align=\"right\" dir=\"RTL\">أعضاء الحكومة الكرام،</p>\n<p align=\"right\" dir=\"RTL\">أعضاء السلك الدبلوماسي الموقّرون، </p>\n<p align=\"right\" dir=\"RTL\">سيّداتي، سادتي، </p>\n<p align=\"right\" dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">أتوجّه بالشكر إلى رئيس مجلس الوزراء على كلمات الترحيب اللطيفة وأحيّي بكلّ احترام السلطات الموّقرة وأعضاء السلك الدبلوماسي. لقد تكرّستم جميعًا، كلّ واحد في منصبه، للعمل من أجل السلام ومن أجل تقدّم شعب هذه الأمّة النبيلة والأمم التي تمثّلونها. أنا ممتنّ جدًّا للإمبراطور ناروهيتو الذي قابلته هذا الصباح؛ أتمنّى كلّ الخير وألتمس البركات الإلهيّة للعائلة الإمبراطورية والشعب الياباني خاصّة، في بداية الحقبة الجديدة التي افتتحت.</p>\n<p align=\"right\" dir=\"RTL\">إن علاقات الصداقة بين الكرسي الرسولي واليابان قديمة جدًّا ومتجذّرة في التقدير والإعجاب اللذين كَنّاه لهذه الأرض المبشّران الأوّلان. يكفي أن نتذكّر كلمات اليسوعي اليساندرو فالينيانو، الذي كتب في عام 1579: \"كلّ من يريد أن يرى ما أعطاه ربّنا للإنسان يكفي أن يأتي ويراه في اليابان\". تاريخيًّا، كان هناك العديد من الاتّصالات والبعثات الثقافيّة والدبلوماسيّة التي أنمت هذه العلاقة وساعدت في تخطّي أوقاتٍ ازدادت فيها التوتّرات والصعوبات. كما تمّ تنظيم هذه الاتّصالات على المستوى المؤسّسي لصالح كلا الطرفين.</p>\n<p align=\"right\" dir=\"RTL\">لقد جئت لأثبّت الكاثوليك اليابانيين في الإيمان، في التزامهم بالمحبّة للمحتاجين وخدمتهم للبلد الذي ينتمون إليه بكلّ فخر. إن اليابان كدولة، هي حسّاسة بشكل خاص تجاه معاناة الفقراء والأشخاص ذوي الإعاقة. وشعار زيارتي هو \"حماية كلّ حياة\"، عبر الاعتراف بكرامة الحياة التي لا يجوز انتهاكها وأهمّية إظهار التضامن والدعم لإخوتنا وأخواتنا إزاء أيّة حاجة. كانت لديّ تجربة مؤثّرة للغاية في هذا الأمر عندما استمعت إلى قصص المتضرّرين من الكارثة الثلاثية، وقد تأثرّت بالصعوبات التي مرّوا بها.</p>\n<p align=\"right\" dir=\"RTL\">أودّ أيضًا، على خطى أسلافي، أن أسأل الله وأدعو جميع الأشخاص ذوي النوايا الحسنة لمواصلة تعزيز ومساعدة جميع الوساطات المُردِعَة اللازمة حتى لا يتكرّر في تاريخ البشرية الدمار الذي سبّبته القنابل الذرّية في هيروشيما وناجازاكي. فقد علّمنا التاريخ أن الصراعات بين الشعوب والأمم، وحتى أخطرها، لا تجد حلولًا صالحة إلّا من خلال الحوار، الذي هو السلاح الأوحد الذي يليق بالإنسان والقادر أن يضمن سلامًا دائمًا. أنا واثق من ضرورة معالجة القضيّة النوويّة على المستوى المتعدّد الأطراف، عبر تعزيز عمليّة سياسيّة ومؤسّسية قادرة على خلق توافقٍ وعملٍ دوليّ أوسع.</p>\n<p align=\"right\" dir=\"RTL\">من الضروري تبنّي ثقافة اللقاء والحوار -التي تتميّز بالحكمة والرؤية واتّساع الأفق-  من أجل بناء عالم أكثر عدالة وأخوّة. لقد أدركت اليابان أهمّية تعزيز الاتّصالات الشخصيّة في مجالات التعليم والثقافة والرياضة والسياحة، وتعلم أنه يمكنها أن تساهم بشكل كبير في التناغم والعدالة والتضامن والمصالحة، والتي هي الاسمنت لبناء السلام. يمكننا أن نرى مثالًا واضحًا على ذلك في الروح الأولمبية، التي توحّد الرياضيّين من جميع أنحاء العالم في مسابقة لا تستند بالضرورة إلى التنافس ولكن إلى السعي لتحقيق التميّز. وأنا متأكّد من أن الألعاب الأولمبية وأولمبياد المعاقين، التي ستعقد العام المقبل في اليابان، ستكون بمثابة حافز لتنمية روح التضامن التي تتجاوز الحدود الوطنية والإقليمية وتسعى لتحقيق خير عائلتنا البشرية بأكملها.</p>\n<p align=\"right\" dir=\"RTL\">لقد جدّدت تقديري في هذه الأيام، للتراث الثقافي الثمين الذي تمكّنت اليابان، عبر قرون عديدة من التاريخ، من تطويره والحفاظ عليه، وللقيم الدينية والأخلاقيّة العميقة التي تميّز هذه الثقافة القديمة. إن العلاقة الجيّدة بين الأديان المختلفة ليست ضرورية لمستقبل سلميّ فحسب، ولكن أيضًا لإعداد الأجيال الحالية والمقبلة لتقدير المبادئ الأخلاقية التي تشكّل الأساس لمجتمع عادل وإنسانيّ حقًّا. بكلمات \"وثيقة الأخوّة الإنسانيّة\" التي وقّعت عليها مع الإمام الأكبر، شيخ الأزهر، في فبراير/شباط الماضي، فإن اهتمامنا المشترك بمستقبل الأسرة البشرية يحثّنا على \"تَبنِّي ثقافةِ الحوارِ دَرْبًا، والتعاوُنِ المُشتركِ سبيلًا، والتعارُفِ المُتَبادَلِ نَهْجًا وطَرِيقًا\".</p>\n<p align=\"right\" dir=\"RTL\">لا يمكن لأيّ زائر لليابان ألّا يعجب بجماله الطبيعي، الذي عبّر عنه شعراؤه وفنّانوه عبر القرون، وترمز إليه أوّلًا صورة أزهار الكرز. ولكن رقّة أزهار الكرز تذكّرنا بهشاشة بيتنا المشترك، الذي لا يعاني من الكوارث الطبيعية فحسب، بل وأيضًا من الجشع والاستغلال والدمار الذي تفتعله أيدي البشر. عندما يصعب على المجتمع الدولي أن يحترم التزاماته الشخصيّة بحماية الخلق، فإن الشبيبة هم الذين يتحدّثون، وهم بتزايد، ويطالبون بقرارات شجاعة. إنهم يحثّوننا على النظر إلى العالم ليس كممتلكات نستغلّها، إنما كميراث ثمين علينا تسليمه. من جانبنا، \"نحن مدينون لهم بإجابات حقيقية، لا بكلمات فارغة؛ بوقائع، لا بأوهام\" (<i>رسالة البابا بمناسبة اليوم العالمي للصلاة من أجل رعاية الخلق</i> 2019).</p>\n<p align=\"right\" dir=\"RTL\">في هذا النحو، يجب أن يشمل النهجُ المتكامل لحماية بيتنا المشترك الإيكولوجيةَ البشريّة. فالالتزام بالحماية يعني مواجهة الفجوة المتزايدة بين الأغنياء والفقراء، في نظامٍ اقتصاديٍّ عالميّ يسمح لقلّة متمايزة بالعيش في الغنى فيما يعيش معظم سكّان العالم في الفقر. إني أدرك اهتمام الحكومة اليابانية بتعزيز برامج مختلفة تنفذّها في هذا الصدد، وأشجّعكم على الاستمرار في تنشئة وعيٍ متزايدٍ بالمسؤوليّة المشتركة بين الأمم. يجب أن توضع الكرامة الإنسانية في محور كلّ نشاط اجتماعيّ واقتصاديّ وسياسيّ؛ كما يجب تعزيز التضامن بين الأجيال، وإبداء الاهتمام، على جميع مستويات الحياة المجتمعية، للمنسيّين والمستبعدين. أفكّر بشكل خاص في الشبيبة، الذين غالباً ما يشعرون بالظلم إزاء الصعوبات التي يواجهونها في نموّهم، وفي المسنّين أيضًا والمعزولين الذين يعانون من الوِحدة. نحن نعلم أنه في النهاية، لا تُقاس حضارة أمّة أو شعب ما بقوتّه الاقتصاديّة بل بالاهتمام الذي يكرّسه للمحتاجين، وكذلك بالقدرة على الخصوبة وتعزيز الحياة.</p>\n<p align=\"right\" dir=\"RTL\">الآن وقد أوشكت زيارتي لليابان على الانتهاء، أعرب مجدّدًا عن امتناني للدعوة التي تلقّيتها، ولكرم الضيافة الذي رافقتموني به، ولسخاء جميع الذين ساهموا في نجاحها. اقترحت هذه الأفكار، لأني أودّ أن أشجّعكم في الجهود التي تبذلونها لإنشاء نظام اجتماعيّ قادر، أكثر فأكثر، على حماية الحياة، واحترام كرامة وحقوق أفراد الأسرة البشريّة. ألتمس لكم ولأسركم ولكلّ مَن تخدمون، وافر النعم الإلهيّة. شكرًا!  </p>\n<p dir=\"RTL\"> </p>\n<p align=\"center\" dir=\"RTL\">***********</p>\n<p align=\"center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2019</p>\n<p>  </p> <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/en/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br>TO THAILAND AND JAPAN</br></a><br/>(19-26 NOVEMBER 2019)</font></p>\n<p align=\"center\" class=\"MsoNormal\"><font color=\"#663300\"><b> MEETING WITH AUTHORITIES AND THE DIPLOMATIC CORPS AT KANTEI</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Tokyo - Monday, 25 November 2019</font></i></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2019/11/25/autorita-kantei.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p align=\"left\"> </p>\n<p><i>Mr Prime Minister,<br/> Honorable Members of the Government,<br/> Distinguished Members of the Diplomatic Corps,<br/> Ladies and Gentlemen,</i></p>\n<p>I thank the Prime Minister for his kind words of introduction and I offer respectful greetings to you, distinguished authorities and members of the diplomatic corps. Each of you, in his or her own way, is devoted to working for peace and prosperity for the people of this noble nation and the nations that you represent. I am grateful in a special way to Emperor Naruhito for having received me this morning. I offer him my good wishes and I invoke God’s blessings on the Imperial Family and all the Japanese people at the beginning of the new era inaugurated by his reign.</p>\n<p>The friendly relations existing between the Holy See and Japan are long-standing and rooted in the appreciation and admiration felt by the first missionaries for these lands. We have only to recall the words of the Jesuit Alessandro Valignano, who in 1579 wrote: “Whoever wishes to see what our Lord has bestowed upon man need only come to Japan to see it”. Historically, many contacts and cultural and diplomatic missions have fostered this relationship and helped to surmount moments of tension and trouble. These contacts have gradually taken on institutional form, for the benefit of both parties.</p>\n<p>I have come to confirm Japanese Catholics in their faith, their charitable outreach to those in need and their service to the country of which they are proud citizens. As a nation, Japan is particularly sensitive to the suffering of those less fortunate, the handicapped and the disabled. The theme of my visit is “Protect All Life”, in the recognition of its inviolable dignity and the importance of showing solidarity and support to our brothers and sisters in any kind of need. I have had a powerful experience of this in listening to the stories of those affected by the triple disaster, and was touched by the hardships that they have endured.</p>\n<p>In the footsteps of my precedecessors, I have also come to implore God and to invite all persons of good will to encourage and promote every necessary means of dissuasion so that the destruction generated by atomic bombs in Hiroshima and Nagasaki will never take place again in human history. History teaches us that conflicts and misunderstandings between peoples and nations can find valid solutions only through dialogue, the only weapon worthy of man and capable of ensuring lasting peace. I am convinced of the need to deal with the nuclear question on the multilateral plane, promoting a political and institutional process capable of creating a broader international consensus and action. </p>\n<p>A culture of encounter and dialogue, marked by wisdom, insight and breadth of vision, is essential for building a more just and fraternal world. Japan has recognized the importance of promoting personal contacts in the fields of education, culture, sport and tourism, knowing that these can contribute in no small measure to the harmony, justice, solidarity and reconciliation that are the mortar of the edifice of peace. We see an outstanding example of this in the Olympic spirit, which unites athletes from throughout the world in a competition based not necessarily on rivalry but rather on the pursuit of excellence. I am confident that the Olympic and Paralympic Games, to be held in Japan this coming year, can serve as an impetus for a spirit of solidarity that transcends national and regional borders and seeks the good of our entire human family.</p>\n<p>In these days, I have experienced and have come to esteem once more the precious cultural heritage that Japan throughout many centuries of its history has been able to develop and preserve, and the profound religious and moral values that characterize this ancient culture. Good relations between the different religions are not only essential for a future of peace, but for training present and future generations to cherish the ethical principles that serve as the foundation for a truly just and humane society. In the words of the <i> <a href=\"http://w2.vatican.va/content/francesco/en/travels/2019/outside/documents/papa-francesco_20190204_documento-fratellanza-umana.html\">Document on Human Fraternity</a> </i>that I signed with the Grand Imam of Al-Azhar last February, our shared concern for the future of the human family impels us to the “adoption of a culture of dialogue as the path; mutual cooperation as the code of conduct; reciprocal understanding as the method and standard”.</p>\n<p>No visitor to Japan can fail to be moved by the sheer natural beauty of this country, long celebrated by its poets and artists, and symbolized above all by the image of the cherry blossom. Yet the very delicacy of the cherry blossom reminds us of the fragility of our common home, subjected not only to natural disasters but also to greed, exploitation and devastation at the hands of human beings. As the international community struggles to honor its commitments to protecting creation, it is the young who are increasingly speaking up and demanding courageous decisions. They challenge us to see that the world is not a possession to be squandered, but a precious legacy to be handed down. For our part, “we owe them real answers, not empty words; actions not illusions”(<i><a href=\"http://www.vatican.va/content/francesco/en/messages/pont-messages/2019/documents/papa-francesco_20190901_messaggio-giornata-cura-creato.html\">Message for the 2019 World Day of Prayer for the Care of Creation</a></i>).</p>\n<p>In this regard, an integral approach to the protection of our common home must also consider its human ecology. A commitment to protection means confronting the growing gap between rich and poor in a global economic system that enables a select few to dwell in opulence while the majority of the world’s population lives in poverty. I am aware of the concern of the Japanese government for the promotion of different programs in this regard, and I encourage it to persevere in shaping a growing awareness of co-responsibility among the world’s nations. </p>\n<p>Human dignity needs to be at the center of all social, economic and political activity; intergenerational solidarity must be fostered, and at every level of community life concern must be shown for those who are forgotten and excluded. I think particularly of the young, who so often feel overwhelmed in facing the challenges of growing up, the elderly and the lonely who suffer from isolation. We know that, in the end, the civility of every nation or people is measured not by its economic strength, but by the attention it devotes to those in need and its capacity to be fruitful and promote life. </p>\n<p>Now, as my visit to Japan draws to a close, I once again express my gratitude for the invitation I received, the gracious hospitality with which I have been met, and the generosity of all those who contributed to its happy outcome. In presenting these thoughts for your consideration, I wish to encourage you in your efforts to shape a social order ever more protective of life, ever more respectful of the dignity and rights of each member of our human family. Upon you and your families, and all those whom you serve, I invoke an abundance of divine blessings. Thank you very much.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/fr/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\"> <font color=\"#663300\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS <br>EN THAÏLANDE ET AU JAPON</br></font></a><br/>(19 - 26 NOVEMBRE 2019)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LES AUTORITÉS ET LE CORPS DIPLOMATIQUE </b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCOURS DU SAINT-PÈRE</b></font></i></p>\n<p align=\"center\" dir=\"ltr\"><i><font color=\"#663300\">Kantei, Great Hall (Tokyo)<br/> Lundi 25 novembre 2019</font></i></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2019/11/25/autorita-kantei.html\">Multimédia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Monsieur le Premier Ministre,<br/> Honorables membres du Gouvernement,<br/> Distingués membres du Corps Diplomatique<br/> Mesdames et Messieurs ;</i></p>\n<p>Je remercie le Premier Ministre pour ses aimables paroles de bienvenue et je vous salue respectueusement, distingués Autorités et membres du Corps Diplomatique. Tous, chacun à votre place, vous vous consacrez à œuvrer pour la paix et le progrès des personnes de cette noble nation et des nations que vous représentez. Je suis très reconnaissant à l’empereur Naruhito, que j’ai rencontré ce matin ; je lui souhaite tout le meilleur et j’invoque les bénédictions de Dieu sur la famille impériale et sur tout le peuple japonais au début de la nouvelle ère qu’il a inaugurée.</p>\n<p>Les relations d’amitié entre le Saint-Siège et le Japon sont très anciennes, enracinées dans la reconnaissance et l’admiration que les premiers missionnaires ont éprouvées pour ce pays. Qu’il suffise de se souvenir des paroles du jésuite Alessandro Valignano qui, en 1579, écrivait : « Si quelqu’un veut savoir ce que notre Seigneur a donné à l’homme, qu’il vienne le voir au Japon ». Du point de vue historique, les contacts, les missions culturelles et diplomatiques, qui ont nourri cette relation et ont aidé à surmonter les moments de tension majeure et de difficulté, ont été nombreux. Ces contacts se sont également structurés progressivement au niveau institutionnel au bénéfice des deux parties. </p>\n<p>Je suis venu confirmer les catholiques japonais dans la foi, dans leurs efforts de charité en faveur des démunis et au service du pays dont ils se sentent des citoyens fiers. Comme nation, le Japon est particulièrement sensible à la souffrance des moins nantis et des personnes avec handicap. Le thème de ma visite est : ‘‘Protéger toute vie’’, en reconnaissant sa dignité inviolable et l’importance de la solidarité et du soutien à manifester à nos frères et sœurs face à toutes les formes de besoin. J’en ai fait l’expérience émouvante lorsque j’ai eu à écouter les témoignages des personnes affectées par le triple désastre et j’ai été impressionné par les difficultés qu’elles ont traversées.</p>\n<p>En suivant les pas de mes prédécesseurs, je voudrais aussi implorer Dieu et inviter toutes les personnes de bonne volonté à continuer de favoriser et de promouvoir toutes les mesures nécessaires de prévention afin que plus jamais, dans l’histoire de l’humanité, ne se reproduise la destruction causée par les bombes atomiques à Hiroshima et à Nagasaki. L’histoire nous enseigne que les conflits entre les peuples et les nations, même les plus graves, ne peuvent trouver des solutions valables qu’à travers le dialogue, l’unique arme digne de l’être humain et capable de garantir une paix durable. Je suis convaincu de la nécessité d’aborder la question nucléaire sur le plan multilatéral, en promouvant un processus politique et institutionnel capable de créer un consensus et une action internationale de plus grande envergure.</p>\n<p>Une culture de rencontre et de dialogue – caractérisée par la sagesse, la vision et l’ouverture d’esprit – est essentielle pour construire un monde plus juste et plus fraternel. Le Japon a reconnu l’importance de l’accent mis sur les contacts personnels dans les domaines de l’éducation, de la culture, du sport et du tourisme, conscient que ces contacts peuvent dans une grande mesure favoriser l’harmonie, la justice, la solidarité et la réconciliation qui sont le ciment de l’édifice de la paix. Nous en avons un exemple remarquable dans l’esprit olympique unissant les athlètes du monde entier dans une compétition, qui ne se fonde pas nécessairement sur la rivalité mais sur la recherche de l’excellence. Je suis certain que les Jeux olympiques et paralympiques qui se dérouleront l’année prochaine au Japon donneront une impulsion au développement d’un esprit de solidarité qui transcende les frontières nationales et régionales et vise le bien de toute notre famille humaine. </p>\n<p>Ces jours-ci, j’ai encore admiré le précieux patrimoine culturel que le Japon, au long de nombreux siècles dans son histoire, a pu développer et préserver, ainsi que les profondes valeurs religieuses et morales qui caractérisent cette culture ancienne. La bonne relation entre les différentes religions n’est pas seulement essentielle pour un avenir de paix, mais elle permet également aux générations présentes et futures de valoriser les principes éthiques qui servent de fondement pour une société vraiment juste et humaine. Selon les termes du <i> <a href=\"http://w2.vatican.va/content/francesco/fr/travels/2019/outside/documents/papa-francesco_20190204_documento-fratellanza-umana.html\">Document sur la fraternité humaine</a></i> que j’ai signé avec le Grand Imam d’Al-Azhar, en février dernier, notre préoccupation commune pour l’avenir de la famille humaine nous pousse à « adopter la culture du dialogue comme chemin ; la collaboration commune comme conduite ; la connaissance réciproque comme méthode et critère ». </p>\n<p>Aucun visiteur du Japon ne manque d’admirer la beauté naturelle de ce pays, exprimée tout au long des siècles par ses poètes et ses artistes, et symbolisée surtout par l’image des cerisiers en fleur. Cependant, la délicatesse de la fleur de cerisier nous rappelle la fragilité de notre maison commune, soumise non seulement à des désastres naturels mais aussi à la cupidité, à l’exploitation et à la dévastation par le fait de l’homme. Alors que la communauté internationale considère qu’il est difficile d’accomplir ses engagements de protéger la création, ce sont les jeunes qui parlent et exigent de plus en plus des décisions courageuses. Ils nous invitent à regarder le monde non pas comme une propriété à exploiter, mais comme un précieux héritage à transmettre. Pour notre part, « nous leur devons des réponses vraies, non pas des paroles vides ; des faits, et non des illusions » (<i><a href=\"http://w2.vatican.va/content/francesco/fr/messages/pont-messages/2019/documents/papa-francesco_20190901_messaggio-giornata-cura-creato.html\">Message pour la Journée mondiale de prière pour la sauvegarde de la création 2019</a></i>). </p>\n<p>Dans cette perspective, une approche intégrale pour la protection de notre maison commune doit également prendre en compte l’écologie humaine. S’engager pour la protection signifie affronter le fossé croissant entre riches et pauvres, dans un même système économique global qui permet à un nombre réduit de privilégiés de vivre dans l’opulence tandis que la majorité de la population mondiale vit dans la pauvreté. Je connais le souci pour la promotion de divers programmes que le gouvernement japonais réalise dans ce sens et je vous encourage à poursuivre la formation d’une conscience croissante d’une coresponsabilité entre les nations. La dignité humaine doit être au centre de toute activité sociale, économique et politique. Il faut promouvoir la solidarité entre les générations et à tous les niveaux de la vie communautaire ; on doit se préoccuper de ceux qui sont oubliés et exclus. Je pense particulièrement aux jeunes qui souvent se sentent accablés en affrontant les difficultés de croissance et également aux personnes âgées ou seules qui souffrent de solitude. Nous savons qu’en fin de compte la civilisation de chaque nation ou peuple ne se mesure pas à son pouvoir économique mais à l’attention qu’elle accorde aux personnes dans le besoin et à leur capacité de se révéler féconds et promoteurs de vie. </p>\n<p>À présent, alors que ma visite au Japon arrive à son terme, j’exprime une fois de plus ma gratitude pour l’invitation reçue, pour l’hospitalité cordiale que vous m’avez réservée et pour la générosité de tous ceux qui ont contribué à son heureux aboutissement. En vous adressant ces pensées, je voudrais vous encourager dans vos efforts pour façonner un ordre social qui protège toujours davantage la vie, qui respecte toujours plus la dignité et les droits des membres de la famille humaine. Sur vous et sur vos familles, ainsi que sur tous ceux que vous servez, j’invoque l’abondance de la bénédiction divine.</p>\n<p>Merci beaucoup ! </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS </a><br> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\"> NACH THAILAND UND JAPAN </a><br/>(19. - 26. NOVEMBER 2019)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT DEN VERTRETERN DER REGIERUNG UND DEM DIPLOMATISCHEN KORPS IN KANTEI</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ANSPRACHE DES HEILIGEN VATERS </b></font></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Tokio - Montag, 25. November 2019</font></i></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2019/11/25/autorita-kantei.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">  \n<p><i>Herr Premierminister,<br/> verehrte Regierungsmitglieder,<br/> geschätzte Mitglieder des Diplomatischen Korps,<br/> meine Damen und Herren,</i></p>\n<p>ich danke dem Premierminister für seine freundlichen Willkommensworte und entbiete Ihnen, geschätzte Verantwortungsträger und Mitglieder des Diplomatischen Korps, ehrerbietige Grüße. Sie alle, jeder an seinem Platz, widmen sich mit Ihrer Arbeit dem Frieden und dem Fortschritt der Menschen dieses werten Landes und der Länder, die Sie vertreten. Ich bin Kaiser Naruhito sehr dankbar, den ich heute Vormittag getroffen habe; ich bringe meine besten Wünsche zum Ausdruck und erbitte der kaiserlichen Familie und insbesondere dem japanischen Volk den Segen Gottes zu Beginn der neu angebrochenen Ära. </p>\n<p>Die freundschaftlichen Beziehungen zwischen dem Heiligen Stuhl und Japan sind sehr alt und in der Wertschätzung und Bewunderung verwurzelt, die die ersten Missionare für dieses Land hatten. Es genügt, an die Worte des Jesuiten Alessandro Valignano zu erinnern, der 1579 schrieb: »Wer sehen möchte, was unser Herr dem Menschen gegeben hat, für den reicht es aus, dass er kommt, es in Japan zu sehen.« Historisch gesehen waren zahlreich die Kontakte, die kulturellen und diplomatischen Missionen, die diese Beziehung genährt haben und dazu beigetragen haben, Momente größerer Spannungen und Schwierigkeiten zu überwinden. Diese Kontakte haben sich auch allmählich in Strukturen auf institutioneller Ebene zum Vorteil beider Seiten entwickelt. </p>\n<p>Ich bin gekommen, um die japanischen Katholiken im Glauben zu stärken als auch in ihrem Einsatz der Nächstenliebe gegenüber den Bedürftigen und für ihren Dienst an dem Land, dessen stolze Bürger sie sind. Als Nation nimmt Japan besonders das Leid der Benachteiligten und der Menschen mit Behinderungen wahr. Das Motto meines Besuchs lautet „Jedes Leben schützen“; es geht darum, die unantastbare Würde des Lebens anzuerkennen und wie wichtig es ist, unseren Brüdern und Schwestern in jedweder Notlage Solidarität und Unterstützung zu erweisen. Es war für mich eine sehr berührende Erfahrung darin, als ich die Geschichten der von der dreifachen Katastrophe betroffenen Menschen hörte; die Schwierigkeiten, die sie durchgemacht haben, haben mich tief bewegt. </p>\n<p>Auf den Spuren meiner Vorgänger möchte ich auch Gott anflehen und alle Menschen guten Willens einladen, weiterhin jede notwendige Vermittlung und Überzeugungsarbeit zu fördern und zu unterstützen, damit sich in der Geschichte der Menschheit nie mehr eine solche Zerstörung wiederhole, wie sie die Atombomben in Hiroshima und Nagasaki hervorgebracht haben. Die Geschichte lehrt uns, dass die Konflikte unter den Völkern und Nationen, selbst die ernstesten, nur durch den Dialog tragfähige Lösungen finden können. Dieser ist die einzige Waffe, die des Menschen würdig ist und einen dauerhaften Frieden gewährleisten kann. Ich bin von der Notwendigkeit überzeugt, dass die nukleare Frage auf multilateraler Ebene angegangen werden muss und dazu ein politischer und institutioneller Prozess gefördert werden muss, der einen breiteren internationalen Konsens und Einsatz voranbringt. </p>\n<p>Eine Kultur der Begegnung und des Dialogs, die von Weisheit, Vision und einem weiten Horizont gekennzeichnet sind, ist wesentlich, um eine gerechtere und solidarischere Welt aufzubauen. Japan hat erkannt, wie wichtig es ist, persönliche Kontakte im Bereich der Bildung, der Kultur, des Sports und des Tourismus zu pflegen. Denn es weiß, dass diese in beträchtlicher Weise zur Eintracht, Gerechtigkeit und Solidarität und Versöhnung beitragen, die den Bau des Friedens zusammenhalten. Ein deutliches Beispiel dafür können wir im olympischen Geist erblicken, der Athleten aus aller Welt in einem Wettkampf vereint, der nicht notwendigerweise auf der Rivalität aufbaut, sondern auf dem Streben nach herausragenden Leistungen. Ich bin mir sicher, dass die Olympischen und Paraolympischen Spiele nächstes Jahr in Japan als Anregung dienen werden, um einen Geist der Solidarität wachsen zu lassen, der die nationalen und regionalen Grenzen übersteigt und das Wohl unserer ganzen Menschheitsfamilie sucht. </p>\n<p>In diesen Tagen konnte ich erneut das kostbare Kulturerbe würdigen, das Japan im Lauf vieler Jahrhunderte seiner Geschichte zu entwickeln und zu bewahren vermochte, als auch die tiefen religiösen und moralischen Werte, die diese alte Kultur kennzeichnen. Die gute Beziehung unter den verschiedenen Religionen ist nicht nur für eine Zukunft in Frieden notwendig, sondern auch, um die heutigen und künftigen Generationen zu befähigen, die ethischen Prinzipien als Grundlage für eine wahrhaft gerechte und menschliche Gesellschaft zu achten. Wie das <i> <a href=\"http://w2.vatican.va/content/francesco/de/travels/2019/outside/documents/papa-francesco_20190204_documento-fratellanza-umana.html\">Dokument über die Brüderlichkeit aller Menschen</a></i>, das ich mit dem Großimam von Al-Azhar im vergangenen Februar unterzeichnet habe, sagt, treibt uns unsere gemeinsame Sorge um die Zukunft der Menschheitsfamilie an, »die Kultur des Dialogs als Weg, die allgemeine Zusammenarbeit als Verhaltensregel und das gegenseitige Verständnis als Methode und Maßstab« anzunehmen.</p>\n<p>Jeder Besucher Japans kann nur die Naturschönheit dieses Landes bewundern, die über Jahrhunderte von seinen Dichtern und Künstlern zum Ausdruck gebracht wurde und vor allem durch das Bild der Kirschblüte symbolisiert wird. Die Zartheit der Kirschblüte erinnert uns jedoch an die Zerbrechlichkeit unseres gemeinsamen Hauses, das nicht nur den Naturkatastrophen ausgesetzt ist, sondern auch der Habgier, der Ausbeutung und der Verwüstung durch Menschenhand. Wenn die internationale Gemeinschaft Schwierigkeiten hat, ihren Verpflichtungen zum Schutz der Schöpfung nachzukommen, sind es die jungen Menschen, die immer mehr über mutige Entscheidungen sprechen und sie verlangen. Sie fordern von uns auf, die Welt nicht als einen Besitz zu betrachten, den man ausbeuten kann, sondern als ein kostbares Erbe, das weitergegeben werden muss. Unsererseits schulden wir ihnen »echte Antworten, nicht leere Worte: Fakten und keine Illusionen« (<i><a href=\"http://w2.vatican.va/content/francesco/de/messages/pont-messages/2019/documents/papa-francesco_20190901_messaggio-giornata-cura-creato.html\">Botschaft zum Weltgebetstag für die Bewahrung der Schöpfung 2019</a>)</i>.</p>\n<p>In diesem Sinne muss ein ganzheitlicher Ansatz zum Schutz unseres gemeinsamen Hauses auch die Humanökologie berücksichtigen. Der Einsatz für seinen Schutz bedeutet, der wachsenden Kluft zwischen Reich und Arm in einem weltweiten Wirtschaftssystem entgegenzutreten, das einigen wenigen Privilegierten ein Leben im Überfluss erlaubt, während die Mehrheit der Weltbevölkerung in Armut lebt. Mir ist die Sorge zur Förderung verschiedener Programme bekannt, welche die japanische Regierung diesbezüglich umsetzt. Ich ermutige Sie, in der Heranbildung eines wachsenden Bewusstseins der Mitverantwortung unter den Nationen fortzufahren. Die Würde des Menschen muss im Mittelpunkt jeder sozialen, ökonomischen und politischen Aktivität stehen; es tut not, die Generationensolidarität zu fördern, und auf allen Ebenen des gemeinschaftlichen Lebens muss die Sorge für die an den Tag gelegt werden, die vergessen oder ausgeschlossen sind. Ich denke insbesondere an die jungen Menschen, die sich angesichts der Schwierigkeiten des Wachstums oftmals erdrückt fühlen, und auch an die alten und einsamen Menschen, die unter Isolierung leiden. Wir wissen, dass letzten Endes die Kultur einer Nation oder eines Volkes nicht an seiner Macht gemessen wird, sondern an der Aufmerksamkeit gegenüber den Bedürftigen und an der Fähigkeit, Leben hervorzubringen und zu fördern. </p>\n<p>Jetzt, da mein Besuch in Japan zu Ende geht, danke ich nochmals für die Einladung an mich, für die herzliche Gastfreundschaft, mit der Sie mich begleitet haben, und für die Großzügigkeit all derer, die zum guten Gelingen des Besuches beigetragen haben. Mit diesen Gedanken möchte ich Sie in Ihren Bemühungen zur Gestaltung einer gesellschaftlichen Ordnung bestärken, die das Leben immer besser zu schützen und die Würde und die Rechte der Menschheitsfamilie immer mehr zu achten vermag. Ihnen und Ihren Familien sowie allen, denen Sie dienen, erbitte ich reichen göttlichen Segen. Vielen Dank! </p>  <div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\"> <font color=\"#663300\">VIAGGIO APOSTOLICO DI SUA SANTITÀ FRANCESCO<br>IN THAILANDIA E GIAPPONE</br></font></a><br/>(19 - 26 NOVEMBRE 2019)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON LE AUTORITÀ E IL CORPO DIPLOMATICO A KANTEI</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCORSO DEL SANTO PADRE</b></font></i><font color=\"#663300\"> </font> </p>\n<p align=\"center\"><i><font color=\"#663300\">Kantei, Great Hall (Tokyo)<br/> Lunedì, 25 novembre 2019</font></i></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/11/25/autorita-kantei.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Signor Primo Ministro,<br/> Onorevoli Membri del Governo,<br/> Illustri Membri del Corpo Diplomatico,<br/> Signore e Signori!</i></p>\n<p>Ringrazio il Primo Ministro per le sue gentili parole di benvenuto e saluto rispettosamente voi, illustri Autorità e membri del Corpo Diplomatico. Tutti voi, ognuno nella sua posizione, vi dedicate a lavorare per la pace e il progresso delle persone di questa nobile nazione e delle nazioni che rappresentate. Sono molto grato all’Imperatore Naruhito, che ho incontrato stamattina; auspico ogni bene e invoco le benedizioni di Dio sulla Famiglia Imperiale e soprattutto sul popolo giapponese, all'inizio della nuova era che si è aperta.</p>\n<p>Le relazioni di amicizia tra la Santa Sede e il Giappone sono molto antiche, radicate nella stima e nell’ammirazione che i primi missionari ebbero per queste terre. Basta ricordare le parole del gesuita Alessandro Valignano che, nel 1579, scrisse: «Chiunque voglia vedere ciò che il nostro Signore ha dato all'uomo è abbastanza per venire a vederlo in Giappone». Storicamente sono stati molti i contatti, le missioni culturali e diplomatiche che hanno alimentato questo rapporto e hanno contribuito a superare momenti di maggiore tensione e difficoltà. Anche questi contatti sono andati strutturandosi a livello istituzionale a beneficio di entrambe le parti.</p>\n<p>Sono venuto per confermare i cattolici giapponesi nella fede, nel loro impegno di carità per i bisognosi e per il loro servizio al Paese di cui con orgoglio si sentono cittadini. Come nazione, il Giappone è particolarmente sensibile alla sofferenza dei meno fortunati e delle persone con disabilità. Il motto della mia visita è “Proteggere ogni vita”, riconoscendo la sua inviolabile dignità e l’importanza di mostrare solidarietà e sostegno ai nostri fratelli e sorelle di fronte a qualsiasi necessità. Un’esperienza molto toccante di ciò l’ho avuta ascoltando le storie delle persone colpite dal triplice disastro, e mi hanno commosso le difficoltà che hanno attraversato.</p>\n<p>Seguendo le orme dei miei predecessori, voglio anche implorare Dio e invitare tutte le persone di buona volontà a continuare a promuovere e favorire tutte le mediazioni dissuasive necessarie affinché mai più, nella storia dell’umanità, si ripeta la distruzione operata dalle bombe atomiche a Hiroshima e Nagasaki. La storia ci insegna che i conflitti tra popoli e nazioni, anche i più gravi, possono trovare soluzioni valide solo attraverso il dialogo, l’unica arma degna dell’essere umano e capace di garantire una pace duratura. Sono convinto della necessità di affrontare la questione nucleare a livello multilaterale, promuovendo un processo politico e istituzionale in grado di creare un consenso e un’azione internazionali più ampi.</p>\n<p>Una cultura di incontro e dialogo – caratterizzata da saggezza, visione e ampiezza di orizzonte – è essenziale per costruire un mondo più giusto e fraterno. Il Giappone ha riconosciuto l’importanza di promuovere contatti personali nei settori dell’istruzione, della cultura, dello sport e del turismo, sapendo che questi possono contribuire notevolmente all’armonia, alla giustizia, alla solidarietà e alla riconciliazione, che sono il cemento della costruzione della pace. Possiamo vedere un esempio evidente di questo nello spirito olimpico, che unisce atleti di tutto il mondo in una competizione che non si basa necessariamente sulla rivalità ma sulla ricerca dell’eccellenza. Sono certo che i Giochi Olimpici e Paralimpici, che l’anno venturo si terranno in Giappone, serviranno da stimolo per far crescere uno spirito di solidarietà che superi i confini nazionali e regionali e cerchi il bene di tutta la nostra famiglia umana.</p>\n<p>In questi giorni ho nuovamente apprezzato il prezioso patrimonio culturale che il Giappone, nel corso di molti secoli di storia, è stato in grado di sviluppare e preservare, e i profondi valori religiosi e morali che caratterizzano questa antica cultura. Il buon rapporto tra le diverse religioni non è essenziale solo per un futuro di pace, ma anche per preparare le generazioni presenti e future a valorizzare i principi etici che servono come base per una società veramente giusta e umana. Con le parole del <i> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2019/outside/documents/papa-francesco_20190204_documento-fratellanza-umana.html\">Documento sulla Fratellanza Umana</a></i>, che ho firmato con il Grande Imam di Al-Azhar nel febbraio scorso, la nostra comune preoccupazione per il futuro della famiglia umana ci spinge ad «assumere la cultura del dialogo come via; la collaborazione comune come condotta; la conoscenza reciproca come metodo e criterio».</p>\n<p>Nessun visitatore del Giappone può non ammirare la bellezza naturale di questo Paese, espressa attraverso i secoli dai suoi poeti e artisti, e simboleggiata soprattutto dall’immagine dei fiori di ciliegio. Tuttavia, la delicatezza del fiore di ciliegio ci ricorda la fragilità della nostra casa comune, soggetta non solo ai disastri naturali ma anche all’avidità, allo sfruttamento e alla devastazione per mano dell’uomo. Quando la comunità internazionale ha difficoltà a rispettare i propri impegni per proteggere il creato, sono i giovani che, sempre più, parlano ed esigono decisioni coraggiose. I giovani ci sfidano a considerare il mondo non come un possesso da sfruttare, ma come una preziosa eredità da trasmettere. Da parte nostra, «a loro dobbiamo risposte vere, non parole vuote; fatti, non illusioni» (<i><a href=\"http://w2.vatican.va/content/francesco/it/messages/pont-messages/2019/documents/papa-francesco_20190901_messaggio-giornata-cura-creato.html\">Messaggio per la Giornata mondiale di preghiera per la cura del creato 2019</a></i>).</p>\n<p>In questo senso, un approccio integrale per la protezione della nostra casa comune deve considerare anche l’ecologia umana. Un impegno per la protezione significa affrontare il crescente divario tra ricchi e poveri, in un sistema economico globale che consente a pochi privilegiati di vivere nell’opulenza mentre la maggioranza della popolazione mondiale vive nella povertà. Conosco la preoccupazione per la promozione di vari programmi che il governo giapponese attua a questo proposito e vi incoraggio a continuare nella formazione di una crescente consapevolezza di corresponsabilità tra le nazioni. La dignità umana dev’essere al centro di ogni attività sociale, economica e politica; occorre promuovere la solidarietà intergenerazionale e, a tutti i livelli della vita comunitaria, bisogna dimostrare preoccupazione per coloro che sono dimenticati ed esclusi. Penso in particolare ai giovani, che spesso si sentono oppressi di fronte alle difficoltà della crescita, e anche alle persone anziane e sole che soffrono di isolamento. Sappiamo che, alla fine, la civiltà di una nazione o di un popolo non si misura dal suo potere economico ma dall’attenzione che dedica ai bisognosi, come pure dalla capacità di diventare fecondi e promotori di vita.</p>\n<p>Ora che la mia visita in Giappone volge al termine, esprimo ancora una volta la mia gratitudine per l’invito che ho ricevuto, per la cordiale ospitalità con cui mi avete accompagnato e per la generosità di tutti coloro che hanno contribuito al suo felice risultato. E nel proporvi questi pensieri, desidero incoraggiarvi nei vostri sforzi per dar forma a un ordine sociale sempre più capace di proteggere la vita, sempre più rispettoso della dignità e dei diritti dei membri della famiglia umana. Su di voi e sulle vostre famiglie, e su tutti coloro di cui siete posti al servizio, invoco l’abbondanza delle benedizioni divine. Grazie!</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\"> PODRÓŻ APOSTOLSKA DO JAPONII</a></b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>PRZEMÓWIENIE OJCA ŚWIĘTEGO</b></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>SPOTKANIE Z WŁADZAMI I KORPUSEM DYPLOMATYCZNYM</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Kantei, Great Hall, 25 listopada 2019 r.</i></font></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2019/11/25/autorita-kantei.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Panie Premierze,<br> Szanowni członkowie rządu,<br/> Szanowni członkowie korpusu dyplomatycznego,<br/> Panie i Panowie!</br></i></p>\n<p>Dziękuję panu Premierowi za uprzejme słowa powitania i z szacunkiem pozdrawiam was, wybitnych przedstawicieli władz, członków korpusu dyplomatycznego. Wy wszyscy, każdy na swoim stanowisku, poświęcacie się pracy na rzecz pokoju i postępu osób tego szlachetnego narodu i narodów, które reprezentujecie. Jestem bardzo wdzięczny cesarzowi Naruhito, którego spotkałem dziś rano. Życzę wszelkiego dobra i modlę się o Boże błogosławieństwo dla rodziny cesarskiej, a zwłaszcza dla narodu japońskiego na początku nowej ery, która się właśnie rozpoczęła.</p>\n<p>Przyjazne stosunki między Stolicą Apostolską a Japonią są bardzo dawne, zakorzenione w szacunku i podziwie, jakie pierwsi misjonarze żywili dla tych ziem. Wystarczy przypomnieć słowa jezuity, Alessandro Valignano, który napisał w 1579 r.: „Każdy kto chce zobaczyć, co nasz Pan dał człowiekowi, wystarczy, aby przyjechał zobaczył to w Japonii”. Historycznie istniało wiele  kontaktów, misji kulturalnych i dyplomatycznych, które ożywiały te relacje i pomogły przezwyciężyć chwile większego napięcia i trudności. Kontakty te zostały również usystematyzowane na poziomie instytucjonalnym z korzyścią dla obu stron.</p>\n<p>Przybyłem, aby umocnić japońskich katolików w wierze, w ich zaangażowaniu charytatywnym na rzecz potrzebujących i ich służbie dla kraju, którego z dumą czują się obywatelami. Japonia jako państwo jest szczególnie wrażliwa na cierpienia osób znajdujących się w trudnej sytuacji i osób niepełnosprawnych. Mottem mojej wizyty są słowa „Chrońcie wszelkie życie”, uznając jego nienaruszalną godność oraz znaczenie okazywania solidarności i wsparcia naszym braciom i siostrom w obliczu każdej potrzeby. Doświadczyłem tego w sposób wzruszający, słysząc historie osób dotkniętych potrójną katastrofą i byłem poruszony trudnościami, jakie przeżyły.</p>\n<p>Podążając śladami moich poprzedników, pragnę również błagać Boga i zachęcić wszystkich ludzi dobrej woli do dalszego promowania i wspierania wszelkich niezbędnych środków zapobiegawczych, aby nigdy więcej w dziejach ludzkości nie powtórzyło się zniszczenie dokonane przez bomby atomowe w Hiroszimie i Nagasaki. Historia uczy nas, że nawet najpoważniejsze konflikty między narodami i państwami mogą znaleźć odpowiednie rozwiązania jedynie na drodze dialogu - jedynej broni godnej człowieka i zdolnej do zagwarantowania trwałego pokoju. Jestem przekonany o potrzebie zajęcia się problemem nuklearnym na poziomie wielostronnym, promując proces polityczny i instytucjonalny zdolny do wypracowania szerszego konsensusu i działań międzynarodowych.</p>\n<p>Do budowania bardziej sprawiedliwego i braterskiego świata konieczna jest kultura spotkania i dialogu, cechująca się mądrością, wizją i szerokością spojrzenia. Japonia uznała znaczenie promowania osobistych kontaktów w dziedzinie edukacji, kultury, sportu i turystyki, wiedząc, że mogą one w znacznym stopniu przyczynić się do harmonii, sprawiedliwości, solidarności i pojednania, które są spoiwem budowania pokoju. Możemy dostrzec wyraźny tego przykład w duchu olimpijskim, który jednoczy sportowców z całego świata w zawodach, które niekoniecznie opierają się na rywalizacji, ale na dążeniu do doskonałości. Jestem pewien, że Igrzyska Olimpijskie i Paraolimpijskie, które odbędą się w Japonii w przyszłym roku, będą bodźcem do rozwijania ducha solidarności, który wykroczy poza granice państwowe i regionalne, starając się o dobro całej naszej ludzkiej rodziny.</p>\n<p>W tych dniach ponownie doceniłem cenne dziedzictwo kulturowe, które Japonia na przestrzeni wieków była w stanie rozwijać i zachować, a także głębokie wartości religijne i moralne, które charakteryzują tę starożytną kulturę. Dobre relacje między różnymi religiami mają nie tylko istotne znaczenie dla przyszłości pokoju, ale także, by przygotować obecne i przyszłe pokolenia do docenienia zasad etycznych, stanowiących podstawę prawdziwie sprawiedliwego i humanitarnego społeczeństwa. Zgodnie ze słowami <i> <a href=\"http://w2.vatican.va/content/francesco/pl/travels/2019/outside/documents/papa-francesco_20190204_documento-fratellanza-umana.html\">Dokumentu o Ludzkim Braterstwie</a></i>, który podpisałem z wielkim imamem Al-Azhar, w lutym bieżącego roku, nasza wspólna troska o przyszłość rodziny ludzkiej zachęca nas, byśmy „przyjęli kulturę dialogu jako drogę; wzajemną współpracę jako kodeks postępowania; wzajemne porozumienie jako metodę i standard”.</p>\n<p>Każdy odwiedzający Japonię podziwia piękno naturalne tego kraju, wyrażane na przestrzeni wieków przez jej poetów i artystów, a symbolizowane przede wszystkim przez obraz kwiatów wiśni. Jednak delikatność kwiatu wiśni przypomina nam o kruchości naszego wspólnego domu, poddawanego nie tylko klęskom żywiołowym, ale także pazerności, wyzyskowi i dewastacji ze strony człowieka. Podczas, gdy wspólnota międzynarodowa ma trudności z wypełnieniem swoich zobowiązań w zakresie ochrony stworzenia, coraz częściej ludzie młodzi mówią i żądają odważnych decyzji. Rzucają nam wyzwanie, aby postrzegać świat nie jako własność, którą należy wyzyskiwać, ale cenne dziedzictwo, które trzeba przekazać następcom. Z naszej strony „trzeba im dać prawdziwe odpowiedzi, a nie puste słowa; fakty, a nie złudzenia” (<a href=\"http://www.vatican.va/content/francesco/pl/messages/pont-messages/2019/documents/papa-francesco_20190901_messaggio-giornata-cura-creato.html\"><i>Orędzie na Światowy dzień modlitw o ochronę stworzenia</i> 2019</a>).</p>\n<p>W tym zakresie kompleksowe podejście do ochrony naszego wspólnego domu musi uwzględniać także ekologię człowieka. Zaangażowanie w ochronę oznacza stawienie czoła pogłębiającej się przepaści między bogatymi a ubogimi w globalnym systemie gospodarczym, który pozwala nielicznym uprzywilejowanym żyć w bogactwie, podczas gdy większość ludności świata żyje w ubóstwie. Wiem o zainteresowaniu promocją różnych programów, jakie rząd japoński realizuje w tym zakresie i zachęcam was do dalszych działań na rzecz coraz większej świadomości współodpowiedzialności między narodami. Ludzka godność powinna znajdować się w centrum wszelkiej działalności społecznej, gospodarczej i politycznej. Należy promować solidarność międzypokoleniową i na wszystkich poziomach życia społecznego trzeba okazywać troskę tym, którzy zostali zapomniani i wykluczeni. Myślę szczególnie o ludziach młodych, którzy często czują się uciemiężeni w obliczu trudności w rozwoju, a także o osobach starszych i samotnych, cierpiących z powodu izolacji. Wiemy, że w ostateczności cywilizacja danego kraju czy narodu nie jest mierzona siłą gospodarczą, ale uwagą, jaką poświęca potrzebującym, a także zdolnością do stawania się owocnymi i promotorami życia.</p>\n<p>Teraz, kiedy moja wizyta w Japonii dobiega końca, raz jeszcze wyrażam wdzięczność za otrzymane zaproszenie, serdeczną gościnność, z jaką mi towarzyszyliście, oraz za wielkoduszność tych wszystkich, którzy przyczynili się do jej pomyślnego wyniku. Proponując wam te myśli, pragnę was wesprzeć w waszych wysiłkach na rzecz kształtowania ładu społecznego coraz bardziej zdolnego do ochrony życia, coraz bardziej szanującego godność i prawa członków rodziny ludzkiej. Modlę się o obfite Boże błogosławieństwo dla was i dla waszych rodzin oraz dla wszystkich, którym służycie. Dziękuję!</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\">.\n<p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/francesco/it/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\">VIAGEM APOSTÓLICA A DO PAPA FRANCISCO</a><br> <a href=\"http://w2.vatican.va/content/francesco/it/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\"> À TAILÂNDIA E JAPÃO<br/></a>(19 - 26 DE NOVEMBRO DE 2019)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM AS AUTORIDADES E O CORPO DIPLOMÁTICO </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO </i></b> </font><i><font color=\"#663300\" size=\"4\"><b>SANTO PADRE</b></font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Kantei - Great Hall - Tóquio</i></font><i><font color=\"#663300\"> - Segunda-feira, 25 de novembro de 2019</font></i></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2019/11/25/autorita-kantei.html\">Multimídia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Senhor Primeiro-Ministro,<br/> Distintos membros do Governo,<br/> Ilustres membros do Corpo Diplomático,<br/> Senhoras e senhores!</i></p>\n<p>Agradeço ao Primeiro-Ministro as suas amáveis palavras de boas-vindas e saúdo respeitosamente a todos vós, ilustres autoridades e membros do Corpo Diplomático. Todos, cada um no lugar que ocupa, vos dedicais a trabalhar pela paz e o progresso das pessoas desta nobre nação e das nações que representais. Estou muito agradecido ao Imperador Naruhito, que encontrei esta manhã; desejo-lhe tudo de bom e invoco as bênçãos de Deus sobre a Família Imperial e todo o povo japonês no início da nova era que começou.</p>\n<p>As relações amistosas entre a Santa Sé e o Japão são muito antigas e estão enraizadas na estima e admiração que os primeiros missionários sentiram por estas terras. É suficiente lembrar estas palavras que o jesuíta Alexandre Valignano escreveu em 1579: «Quem quiser ver aquilo que Nosso Senhor deu ao homem, basta vir ao Japão para o contemplar». Historicamente, houve muitos contactos, missões culturais e diplomáticas que alimentaram este relacionamento e contribuíram para superar momentos de maior tensão e dificuldade. Entretanto tais contactos foram-se estruturando também a nível institucional em benefício de ambas as partes.</p>\n<p>Vim para confirmar os católicos japoneses na fé, no seu empenho caritativo a favor dos necessitados e no seu serviço ao país de que se sentem orgulhosamente cidadãos. Como nação, o Japão é particularmente sensível ao sofrimento dos menos afortunados e das pessoas com deficiência. O lema da minha visita é «proteger toda a vida», reconhecendo a sua inviolável dignidade e a importância de manifestar solidariedade e apoio aos nossos irmãos e irmãs que enfrentam qualquer tipo de necessidade. Tive uma experiência comovente disto mesmo ao escutar as histórias das pessoas atingidas pelo tríplice desastre, e fiquei impressionado com as dificuldades por que passaram.</p>\n<p>Na senda dos meus antecessores, quero também implorar a Deus e convidar todas as pessoas de boa vontade para que continuem a estimular e favorecer todas as mediações dissuasivas necessárias para que não volte jamais, na história da humanidade, a acontecer a destruição provocada pelas bombas atómicas em Hiroxima e Nagasáqui. A história ensina-nos que os conflitos entre povos e nações, mesmo os mais graves, podem encontrar soluções válidas apenas através do diálogo, única arma digna do ser humano e capaz de garantir uma paz duradoura. Estou convencido da necessidade de abordar a questão nuclear a nível multilateral, promovendo um processo político e institucional capaz de criar um consenso e uma ação internacional mais amplos.</p>\n<p>Uma cultura de encontro e diálogo, caraterizada por sabedoria, clarividência e amplitude de horizontes, é essencial para construir um mundo mais justo e fraterno. O Japão reconheceu a importância de promover contactos pessoais nos setores da instrução, cultura, desporto e turismo, sabendo que os mesmos podem contribuir notavelmente para a harmonia, a justiça, a solidariedade e a reconciliação, que são o cimento da construção da paz. Um exemplo evidente disto podemos vê-lo no espírito olímpico, que une atletas de todo o mundo numa competição, que não se baseia necessariamente na rivalidade, mas na busca do melhor. Estou certo de que os Jogos Olímpicos e Paralímpicos, que se vão realizar no Japão no próximo ano, servirão de estímulo para fazer crescer um espírito de solidariedade que transcenda as fronteiras nacionais e regionais e procure o bem de toda a nossa família humana.</p>\n<p>Nestes dias, pude novamente admirar o precioso património cultural, que o Japão conseguiu desenvolver e preservar ao longo de muitos séculos de história, e os profundos valores religiosos e morais que caraterizam esta cultura antiga. Uma boa relação entre as diferentes religiões é essencial não só para um futuro de paz, mas também para preparar as gerações presentes e futuras para valorizarem os princípios éticos que servem de base para uma sociedade verdadeiramente justa e humana. Como se lê no <i> <a href=\"http://w2.vatican.va/content/francesco/pt/travels/2019/outside/documents/papa-francesco_20190204_documento-fratellanza-umana.html\">Documento sobre a Fraternidade Humana</a></i>, que assinei com o Grande Imã de Al-Azhar em fevereiro passado, a nossa preocupação comum pelo futuro da família humana impele-nos a «adotar a cultura do diálogo como caminho, a colaboração comum como conduta, o conhecimento mútuo como método e critério».</p>\n<p>Nenhum visitante do Japão pode deixar de admirar a beleza natural deste país, celebrada ao longo dos séculos pelos seus poetas e artistas e simbolizada sobretudo pela imagem das cerejeiras em flor. No entanto, a delicadeza da flor de cerejeira lembra-nos a fragilidade da nossa casa comum, sujeita não só aos desastres naturais, mas também à ganância, exploração e devastação pela mão do homem. No momento em que a comunidade internacional tem dificuldade em respeitar os seus compromissos para proteger a criação, eis que se levantam os jovens a falar e exigir cada vez mais decisões corajosas. Desafiam-nos a considerar o mundo não como uma possessão a explorar, mas como um precioso legado a transmitir. Da nossa parte, «a eles, devemos respostas verdadeiras, não palavras vazias; factos, não ilusões» (<i><a href=\"http://w2.vatican.va/content/francesco/pt/messages/pont-messages/2019/documents/papa-francesco_20190901_messaggio-giornata-cura-creato.html\">Mensagem para o Dia Mundial de Oração pelo Cuidado da Criação</a>, em 2019</i>).</p>\n<p>Nesta linha, uma abordagem integral da proteção da nossa casa comum deve considerar também a ecologia humana. Um compromisso com tal proteção significa enfrentar o fosso crescente entre ricos e pobres num sistema económico global que permite a poucos privilegiados viverem na opulência, enquanto a maioria da população mundial vive na pobreza. Conheço a solicitude pela promoção de vários programas que o governo japonês realiza a este respeito, e encorajo-vos a continuar na formação duma crescente consciência de corresponsabilidade entre as nações. A dignidade humana deve estar no centro de toda a atividade social, económica e política; é necessário promover a solidariedade entre gerações e deve-se, em todos os níveis da vida comunitária, demonstrar preocupação por quantos são esquecidos e excluídos. Penso particularmente nos jovens, que muitas vezes se sentem acabrunhados perante as dificuldades do crescimento, e também nos idosos e nas pessoas abandonadas que sofrem de isolamento. Sabemos que, em última análise, o nível de civilização duma nação ou dum povo não se mede pelo seu poder económico, mas pela atenção que dedica aos necessitados e também pela capacidade de se tornarem fecundos e promotores de vida.</p>\n<p>Agora que a minha visita ao Japão está para terminar, expresso uma vez mais a minha gratidão pelo convite que recebi, pela cordial hospitalidade que por todo o lado me reservastes e pela generosidade de todos os que contribuíram para o seu resultado feliz. Com a proposta destes pensamentos, desejo encorajar-vos nos vossos esforços por configurar uma ordem social capaz sempre mais de proteger a vida, sempre mais respeitosa da dignidade e dos direitos dos membros da família humana. Sobre vós e vossas famílias e sobre todos aqueles que servis, invoco a abundância das bênçãos divinas.</p>\n<p>Muito obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2019/outside/documents/papa-francesco-thailandia-giappone-2019.html\">VIAJE APOSTÓLICO DE SU SANTIDAD EL PAPA FRANCISCO<br> A TAILANDIA Y JAPÓN</br></a><br/>(19-26 DE NOVIEMBRE DE 2019)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO CON LAS AUTORIDADES Y EL CUERPO DIPLOMÁTICO </b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCURSO DEL SANTO PADRE</b></font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Kantei, Great Hall</i></font><i><font color=\"#663300\">, lunes 25 de noviembre de 2019</font></i></p>\n<p align=\"center\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2019/11/25/autorita-kantei.html\">Multimedia</a></b>]</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\">\n<p> </p>\n<p><i>Señor Primer Ministro,<br/> Honorables Miembros del Gobierno, <br/> Ilustres Miembros del Cuerpo Diplomático, <br/> Señoras y señores:</i></p>\n<p>Doy las gracias al Primer Ministro por sus amables palabras de bienvenida y saludo respetuosamente a ustedes, distinguidas autoridades y miembros del Cuerpo Diplomático. Todos ustedes, cada uno en su lugar, se dedican a trabajar por la paz y el progreso de las personas de esta noble nación, y de las naciones que representan. Estoy muy agradecido al emperador Naruhito, que encontré esta mañana; le deseo todo bien e invoco las bendiciones de Dios sobre la Familia Imperial y sobre todo el pueblo japonés al inicio de la nueva era que ha inaugurado.</p>\n<p>Las relaciones de amistad entre la Santa Sede y el Japón son muy antiguas, enraizadas en el reconocimiento y admiración que los primeros misioneros tuvieron sobre estas tierras. Basta recordar las palabras del jesuita Alessandro Valignano que en 1579 escribía: «Quien quiera ver qué cosa nuestro Señor ha dado al hombre basta que venga a verlo en Japón». Históricamente han sido muchos los contactos, las misiones culturales y diplomáticas que han alimentado esta relación y han ayudado a superar momentos de mayor tensión y dificultad. Estos contactos también se han ido estructurando a nivel institucional en beneficio de ambas partes.</p>\n<p>He venido a confirmar a los católicos japoneses en la fe, en sus esfuerzos de caridad por los necesitados y por su servicio al país del que se sienten ciudadanos orgullosos. Como nación, Japón es particularmente sensible al sufrimiento de los menos afortunados y de las personas con discapacidad. El lema de mi visita es: “Proteger toda vida”, reconociendo su dignidad inviolable y la importancia de mostrar solidaridad y apoyo a nuestros hermanos y hermanas ante cualquier tipo de necesidad. Una experiencia impactante de esto la he tenido al escuchar las historias de los afectados por el triple desastre, y me he sentido conmovido por las dificultades por las que han pasado.</p>\n<p>Siguiendo los pasos de mis predecesores, también quiero implorar a Dios e invitar a todas las personas de buena voluntad a seguir impulsando y promoviendo todas las mediaciones necesarias de disuasión para que nunca más, en la historia de la humanidad, vuelva a ocurrir la destrucción generada por las bombas atómicas en Hiroshima y Nagasaki. La historia nos enseña que los conflictos entre los pueblos y naciones, incluso los más graves, pueden encontrar soluciones válidas sólo a través del diálogo, única arma digna del ser humano y capaz de garantizar una paz duradera. Estoy convencido de la necesidad de abordar la cuestión nuclear en el plano multilateral, promoviendo un proceso político e institucional capaz de crear un consenso y una acción internacional más amplia.</p>\n<p>Una cultura de encuentro y diálogo —marcada por la sabiduría, la visión y la amplitud de miras— es esencial para construir un mundo más justo y fraterno. Japón ha reconocido la importancia de promover contactos personales en los campos de la educación, la cultura, el deporte y el turismo, sabiendo que estos pueden contribuir en gran medida a la armonía, la justicia, la solidaridad y la reconciliación que son el cemento del edificio de la paz. Observamos un ejemplo destacado de esto en el espíritu olímpico, que une a atletas de todo el mundo en una competición, que no se basa necesariamente en la rivalidad sino en la búsqueda de la excelencia. Estoy seguro de que los Juegos Olímpicos y Paralímpicos, que el próximo año se celebrarán en Japón, servirán de impulso para desarrollar un espíritu de solidaridad que trascienda las fronteras nacionales y regionales, y busque el bien de toda nuestra familia humana.</p>\n<p>En estos días he vuelto a apreciar el precioso patrimonio cultural que Japón, a lo largo de muchos siglos de su historia, ha podido desarrollar y preservar, y los profundos valores religiosos y morales que caracterizan a esta antigua cultura. La buena relación entre las distintas religiones<b> </b>no sólo es esencial para un futuro de paz, sino también para capacitar a las generaciones presentes y futuras a fin de que valoren los principios éticos que sirven de base a una sociedad verdaderamente justa y humana. En palabras del <i> <a href=\"http://w2.vatican.va/content/francesco/es/travels/2019/outside/documents/papa-francesco_20190204_documento-fratellanza-umana.html\">Documento sobre la Fraternidad Humana</a></i> que firmé con el Gran Imán de Al-Azhar, el pasado mes de febrero, nuestra preocupación compartida por el futuro de la familia humana nos impulsa a «asumir la cultura del diálogo como camino; la colaboración común como conducta; el conocimiento recíproco como método y criterio».</p>\n<p>Ningún visitante de Japón deja de admirar la belleza natural de este país, expresada a lo largo de los siglos por sus poetas y artistas, y simbolizada sobre todo por la imagen de los cerezos en flor. Sin embargo, la delicadeza de la flor de cerezo nos recuerda la fragilidad de nuestra casa común, sometida no sólo a desastres naturales sino también a la codicia, la explotación y la devastación por manos del hombre. Cuando la comunidad internacional ve difícil cumplir sus compromisos de proteger la creación, son los jóvenes quienes, cada vez más, hablan y exigen decisiones valientes. Los jóvenes nos desafían para percibir el mundo no como una posesión para ser explotada, sino como un precioso legado para transmitir. Por nuestra parte, «a ellos debemos responder con la verdad, no con palabras vacías; hechos, no ilusiones» (<i><a href=\"http://w2.vatican.va/content/francesco/es/messages/pont-messages/2019/documents/papa-francesco_20190901_messaggio-giornata-cura-creato.html\">Mensaje para la Jornada Mundial de Oración por el Cuidado de la Creación 2019</a></i>).</p>\n<p>En este sentido, un enfoque integral para la protección de nuestro hogar común también debe considerar la ecología humana. Un compromiso con la protección significa enfrentar la creciente brecha entre ricos y pobres, en un sistema económico global que permite a unos pocos privilegiados vivir en la opulencia mientras la mayoría de la población mundial vive en la pobreza. Conozco la preocupación por la promoción de diversos programas que el gobierno japonés realiza en este sentido y los estimulo a continuar en la formación de una creciente conciencia de corresponsabilidad entre las naciones. La dignidad humana debe estar en el centro de toda actividad social, económica y política; se necesita fomentar la solidaridad intergeneracional y, en todos los niveles de la vida comunitaria, se debe mostrar preocupación por aquellos que son olvidados y excluidos. Pienso particularmente en los jóvenes, que a menudo se sienten abrumados al enfrentar las dificultades del crecimiento, y también en los ancianos y las personas solas que sufren aislamiento. Sabemos que, al final, la civilización de cada nación o pueblo no se mide por su poder económico sino por la atención que dedica a los necesitados, así como en la capacidad de volverse fecundos y promotores de vida. </p>\n<p>Ahora, cuando mi visita a Japón llega a su fin, una vez más expreso mi gratitud por la invitación que recibí, por la cordial hospitalidad con la que me han acompañado, y por la generosidad de todos los que contribuyeron a su feliz resultado. Y al proponerles estos pensamientos, deseo alentarlos en sus esfuerzos por dar forma a un orden social cada vez más protector de la vida, cada vez más respetuoso de la dignidad y de los derechos de los miembros de la familia humana. Sobre ustedes, sobre sus familias, y sobre todos aquellos a quienes sirven, invoco la abundancia de la bendición divina.</p>\n<p>Muchas gracias.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}